{
  "uniqueid": "20230107072048_7fffffff",
  "date": "2023-01-07",
  "title": "நம்பிக்கையுள்ள வாழ்க்கை",
  "key_verse": "1_47:27-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 47:27-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் என் பிதாக்களோடே படுத்துக்கொள்ள வேண்டும்; ஆகையால், நீ என்னை எகிப்திலிருந்து எடுத்துக்கொண்டுபோய், அவர்களை அடக்கம்பண்ணியிருக்கிற நிலத்திலே என்னையும் அடக்கம்பண்ணு என்றான்” (வசனம் 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேலர் எகிப்து தேசத்துக்கு வந்து பதினேழு ஆண்டுகள் கடந்துவிட்டன. இங்கே இவர்கள், விவசாயம் செய்தார்கள், மக்கள் தொகையிலும் பலுகிப் பெருகினார்கள். பஞ்ச காலத்தில் காப்பாற்றுவதற்காக மட்டுமல்ல, ஒரு நாடாக இருப்பதற்கு தகுதியாகும்படிக்கு மக்கள் தொகை அதிகரிக்கும்படியாகவும் தேவன் அவர்களை எகிப்துக்கு அழைத்து வந்தார். விசுவாசிகளாகிய நம்மையும் தேவன் இந்த உலகத்தில் வைத்திருக்கிறார். இங்கே நாம் பிழைப்புக்கேற்ற வேலை செய்யும்படியாக, தொழில் செய்யும்படியாக வைத்திருக்கிறார். இந்த உலகத்தார் நடுவில் நம்மை ஆசிர்வதிக்கிறார். ஆனால் விசுவாசிகள் புரிந்துகொள்ள வேண்டிய முக்கியமான காரியம் இருக்கிறது. விசுவாசிகளுக்கு இந்த உலகம் உண்மையிலேயே வெறுமையானது. இது ஒரு மாயத்தோற்றம். இந்த உலகம் அள்ளித் தரும் எந்தவொரு காரியமும் மனித இருதயத்தைத் திருப்திப்படுத்தாது.\n\nயாக்கோபு பதினேழு ஆண்டுகளாக எகிப்து நாட்டின் பிரதம மந்திரியின் மரியாதைக்குரிய தந்தையாக ஆடம்பரத்தாலும் கனத்தாலும் சூழப்பட்டிருந்தான். பதினேழு ஆண்டுகளாக உலகம் வழங்கிய அனைத்தும் அவனுக்குக் கிடைத்தன. உலகத்துக்கு அடிபணிவதன் மூலம் யாக்கோபு தனது சாட்சியை இழந்துபோகும்படியான வாய்ப்புகள் பதினேழு ஆண்டுகளாக அவருக்கு முன்பாக இருந்தன. இந்த உலகம் தன்னுடைய கவர்ச்சியை எல்லாம் காண்பித்து, அவனை மயக்கும்படியான அனைத்துத் தந்திரங்களையும் பதினேழு ஆண்டுகளாகச் செய்தது. ஆனால் யாக்கோபு இவை எதற்கும் அசைந்து கொடுக்கவில்லை. ஆம், அவன் யாக்கோபாக அவன் இந்த உலகத்தில் பதினேழு ஆண்டுகள் வாழ்ந்தாலும் தேவனால் அழைக்கப்பட்ட இஸ்ரவேலாக அவனுடைய எண்ணங்களும், இருதயமும் கானான் தேசத்தை நோக்கியே இருந்தது. தேவனின் இஸ்ரயேலுக்கு பார்வோனின் உலகம் கொடுப்பதற்கு எதுவும் இல்லை. இதை நாமும் நன்றாய்ப் புரிந்துகொள்ள வேண்டும்.\n\n“இஸ்ரவேல் மரணமடையும் காலம் நெருங்கியது” (வசனம் 29). “நீ என்னை எகிப்திலிருந்து எடுத்துக் கொண்டுபோய், பிதாக்களை அடக்கம்பண்ணியிருக்கிற நிலத்திலே என்னையும் அடக்கம்பண்ணு என்றான்” (வசனம் 30). உயிர்த்தெழுதலில் நம்பிக்கையுள்ள, தேவன் தாம் கட்டி உண்டாக்கின நகரத்தில் வாழப்போகிற எந்தவொரு விசுவாசியும் எதிர்பார்க்கிற நல்ல காரியம் இது. இந்த உலகத்தோடு நம்முடைய வாழ்க்கை முடிந்துபோவதில்லை. நான் இந்த எகிப்தைச் சார்ந்தவன் இல்லை என்பதை யாக்கோபு வெளிப்படுத்தினான். இந்த உலகத்திலிருந்து பிரிந்து வாழ்தல் என்றால் என்னவென்பதை அவர் அறிந்திருந்தார். யாக்கோபின் வேண்டுகோளுக்கு யோசேப்பு இணங்கி ஆணையிட்டுக்கொடுத்தபோது, கட்டிலின் தலைமாட்டில் சாய்ந்து தொழுதுகொண்டான். நம்பிக்கையினால் ஏற்படுகிற நன்றியுணர்வின் ஆராதனையை யாக்கோபு ஏறெடுத்தான். இறுதிக்காலத்தில் அவனுடைய எண்ணம், மூச்சு கர்த்தரைப் பற்றியதாகவே இருந்தது. நம்முடைய எண்ணங்களும், சிந்தைகளும் இப்படியாக இருக்கட்டும். உயிர்த்தெழுந்த கர்த்தரை நாம் எப்பொழுதும் ஆராதிக்கிறவர்களாக இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}