{
  "uniqueid": "20230108072048_7fffffff",
  "date": "2023-01-08",
  "title": "தேவனின் தத்துப் பிள்ளைகள்",
  "key_verse": "1_48:1-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 48:1-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… எப்பிராயீமும் மனாசேயும் என்னுடையவர்கள். … அவர்கள் தங்கள் தங்கள் சகோதரருடைய பேரால் அழைக்கப்பட்டு அவர்களுக்குரிய சுதந்தரத்தில் பங்குபெறுவார்கள்” (வசனம் 5,6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்தப் பகுதி, யோசேப்பின் இரண்டு குமாரர்களை யாக்கோபு தம்முடைய சொந்தப் பிள்ளைகளாக அங்கீகரித்த ஒரு தனித்துவமான சூழ்நிலையை நம் முன் கொண்டு வருகிறது. யாக்கோபு யோசேப்பை நோக்கி: “நான் உன்னிடத்தில் எகிப்துக்கு வரும்முன்னே உனக்கு எகிப்து தேசத்தில் பிறந்த உன் இரண்டு குமாரரும் என்னுடையவர்கள்; ரூபன் சிமியோன் என்பவர்களைப் போல, எப்பிராயீமும் மனாசேயும் என்னுடையவர்கள்” (வசனம் 5). ஏன் ரூபன் மற்றும் சிமியோனைப் போல அவர்கள் என்னுடையவர்கள் என்று கூறுகிறான் என நாம் ஆச்சரியப்படலாம். ரூபன் மற்றும் சிமியோன் யாக்கோபின் மூத்த மகன்கள். இவர்கள் விசேஷமானவர்கள். யோசேப்பின் மகன்கள் யாக்கோபின் மக்களாக தத்தெடுக்கப்பட்டது மட்டுமல்லாமல், அவர்கள் முதல் குழந்தைகளுக்குரிய தனித்துவமானதும் சிறப்பானதுமான நிலைக்கும் கொண்டு வரப்பட்டார்கள். வாக்குத்தத்த பூமியில் அவர்களுக்கு அதிகமான பங்கு வழங்கப்படும் என்று யாக்கோபு அறிவித்தான் (வசனம் 22).\n\nஇஸ்ரவேலருக்குரிய ஆசீர்வாதங்களில் நாம் பங்குகொள்ளாதவர்களாக இருந்தாலும், தேவனுடைய குமாரர்கள் என்ற சிறப்பான நிலைக்கு நாம் கொண்டு வரப்பட்டிருக்கிறோம். “தேவன் தம்முடைய தயவுள்ள சித்தத்தின்படியே, நம்மை இயேசு கிறிஸ்து மூலமாய்த் தமக்குச் சுவிகார புத்திரராகும்படி முன்குறித்திருக்கிறார்” (எபேசியர் 1:6). ஆம், தேவன் நம்மை அவருடைய சொந்தப் பிள்ளைகளாக தத்தெடுத்திருக்கிறார். ஆகவே அவருடைய குமாரனுக்குரிய அனைத்து ஆசீர்வாதங்களும் நம்முடையதாகின்றன. “கிறிஸ்துவுக்குள் உன்னதங்களிலே ஆவிக்குரிய சகல ஆசீர்வாதத்தினாலும் நம்மை ஆசீர்வதித்திருக்கிறார்” (எபேசியர் 1:3). நாம் அவருடைய பிள்ளைகள், அவர் தம்முடைய நேசகுமாரனை எவ்விதமாகப் பார்க்கிறாரோ அவ்விதமாகவே நம்மையும் பார்க்கிறார். கிறிஸ்து பெற்றிருக்கிற அனைத்து உரிமைகளையும் உடன் சுதந்தரர்கள் என்ற முறையில் நாமும் பெற்றிருக்கிறோம். இது எவ்வளவு பெரிய ஆசீர்வாதம். ஆகவேதான் நம்மை அவர் தம்முடைய குமாரனுடைய சாயலுக்கு ஒப்பாக மாற்றும்படி கிரியை செய்துகொண்டிருக்கிறார். இது நாம் தேவனிடத்திலிருந்து நாம் பெற்றிருக்கிற எல்லையற்ற அன்பின் வெளிப்பாடே ஆகும்.\n\nயோசேப்பின் விருப்பத்துக்கு மாறாக, யாக்கோபு இளையவன் எப்பிராயீமை மூத்தவன் மனாசேயைக் காட்டிலும் அதிகமாக ஆசீர்வதித்தான். இது ஒரு தீர்க்கதரிசனப் பார்வை. பின்நாட்களில் எப்பிராயீம் கோத்திரத்தார் அதிக மக்கள் தொகை கொண்ட கூட்டமாக மாறினார்கள் என்பது வரலாறு. மூத்தவன் ஏசா இருக்க இளையவனான தன்னை தேவன் தெரிந்துகொண்டதை யாக்கோபு அறிந்திருந்தான். கிருபையினால் தான் பெற்ற ஆசீர்வாதத்தை பிறருக்கும் காண்பித்தான். கிருபையினால் அதை இளையவனுக்கு வழங்கினான். இது மனிதத் தெரிந்தெடுப்பு அல்ல, இறையாண்மையின் தெரிந்தெடுப்பு. இழந்துபோன பாவிகளாகிய நம்மையும் தேவன் தம்முடைய மகன்களாக, மகள்களாக தெரிந்துகொண்டிருக்கிறார். இந்த உலகத்துக்கு, பைத்தியமானவர்களாக, பலவீனமானவர்களாக, அற்பமாய் எண்ணப்பட்டவர்களாக, இல்லாதவர்களாகக் காணப்பட்ட நம்மை அவர் தெரிந்துகொண்டது மட்டுமின்றி, கிறிஸ்துவே நமக்கு ஞானமாக, நீதியாக, பரிசுத்தமாக, மீட்பாக இருக்கும்படி செய்திருக்கிறார். (காண்க: 1 கொரிந்தியர் 1:26-31). இவை எல்லாவற்றிற்காகவும் நாம் கர்த்தரைக் குறித்து மேன்மை பாராட்டுவோம். அவரையே நன்றி நிறைந்த உள்ளத்தோடு ஆராதிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}