{
  "uniqueid": "20230109072048_7fffffff",
  "date": "2023-01-09",
  "title": "அவனவனுக்குரிய ஆசீர்வாதம்",
  "key_verse": "1_49:1-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 49:1-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இவர்கள் எல்லாரும் இஸ்ரவேலின் பன்னிரண்டு கோத்திரத்தார்; அவர்களுடைய தகப்பன் ஆசீர்வதிக்கையில், அவர்களுக்குச் சொன்னது இதுதான்; அவனவனுக்குரிய ஆசீர்வாதம் சொல்லி அவனவனை ஆசீர்வதித்தான்” (வசனம் 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“யாக்கோபு தன் குமாரரை அழைத்து; நீங்கள் கூடிவாருங்கள், கடைசி நாட்களில் உங்களுக்கு நேரிடும் காரியங்களை அறிவிப்பேன்” என்றான் (வசனம் 1). தேவனுடைய பள்ளியில் நூற்றி நாற்பத்தேழு ஆண்டுகள் கற்றுக்கொண்ட அனுபவம் மிக்க வயதுமுதிர்ந்த ஒரு தந்தையினுடைய வாக்குகள் இவை. தன்னுடைய வாழ்க்கையில் பல்வேறு விதமான ஏற்ற இறக்கங்களைச் சந்தித்திருந்தாலும், யாக்கோபு தேவனோடு நெருங்கிப் பழகிய மனிதனாகத் திகழ்ந்தான். தன்னுடைய வாழ்நாளில் பதின்மூன்று தடவைகள் தேவன் தன்னோடு பேசியதைக் கேட்டவன். ஒரு தேவனுடைய மனிதனாக, ஒரு தேவனுடைய தீர்க்கதரிசியாக தன்னுடைய பிள்ளைகளுக்கு அவனவனுக்கு உரிய வார்த்தைகளை வழங்கினான். குறிப்பாக கடைசி நாட்களில் அதாவது பிந்தின காலங்களில் இவர்களுடைய சந்ததியார் எவ்விதம் இருப்பார்கள் என்பதைப் பற்றியதாகவே இவை இருந்தன. இஸ்ரவேல் நாட்டின் வரலாற்றில் இதை வெளிப்படையாகவே காண்கிறோம். இந்தத் தீர்க்கதரிசன வார்த்தைகள் அவரவர்களுடைய குணாதிசயங்கள், செயல்கள் ஆகியவற்றை அடிப்படையாகக் கொண்டது மட்டுமின்றி, தேவனுடைய இரக்கம், கிருபை, தெரிந்தெடுப்பு ஆகியவற்றின் பிரதிபலிப்பாகவும் இருக்கின்றன.\n\nதேவன் ஆபிரகாம் என்ற ஒரு தனி நபரை அழைத்தபோது, அவன் அதற்குக் கீழ்ப்படிந்தபோது, அவனுக்குத் தேவன் அளித்த வாக்குறுதியின் நிறைவேறுதலாகவும் இவை இருக்கின்றன. தேவன் தம்முடைய வாக்குறுதியில் உண்மையுள்ளவராக இருக்கிறார். இந்தக் கோத்திரப் பிதாக்களுக்குச் சொல்லப்பட்ட வார்த்தைகள் நமக்கு எவ்விதத்தில் பொருந்திப் போகும்? மூத்தவன் ரூபனைப் போலவே நாம் அனைவரும் பிறப்பிலேயே பாவிகளாகவே இருக்கிறோம், ஆயினும் கொலைகாரர்களாக இருந்த லேவிக்கு ஆசாரிய ஊழியம் கிடைக்கப்பட்டதுபோல நாமும் தேவனுடைய ஆசாரியர்களாக அவருடைய கிருபையினாலே ஆக்கப்பட்டிருக்கிறோம். யூதாவும் முறை தவறி நடந்து கொண்டவன்தான். ஆயினும் அவனிடத்திலும் தேவகிருபை விளங்கியது. நமக்கும் அவ்விதமாகவே கிருபை காண்பிக்கப்பட்டது. தாவீது, சாலொமோன் போன்றோர் இக்கோத்திரத்தில் தோன்றி அரசாண்டார்கள். கிறிஸ்து யூதாவின் கோத்திரத்தில் தோன்றினார். தேவன் நம்மையும் இராஜாக்களாகத் தெரிந்துகொண்டிருக்கிறார். கிறிஸ்துவோடு இணைந்து நாமும் ஒரு நாள் அரசாளுவோம்.\n\nபென்யமீன் கோத்திரத்தானாகிய சவுல் தான் பெற்ற அரசாட்சியை கீழ்ப்படியாமையினாலே இழந்துபோனதுபோலவும், தாண் கோத்திரத்தார் முதன் முதலில் விக்கிரக ஆராதனையை தொடங்கியதுபோலவும் நாம் செய்யாதிருப்போமாக. நாம் செய்கிற நன்மைக்காகவது தீமைக்காவது தக்க பலனை அடைவோம். நம்முடைய தனிப்பட்ட கிரியைகள் குணத்தையும் நடத்தையும் வெளிப்படுத்தி, எதிர்காலத்தை தீர்மானிப்பவையாக இருக்கின்றன. யோசேப்பைப் போல நாம் பாடுபடுகிறவர்களாக இருக்கலாம். நாம் பொறுமையோடு இருந்தால் பிறருக்கு ஆசீர்வாதமாக விளங்கலாம். “கர்த்தாவே, உம்முடைய இரட்சிப்புக்குக் காத்திருக்கிறேன்” (வசனம் 18) என்று இஸ்ரவேல் இருந்ததுபோல நாமும் நம்பிக்கையோடு காத்திருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}