{
  "uniqueid": "20230110072048_7fffffff",
  "date": "2023-01-10",
  "title": "யாக்கோபின் இறுதி விருப்பம்",
  "key_verse": "1_49:29-33",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 49:29-33"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் என் ஜனத்தாரோடே சேர்க்கப்படப்போகிறேன்; ஏத்தியனான எப்பொரோனின் நிலத்திலுள்ள குகையிலே என்னை என் பிதாக்களண்டையிலே அடக்கம்பண்ணுங்கள் என்று கட்டளையிட்டு….” (வசனம் 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆதியாகம புத்தகத்தில் ஆபிரகாமுக்கு அடுத்தபடியாக அதிகமான பகுதிகளில் இடம் பெற்ற ஒரு மாபெரும் தேவமனிதன் வாழ்க்கை முடிவுக்கு வருகிறது. தாத்தா ஆபிரகாம், தந்தை ஈசாக்கு என்பவர்களோடு சேர்ந்து முற்பிதாக்களின் வரிசையில் வருகிற இந்த யாக்கோபு தன்னுடைய மரணத்துக்குப் பின் செய்ய வேண்டியவற்றைக் குறித்து உயில் எழுதுகிறார். இஸ்ரவேலின் வாழ்க்கையின் தொடர்பில் எகிப்து தேசம் தேவனின் நோக்கங்களில் ஒரு இன்றியமையாத பங்கைக் கொண்டிருந்தாலும், அது அவனுக்கு வாக்குறுதியின் தேசம் அல்ல. யாக்கோபு எகிப்தைச் சேர்ந்தவர் அல்ல. ஆகவே ஆபிரகாமுக்கும், ஈசாக்கிற்கும், தனக்கும் தேவன் வாக்குப்பண்ணின தேசத்தில் தான் அடக்கம் செய்யப்பட விரும்பினார். கானான் தேசம் இதுவரை இஸ்ரவேல் புத்திரருக்குச் சொந்தமாகவில்லை. ஆயினும், சாராளும், ஆபிரகாமும், ஈசாக்கும், ரெபெக்காளும், லேயாளும் ஏற்கனவே அடக்கம் செய்யப்பட்ட இடமான மக்பேலா குகை அங்கே அவர்களுக்குச் சொந்தமாக இருந்தது. அந்த விசுவாச மனிதர்களின் மத்தியில் தானும் படுத்துக்கொள்ள விரும்பினார். “இவர்களெல்லாரும், வாக்குத்தத்தம் பண்ணப்பட்டவைகளை அடையாமல், தூரத்திலே அவைகளைக் கண்டு, நம்பி அணைத்துக்கொண்டு, பூமியின்மேல் தங்களை அந்நியரும் பரதேசிகளும் என்று அறிக்கையிட்டு, விசுவாசத்தோடே மரித்தார்கள்” (எபிரெயர் 11,13) என்று புதிய ஏற்பாடு கூறுகிறது.\n\nவிசுவாசிகளாகிய நம்மைக் குறித்தும் இது உண்மையாகவே உள்ளது. தேவன் நம்மை இந்த பூமியில் வைத்திருக்கிறார். ஆயினும் நாம் இந்தப் பூமிக்கு உரியவர்கள் அல்லர். நாம் இங்கு “அந்நியர்களும் பரதேசிகளுமாயிருக்கிறோம்” (1 பேதுரு 2,11). நாமும் மகா மேன்மையும் அருமையுமான வாக்குத்தத்தங்களைப் பெற்றிருக்கிறோம். கர்த்தருடைய வருகை தாமதிக்குமானால், இறுதியில், இந்த உலகில் நமக்கு இருக்கும் ஒரே இடம் ஒரு கல்லறை மட்டுமே. இந்தக் கல்லறையிலிருந்து உயிர்த்தெழுந்து, அழியாததும், மாசற்றதும், வாடாததுமாகிய சுதந்தரத்தைப் பெற்றுக்கொள்வோம் என்னும் ஜீவனுள்ள நம்பிக்கையினாலே பல கோடிக்கணக்கான பரிசுத்தவான்களின் சரீரங்கள் கல்லறையில் காத்திருக்கின்றன (1 பேதுரு 1,4). ஆ, என்னே ஒரு மகிமையான எதிர்காலம்! பழைய ஏற்பாட்டுப் பக்தர்களாகிய அவர்கள் நம்மையல்லாமல் பூரணராகாதபடிக்கு விசேஷித்த நன்மையானதொன்றைத் தேவன் நமக்கென்று முன்னதாக நியமித்திருந்தார் என்று வாசிக்கிறோம் (எபிரெயர் 11,49). இந்த நம்பிக்கை கிறிஸ்து உயிரோடு எழுந்ததினாலேயே நமக்கு உண்டாயிருக்கிறது.\n\nஆபிரகாம் அந்தக் கல்லறை பூமியை விலைகொடுத்து வாங்கியதுபோல, கர்த்தராகிய இயேசு கிறிஸ்து முழுக் கிரயத்தையும் செலுத்தி நமக்கான நித்திய பூமியைத் தந்திருக்கிறார். மேலும் இதுவரை மரித்த பரிசுத்தவான்களின் சரீரங்களைப் பாதுகாத்து வருகிறார். கர்த்தருடைய ஆரவார சத்தத்துக்கும், பிரதான தூதனுடைய சத்தத்துக்கும், தேவ எக்காளத்துக்கும் இவை காத்துக்கொண்டிருக்கின்றன. கர்த்தர் வருவார், கிறிஸ்துவுக்குள் மரித்தோர் முதலாவதாகவும், பின்பு உயிரோடிருக்கும் நாமும் எடுத்துக்கொள்ளப்பட்டு எப்பொழுதும் கர்த்தருடனேகூட இருப்போம். நம்பிக்கை தருகிற இந்த வார்த்தைகளிலே நாமும் ஆறுதல் அடைந்து, ஒருவரையொருவர் தேற்றுவோம் (காண்க: 1 தெசலோனிக்கேயர் 4:16-18)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}