{
  "uniqueid": "20230111072048_7fffffff",
  "date": "2023-01-11",
  "title": "மரணத்தின்மீது வெற்றி",
  "key_verse": "1_50:1-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ஆதியாகமம் 50:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவன் உங்களை நிச்சயமாய்ச் சந்தித்து, … ஆபிரகாமுக்கும் ஈசாக்குக்கும், யாக்கோபுக்கும் ஆணையிட்டுக் கொடுத்த தேசத்துக்குக் கொண்டுபோவார்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு குடும்பத்தினுடைய அனைத்து முக்கியமான நிகழ்வுகளும் ஆதியாகம புத்தகத்தில் சொல்லப்பட்டுள்ளன: பிறப்பு, திருமணம், மரணம். கடைசியாக இங்கே நாம் ஒரு பெரிய அடக்க ஆராதனையைக் காண்கிறோம். இது ஒரு சுழற்றி, நாமும் இந்தக் காரியங்களை கடந்து வரவேண்டி உள்ளது. எல்லாருக்கும் பொதுவானதாக இருக்கிற இந்தக் காரியங்களில் விசுவாசிகள் என்ற முறையில் நாம் எவ்விதமான வேறுபாட்டை உருவாக்குகிறோம், எவ்விதமான நம்பிக்கையை வெளிப்படுத்துகிறோம் என்பது மிக முக்கியமானது. யாக்கோபின் முடிவு நம்பிக்கை தரக்கூடிய ஒன்றாக இருக்கிறது. அவர் தனது வாழ்க்கையின் கடைசி பதினேழு வருடங்களைக் கோசேன் என்னும் செழிப்பான தேசத்தில் கழித்தார். ஆனால் இந்த வாழ்க்கையானது அவரை கானான் தேசத்தையோ அல்லது பெயெர்செபாவில் கர்த்தர் அவருக்குக் கொடுத்த வாக்குறுதிகளையோ மறக்கச் செய்யவில்லை (வசனம் 46,4). மேலும் கானான் மீது அவர் கொண்டிருந்த மதிப்பை அவர் தனது மகன்களுக்குக் காட்டவும் தவறவில்லை. நாம் தேவனுடைய வாக்குறுதிகளை மறக்காமல் இருப்பது மட்டுமின்றி, நம்முடைய நம்பிக்கையை, விசுவாசத்தை, நோக்கத்தை அடுத்த தலைமுறை மக்களுக்கு கடத்துவதும், அதனுடைய மேன்மையை உணரச் செய்வதும் எத்தனை முக்கியம். நாம் இந்த உலகத்தில் மரித்தாலும் நித்தியத்தில் ஒரு நாள் சந்திப்போம், நீங்களும் ஆயத்தமாகுங்கள் என்ற சாட்சியை நாம் விட்டுச் செல்ல வேண்டியது அவசியம். யோசேப்பும் தன் தந்தையின் வழியைப் பின்பற்றினான்.\n\nயாக்கோபின் இறுதிச் சடங்கு மிகுந்த மரியாதையுடனும் கனத்துடனும் செய்யப்படுகிறது. இன்றைக்கும் அவரவருடைய வசதிக்கும் வாய்ப்புக்கும் ஏற்ப இது செய்யப்படுகிறது. ஒருவேளை இத்தகைய வாய்ப்புகள் கிடைக்காத ஏழை எளிய விசுவாசிகள் இருக்கலாம். ஆனால் ஒன்று நிச்சயம், ஒரு தேவனுடைய பிள்ளைக்கு மரணம் என்பது ஒரு ஆதாயம். அது ஒரு துக்கம் அல்ல, அது ஒரு தூக்கம் போன்றது. ஒரு கிறிஸ்தவனைப் பொருத்தவரை மரணம் தன்னுடைய வலிமையை இழந்து விட்டது, அதனுடைய கூர் ஒடிந்துவிட்டது. மரணத்தின் கூரை கிறிஸ்து சிலுவையில் ஒடித்துவிட்டார். அங்கே மரணத்துக்கு ஒரு மரணசாசனம் எழுதினார். இந்த நம்பிக்கை நம்முடைய அடக்க ஆராதனைகளிலும் நிகழ வேண்டும்.\n\nதந்தையின் மரணத்திற்குப் பிறகு யோசேப்புக்கு ஒரு வருத்தம். அவனுடைய சகோதரர்கள் அவனுடைய அன்பைச் சந்தேகித்தார்கள்; தங்களைப் பழிவாங்குவான் என்று நினைத்தார்கள். இதைக் கேட்ட யோசேப்பு அழுதான். கர்த்தருடைய வார்த்தையின்மேல் முழு நம்பிக்கை கொள்ளாத விசுவாசிகளுக்கும், அவருடைய மன்னிப்பை சந்தேகம் கொள்கிற விசுவாசிகளுக்கும் அடையாளமாக இவர்கள் நிற்கிறார்கள். தேவனுடைய அன்பு ஒருபோதும் மாறாதது. நாம் அவிசுவாசிகளாக இருந்தபோது நம்மை நேசித்த தேவன், அவருடைய பிள்ளைகளான பிறகு நம்மை விட்டுவிடுவாரா என்ன? தேவனுடைய மனதை அவர்களுக்கு விளக்கிக் காண்பித்து, அவர்களையும் அவர்களுடைய குழந்தைகளையும் கவனித்துக்கொள்வதாக யோசேப்பு உறுதியளித்தான். “பிலிப்புவே, இவ்வளவு காலம் நான் உங்களுடனேகூட இருந்து நீ என்னை அறியவில்லையா” (யோவான் 14,9) என்று ஆண்டவர் நம்மைப் பார்த்துக் கூறுவதுபோல் இது இருக்கிறதல்லவா? ஆகவே நாம் ஒருபோதும் பயப்பட வேண்டாம். “தேவன் உங்களை நிச்சயமாய்ச் சந்தித்து, … ஆபிரகாமுக்கும் ஈசாக்குக்கும், யாக்கோபுக்கும் ஆணையிட்டுக் கொடுத்த தேசத்துக்குக் கொண்டுபோவார்” (வசனம் 24). என்ற நம்பிக்கையின் வார்த்தை அவர்களுக்கு மட்டுமல்ல நமக்கும் உரியதாகவே இருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}