{
  "uniqueid": "20230112072048_7fffffff",
  "date": "2023-01-12",
  "title": "ஒரு புதிய தலைவர்",
  "key_verse": "6_1:1-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 1:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என் தாசனாகிய மோசே மரித்துப்போனான்; இப்பொழுது நீயும் இந்த ஜனங்கள் எல்லாரும் எழுந்து இந்த யோர்தானைக் கடந்து, இஸ்ரவேல் புத்திரருக்கு நான் கொடுக்கும் தேசத்துக்குப் போங்கள்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசே மரித்தான். தேவன் அவனை அடக்கம்பண்ணினார். எத்தனை பெரிய தலைவராயினும் ஒரு நாள் மரித்தே ஆகவேண்டும். ஆனால் தேவனுடைய செயல்களுக்கோ முடிவில்லை. மக்கள் மோசேக்காக துக்கம் கொண்டாடினார்கள். ஆனால் இப்பொழுதோ அவர்கள் அதிலிருந்து மீண்டெழுந்து யோர்தானைக் கடக்க வேண்டும். யோசுவாவின் தலைமையில் ஒரு புதிய தொடக்கத்தை தேவன் கட்டளையிடுகிறார். நம்முடைய வாழ்க்கையிலும் பல துக்கங்கள் நேரிடலாம். ஆயினும் நாம் முடங்கிக் கிடக்கத் தேவையில்லை, நாம் முன்னேறிச் செல்லும்படி ஒரு புதிய ஆரம்பத்தை வைத்திருக்கிறார். தலைவர்கள் மாறலாம், ஆனால் கிறிஸ்து மாறாதவர். அவர் என்றென்றைக்குமாக நம்முடைய தலைவராயிருக்கிறார். தேவன் யோசுவாவை ஒரு புதிய தலைவராக அழைத்தார். இப்பொழுது அவனுக்கு முன்பாக ஒரு மிகப்பெரிய வேலை காத்திருக்கிறது.\n\nதேவன் யோசுவாவுடன் பேசினார் (வசனம் 1), வாக்குத்தத்த நாட்டைத் தந்தேன் என்கிறார் (வசனம் 2 முதல் 4), நான் உன்னுடன் வருவேன் என்று வாக்களிக்கிறார் (வசனம் 5), என் வார்த்தையைக் கைக்கொள், அதுவே உன் வெற்றிக்கான சூத்திரம் என்று ஆலோசனை கூறுகிறார் (வசனம் 6 முதல் 9). தேவன் யோசுவாவுக்குச் சொன்ன வார்த்தைகள் இன்றைக்கு நமக்கும் மிகப் பொருத்தமாயுள்ளன. நாம் ஏற்கனவே கிறிஸ்துவுக்குள் உன்னதத்திலுள்ள சகல ஆவிக்குரிய ஆசீர்வாதங்களாலும் ஆசீர்வதிக்கப்பட்டிருக்கிறோம் (எபேசியர் 1,3), கிருபையால் பெற்ற இத்தகைய ஆசீர்வாதத்தை விசுவாசத்தால் சுதந்தரிக்க வேண்டிய பொறுப்பு நமக்கு இருக்கிறது. நான் மோசேயோடு இருந்ததுபோல உன்னோடும் இருப்பேன் என்றார் (வசனம் 5). இந்த வாக்குறுதி சாலொமோனுக்கு வழங்கப்பட்டது (1 நாளாகமம் 28,20). இறுதியாக புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கும் வழங்கப்பட்டிருக்கிறது (எபிரெயர் 13:5-6). காலங்கள் மாறலாம், ஆனால் தேவனோ மாறாதவர். அவர் என்றென்றைக்கும் நம்மோடு இருக்கிறார்.\n\nநம்முடைய கிறிஸ்தவ வாழ்க்கைக்கும் இத்தகைய உற்சாகமூட்டும் வார்த்தைகள் அவசியமாயுள்ளன. இந்த வார்த்தைகள் தேவனுடைய வார்த்தையில் அடங்கியுள்ளன. ஆகவே நாம் அதைக் கவனமாய்ப் படிக்க வேண்டும். தியானிக்க வேண்டும், கவனமாய்க் கைக்கொள்ள வேண்டும். இதுவே நாம் இந்த உலகத்தில் புத்திமான்களாய் நடந்துகொள்வதற்கான வழி. இதுவே ஒரு வெற்றியாளனாய் வலம் வருவதற்கான பாதை. மோசே ஐந்தாகமங்களை எழுதினான், அது இப்பொழுது யோசுவாவின் கையில் இருக்கிறது. ஆனால் இன்றைக்கு தேவனுடைய முழு ஆலோசனையும் முழு வேதாகமமாக நம்முடைய கரங்களில் கொடுக்கப்பட்டிருக்கிறது. நாம் யோசுவாவைக் காட்டிலும் சிறப்பானவர்கள். அதே வேளையில் யோசுவாவைக் காட்டிலும் அதிகப் பொறுப்பையும் கடமையையும் பெற்றிருக்கிறவர்கள். இந்த ஐந்து நூல்களைப் படித்து யோசுவா கானானைச் சுதந்தரித்தான் என்றால் நாம் எவ்வளவு அதிகமாய்ச் செய்ய வேண்டும். இதுவே நமக்கான பட்டயம். ஆகவே நாம் பயப்படாமல் பலங்கொண்டு திடமனதாய் இருப்போம். மோசே உலகம் என்னும் உலகத்திலிருந்து மக்களை விடுதலையாக்கின கிறிஸ்துவுக்கு நிழலாய் இருக்கிறான். யோசுவாவோ நம்மைப் பரலோகத்தில் கொண்டு சேர்க்கும் ஆவிக்குரிய தலைவராம் கிறிஸ்துவுக்கு ஒப்பாயிருக்கிறான். ஆகவே நாம் முற்றிலும் அவரைச் சார்ந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}