{
  "uniqueid": "20230113072048_7fffffff",
  "date": "2023-01-13",
  "title": "வெற்றிக்காக ஒன்றுபடுதல்",
  "key_verse": "6_1:10-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 1:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் பாளையத்தை உருவ நடந்துபோய், ஜனங்களைப் பார்த்து: உங்களுக்குப் போஜன பதார்த்தங்களை ஆயத்தம் பண்ணுங்கள்; உங்கள் தேவனாகிய கர்த்தர் உங்களுக்குச் சுதந்தரிக்கக் கொடுக்கும் தேசத்தை நீங்கள் சுதந்தரித்துக்கொள்ளும்படிக்கு, இன்னும் மூன்று நாளைக்குள்ளே இந்த யோர்தானைக் கடந்துபோவீர்கள் என்று சொல்லச் சொன்னான்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய கட்டளைகளில் ஓர் ஆவிக்குரிய தொடர்ச்சி இருக்கிறது. தேவன் யோசுவாவுக்குக் கட்டளையிட்டார் (வசனம் 9). யோசுவா ஜனங்களின் அதிபதிகளுக்குக் கட்டளையிட்டான் (வசனம் 10). அதிபதிகள் மக்களுக்கு அந்தச் செய்தியைச் சொன்னார்கள் (வசனம் 11). இது ஓர் ஆவிக்குரிய தலைமைத்துவத்துக்கு முன்மாதிரியான செயலாக இருக்கிறது. தேவனிடமிருந்து வரக்கூடிய செய்தி மக்களிடம் சென்று சேர வேண்டும். அந்தச் செய்தியால் மக்கள் தங்களை கர்த்தருக்கென்றும் கர்த்தருடைய வேலைக்கென்றும் ஒப்படைக்க வேண்டும். இங்கு யோசுவா கர்த்தரிடமிருந்து பெற்ற செய்தி அதிபதிகள் வாயிலாக மக்களிடம் சென்று சேர்ந்தது. யோசுவா தாம் பெற்ற செய்தியின் அடிப்படையில் உடனடியாகச் செயல்பட்டான். மக்களை ஆயத்தப்படுத்தினான், அவர்களைப் பரிசுத்தப்படுத்தினான். யோசுவா கர்த்தருடைய செய்தியை அப்படியே விசுவாசித்தான் என்பதற்கு அடையாளமாக இருக்கிறது. தான் நம்பாத, விசுவாசிக்காத ஒன்றை மக்களிடத்தில் சொன்னால் மக்களும் அதைப் பெரிதாக எடுத்துக்கொள்ளமாட்டார்கள்.\n\nஇந்தச் செய்தி ரூபன், காத், மனாசேயின் பாதிக்கோத்திரத்தாருக்கு எட்டியபோது, அவர்கள், “நீர் எங்களுக்குக் கட்டளையிடுகிறதையெல்லாம் செய்வோம்; நீர் அனுப்பும் இடத்துக்குப் போவோம்” (வசனம் 16) என்று பிரதியுத்தரம் சொன்னார்கள். மக்கள் தங்கள் ஆவிக்குரிய தலைவர்களை கனப்படுத்துவதும், அவர்களுடைய வார்த்தைகளுக்குச் செவிசாய்ப்பதும் எத்தனை முக்கியமானது. இறந்துபோன மோசேக்கு செவிகொடுத்ததுபோல உமக்கும் செவிகொடுப்போம் என்றார்கள். மேலும் ஏற்கனவே ஆசீர்வாதத்தை அனுபவிக்கிற மக்கள் பிறரும் அதைப் பெற்றுக்கொள்ளும்படியாகத் தோள்கொடுப்பது வெற்றிக்கான அடிப்படையாக இருக்கிறது. கிறிஸ்துவுக்குள்ளாக நம்மை நடத்துகிற தலைவர்களில் வேறுபாடுகள் இருக்கலாம், நம்முடைய இப்போதைய தலைவர்கள் பழைய தலைவருக்கு ஒப்பானவராக இல்லாதிருக்கலாம். ஆயினும் தேவன் நமக்கு ஏற்படுத்தின தலைவர்களிடத்தில் நாம் உண்மையுள்ளவர்களாகவும், அன்புள்ளவர்களாவும் நடந்துகொள்ள வேண்டியது அவசியம்.\n\n“தேவனாகிய கர்த்தர்மாத்திரம் மோசேயோடு இருந்ததுபோல உம்மோடும் இருப்பாராக” (வசனம் 17) என்ற மக்களின் விருப்பமும், வேண்டுதலும் எத்தனை அருமையானது. மக்களின் சிந்தை கர்த்தரின் பேரில் இருப்பது எத்தனை அற்புதமானது. இதுவே ஒரு தலைவர் தொடர்ந்து உற்சாகமாகப் பணி செய்வதற்கான விருப்பத்தை ஏற்படுத்துவது ஆகும். மேலும் மக்களின் சிந்தையைக் கர்த்தரிடத்தில் திருப்புவது ஒரு தலைவரின் இன்றியமையாத பணியாகும். இஸ்ரயேல் மக்கள் காண்பித்த ஒற்றுமையைத் தேவன் இன்றைக்கு நம்மிடத்தில் காண விரும்புகிறார். கொரிந்து சபை பல காரணங்களால் பிரிந்து கிடந்தது. ஆகவே பவுல் அங்கே ஒற்றுமையை வலியுறுத்தினார். பவுலோ, அப்பொல்லோவோ, அல்லது பேதுருவோ யார் வேண்டுமானாலும் ஊழியம் செய்யலாம். ஆனால் அறுவடையைத் தருகிறவர் தேவன் என்பதை நினைவுபடுத்தினார். தலைவர்களின் வேலை மக்களைக் கர்த்தருக்காக ஆயத்தம் செய்வது, அவர்களை ஆவிக்குரிய காரியங்களில் முன்னே அழைத்துச் செல்வது. இதை உண்மையாய்ச் செய்யும்போது, மக்கள் யோசுவாவோடு இருந்ததுபோல நம்மோடும் இருப்பார்கள். பவுல் கூறியவண்ணம் இரட்டிப்பான கனத்தையும் செய்வார்கள்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}