{
  "uniqueid": "20220207072048_7fffffff",
  "date": "2022-02-07",
  "title": "தயவுபாராட்டுகிற தேவன்",
  "key_verse": "2_11:1-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 11:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்பொழுது ஒவ்வொருவனும் அவனவன் அயலானிடத்திலும், ஒவ்வொருத்தியும் அவனவள் அயலாளிடத்திலும் வெள்ளியுடைமைகளையும் பொன்னுடைமைகளையும் கேட்கும்படி ஜனங்களுக்குச் சொல் என்றார்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“இன்னும் ஒரு வாதை” (வச. 1) என்பது பத்தாவதும் இறுதியானதுமான தண்டனையை முன்னறிவிக்கிறது. எகிப்திய குடும்பங்களின் தலைப்பிள்ளை மரணமே அது. பாவம் தன்னுடைய இறுதிப் பயணத்தை மரணத்தில் முடிக்கிறது. அரசன் முதல் அடிமை வரை எல்லோருடைய வீடுகளிலும் மிகுந்த ஓலத்தையும், கண்ணீரையும் வரவழைக்கும் என்று சொல்லப்பட்டது (வச. 5). பாவத்தின் கூலியாகிய மரணம் அனைவருக்கும் பொதுவானது. ஆயினும், தேவனுடைய மக்கள் என்ற சிலாக்கியமே மரணத்திலிருந்தும் அவர்களை வேறுபடுத்திக் காண்பிக்கிறது. இருளுக்கும் ஒளிக்கும் வேறுபாட்டை உண்டாக்கியதைப் போலவே மரணத்துக்கும் வாழ்வுக்குமான வேறுபாட்டையும் தம்முடையவர்களிடத்தில் தேவன் உருவாக்குகிறார். நாம் மரணத்துக்கு நீங்கலாக்கப்பட்டு நித்திய ஜீவனுக்கு உட்பட்டிருக்கிறோம் என்பது எத்தனை பெரிய ஆசீர்வாதம்.\n\nஇஸ்ரயேல் மக்கள் ஒவ்வொருவரும் தங்கள் தங்கள் அயலாரிடத்தில் வெள்ளி மற்றும் பொன் உடைமைகளைக் கேட்டுப்பெற்றுக்கொண்டார்கள் (வச. 2; 12:36). நீண்ட காலமாக எபிரெயர்கள் செங்கல் சூளையில் எகிப்தின் நன்மைக்காகக் கடினமாக உழைத்தார்கள். இதற்கான பிரதிபலனை இப்பொழுது கேட்டுப் பெற்றார்கள். இந்த உலகம் கிறிஸ்தவர்களுக்குக் கடன்பட்டிருக்கிறது. இந்த உலகத்துக்கு சுவிசேஷத்தின் ஒளியைப் பாய்ச்சி, இருளிலிருந்து மக்களை விடுதலையாக்கினதுமின்றி, கல்வி நிலையங்கள், மருத்துவமனைகள், சமூக நலத்திட்டங்கள் போன்றவற்றாலும் தங்கள் நற்செயலைக் காட்டியிருக்கிறார்கள். பார்வோன்கள் மறக்கலாம், ஆனால் பரம பிதா இவற்றை மறப்பதில்லை. “பீமா” சிங்காசனத்திலிருந்து கிறிஸ்து நமக்கு வெகுமதிகளை அளிப்பார்.\n\n“இவ்விதமாய் அவர்கள் எகிப்தியரைக் கொள்ளையிட்டார்கள்” (12;36). எகிப்தியருக்கு மிகப்பெரிய இழப்பு. ஒருநாள் வரும், இந்த உலகத்துக்கு உப்பாகவும் ஒளியாகவும் திகழ்கிற விசுவாசிகள் அனைவரையும் கர்த்தர் வானத்துக்கு அழைத்துச் செல்வார். அப்பொழுது இந்த உலகம் மிகப்பெரிய இழப்பைச் சந்திக்கும், கிறிஸ்தவர்களின் இல்லாமையால் ஏற்படும் இல்லாமையை அது அனுபவிக்கும்.\n\nஇது முன்னமே தேவனால் தீர்மானிக்கப்பட்ட ஒரு காரியமாயிருக்கிறது. “மிகுந்த பொருள்களுடனே புறப்பட்டு வருவார்கள்” (ஆதி. 15:14) என்று நானூறு ஆண்டுகளுக்கு முன் ஆபிரகாமுக்கு அறிவித்தார். “நீங்கள் போகும்போது வெறுமையாய்ப் போவதில்லை” (யாத். 3:21) என்று மோசேயிடம் அறிவித்தார். இப்பொழுது அது நடைபெறுகிறது. நம்முடைய தேவன் வாக்குமாறாத தேவன். தேவன் சொன்னவைகளில் ஒருவார்த்தையாகிலும் நிறைவேறாமல் போகாது.\n\nயோசேப்புக்கு சிறைச்சாலைத் தலைவனுடைய தயவு கிடைக்கச் செய்த கர்த்தர் (ஆதி. 39:21), இப்பொழுது இஸ்ரயேலர்களுக்கு எகிப்தியரின் கண்களில் தயவு கிடைக்கச் செய்தார் (வச. 3). இந்தத் தேவன் நமக்கும் தயவு காண்பித்திருக்கிறார்; இந்தத் தயவிலே நிலைத்திருக்கும்போது தொடர்ந்து நமக்குத் தயவைக் காட்டுகிறார் (ரோமர் 9:22)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}