{
  "uniqueid": "20230115072048_7fffffff",
  "date": "2023-01-15",
  "title": "ராகாபின் விசுவாசம்",
  "key_verse": "6_2:16-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 2:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“….நீ இந்த சிவப்பு நூல் கயிற்றை எங்களை இறக்கிவிட்ட ஜன்னலிலே கட்டி, உன் தகப்பனையும் உன் தாயையும் உன் சகோதரர்களையும் உன் தகப்பன் குடும்பத்தார் அனைவரையும் உன்னிடத்தில் உன் வீட்டிலே சேர்த்துக்கொள்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நித்திய பாதுகாப்பு\n\n“அவருக்குச் சொந்தமானவர்கள் அவருடைய மகிமைக்குப் புகழ்ச்சியாக மீட்கப்படுவார்கள் என்பதற்கு ஆவியானவர் நம்முடைய சுதந்தரத்தின் அச்சாரமாயிருக்கிறார்” (எபேசியர் 1,14) என்ற புதிய ஏற்பாட்டு சத்தியத்திற்கு ராகாப் உதாரணமாயிருக்கிறாள். எரிகோவுக்கு வந்த இரண்டு வேவுகாரர்களும் “எங்கள் ஜீவனே உங்கள் ஜீவனுக்கு ஈடு” (வசனம் 14) என்று வாக்குறுதி அளித்துச் சென்றார்கள். போரில் யோசுவா தோல்வி அடைந்தால் ஒழிய, ராகாபின் மீட்புக்கு பங்கம் எதுவும் ஏற்படாது. “கர்த்தர் தேசத்தையெல்லாம் நம் கையில் ஒப்புக்கொடுத்தார்” (வசனம் 24) என்று வேவுகாரர்கள் அறிக்கை சொன்னார்கள். புதிய ஏற்பாட்டு யோசுவாவோ மரணத்தையும் சாத்தானையும் சிலுவையில் வெற்றி பெற்றவர். அவர் உயிரோடிருக்கிறவராகையால் நமக்காக எப்பொழுதும் வேண்டுதல் செய்கிறார். ஆகவே அவர் முற்றும் முடிய நம்மை இரட்சிக்க வல்லவராயிருக்கிறார். எனவே ராகாபைப் போலவே நம்முடைய இரட்சிப்பும் பூரணமானது. அது பாதுகாப்பானது.\n\nராகாபுக்குக் கொடுக்கப்பட்ட நிபந்தனை என்ன? அவள் வீட்டிலே இருக்க வேண்டும். அந்த வீட்டு ஜன்னலிலே சிவப்பு நூல் கட்டப்பட்டிருக்க வேண்டும் (வசனம் 17) என்பதுதான். நோவாவும் அவனுடைய குடும்பத்தாரும் பெருவெள்ளத்திற்கு தப்பும்படி பேழையில் இருந்தார்கள். அவர்கள் தேவனுடைய நியாயத்தீர்ப்பாகிய அழிவுக்குத் தப்பினார்கள். எகிப்தில் இஸ்ரயேலர் அனைவரும் வீட்டுக்குள் இருக்க வேண்டும். அந்த வீட்டின் நிலைக்காலில் பஸ்கா ஆட்டின் இரத்தம் பூசப்பட்டிருக்க வேண்டும். இரவிலே சங்காரக்காரன் வரும்போது எந்த வீட்டில் இரத்தம் பூசப்படவில்லையோ அவர்கள் அதம்பண்ணப்படுவார்கள் (யாத்திராகமம் 12,23). ஆகவே நாம் கிறிஸ்துவுக்குள்ளும் பரிசுத்த ஆவியானவர் நமக்குள்ளும் இருக்கும்போது (இரட்சிக்கப்பட்ட ஒவ்வொருவருக்குள்ளும் அவர் வசிக்கிறார்) நாம் பாதுகாக்கப்பட்டவர்களாக இருக்கிறோம். கிறிஸ்துவுக்கு வெளியே நமக்கு பாதுகாப்பு இல்லை. எரிகோ மக்களைப் போல பெரிய கோட்டைக்குள் குடியிருக்கலாம். உள்ளே போதுமான அளவுக்கு வசதி வாய்ப்புகளோடு இருக்கலாம். போர்த் தந்திரங்கள் தெரிந்திருக்கலாம். ஆயினும் ஒருவன் கிறிஸ்துவுக்குள் இல்லை என்றால் அவனுடைய வாழ்க்கை நிச்சயமற்றதே.\n\n“நானே வாசல், என் வழியாய் ஒருவன் உட்பிரவேசித்தால் அவன் இரட்சிக்கப்படுவான், உள்ளும் புறம்பும் சென்று மேய்ச்சலைக் கண்டடைவான் (யோவான் 10:9) என்று இயேசு கிறிஸ்து கூறினார். எரிகோவின் கோட்டை உடைக்கப்பட்டபோது ராகாப் குடியிருந்த பகுதி இடிந்து விழவில்லை. அவள் காப்பாற்றப்பட்டாள். பின்பு பட்டணம் நெருப்புக்கு இரையாக்கப்பட்டது. அவ்வாறே கிறிஸ்து நம்மை “இனிவரும் கோபாக்கினையினின்று நம்மை நீங்கலாக்கி இரட்சிக்க வல்லவராயிருக்கிறார் (1 தெசலோனிக்கேயர் 1,10). ஆம், தேவன் நம்மைக் கோபாக்கினைக்கென்று நியமிக்காமல் நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்து மூலமாய் இரட்சிப்படைவதற்கென்று நியமித்திருக்கிறார் (1 தெசலோனிக்கேயர் 5,9).\n\nநாம் கிறிஸ்துவை ஆதாயப்படுத்திக்கொள்ளும்போது, அவர் நம்மையும் நம் குடும்பத்தையும் ஆதாயப்படுத்திக்கொள்கிறார். ராகாபின் விசுவாசம் அவளை மட்டுமல்ல, அவளுடைய குடும்பத்தையும் காப்பாற்றியது. “கர்த்தராகிய இயேசு கிறிஸ்துவை விசுவாசி, அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள் (அப்போஸ்தலர் 16,31) என்ற வாக்குறுதி நமக்கும் உள்ளது. ஆகவே அவர்களையும் ஆதாயப்படுத்திக்கொள்ளும்படி பிரயாசப்படுவோம்.\n\nஆகவே நாம் கிறிஸ்துவுக்குள் இருக்கிறோம் என்பதை உறுதிப்படுத்திக்கொள்வோம். கிறிஸ்துவைப் பற்றும் விசுவாசத்தினால் வருகிறதும் விசுவாசத்தின் மூலமாய் தேவனால் உண்டாயிருக்கிறதுமான நீதியை உடையவனாயிருந்து கிறிஸ்துவுக்குள் இருக்கிறவன் என்று காணப்படும்படிக்கு” (பிலிப்பியர் 3,9) என்று பவுல் நிச்சயமுடையவராய் இருந்ததுபோல நாமும் உறுதிப்படுத்திக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}