{
  "uniqueid": "20230116072048_7fffffff",
  "date": "2023-01-16",
  "title": "யோர்தானைக் கடந்து செல்லுதல்",
  "key_verse": "6_3:1-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 3:1-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இதோ, சர்வ பூமிக்கும் ஆண்டவராயிருக்கிறவருடைய உடன்படிக்கைப் பெட்டி உங்களுக்கு முன்னே யோர்தானிலே போகிறது” (வசனம் . 11)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் யோசுவாவை இப்பணிக்கு அழைத்தபோது நியாயப்பிரமாணப் புத்தகத்தை இரவும் பகலும் தியானித்துக் கொண்டிருப்பாயாக” என்று கூறினார் (வசனம் 1,8). இப்பொழுது யோசுவா அதிகாலமே எழுந்திருந்தான் (வசனம் 1). அன்றைய நாளுக்குரிய கடமைகளை நிறைவேற்றுவதற்கு ஆயத்தமானான். யோர்தானைக் கடப்பது மனித யோசனை அல்ல. அது தேவ ஏற்பாடு. ஆகவே அதற்கு தேவ ஒத்தாசையும், ஆலோசனையும் அவசியம். யோர்தானின் கரையில் மூன்று நாட்கள் ஏற்ற வேளைக்காகக் காத்திருந்தார்கள். முன்னால் ஆசாரியர்கள் உடன்படிக்கைப் பெட்டியைச் சுமந்து செல்ல வேண்டும். மக்களுக்கும் இதற்கும் இரண்டாயிரம் முழம் இடைவெளி வேண்டும். மேலும் இதற்கு முன்னர் மக்கள் சென்றிராத புது வழி இது. முன் பின் அறியாத புதிய வழியில், செல்வதற்கும் புதிய காரியத்தைச் செய்வதற்கும் தேவ வழிநடத்துதலுக்காகவும் ஒத்தாசைக்காகவும் காத்திருக்க வேண்டியது மிக அவசியம். உடன்படிக்கைப் பெட்டியாகிய தேவபிரசன்னம் முன்னே செல்லும்போது நமக்கு வழி பிறக்கிறது. யோசேப்பு தன் தந்தை யாக்கோபை எகிப்துக்கு வரும்படி அழைத்தபோது, அவன் பெயர்செபாவுக்குச் சென்று பலிசெலுத்தி, காத்திருந்து தேவ நடத்துதலைப் பெற்றுக்கொண்டான் (ஆதியாகமம் 46:1-2). நல்ல மேய்ப்பனாக கிறிஸ்து ஆடுகளாகிய நமக்கு முன்னே செல்லும்போது (யோவான் 10,4), அவரைப் பின்பற்றுவதற்கு நாம் நம்மைப் பரிசுத்தப்படுத்திக் கொள்ள வேண்டியது அவசியம் (வசனம் 5; 2 கொரிந்தியர் 7,1).\n\nமோசே என்னும் மாபெரும் தேவ மனிதனின் மூலம் தேவன் செங்கடலை இரண்டாகப் பிரித்தார். இப்பொழுது யோசுவாவின் மூலமாக தேவன் யோர்தானை இரண்டாகப் பிரிக்கப் போகிறார். இவ்வாறு செய்வதன் மூலமாக நான் உன்னைக் கனப்படுத்துவேன் (வசனம் 7) என்று தேவன் கூறினார். தேவனே எல்லாவிதக் கனத்துக்கும் மேன்மைக்கும் பாத்திரராக விளங்கினாலும் தன்னுடைய மக்களையும் அவர் கனப்படுத்துகிறார் என்பதும் உண்மையாக இருக்கிறது. அவரைக் கனம் பண்ணுகிறவனை அவரும் கனப்படுத்துகிறார். “சாலொமோனை மிகவும் பெரியவனாக்கி, அவனுக்கு முன்னே இஸ்ரவேலில் ராஜாவாக ஒருவனுக்கும் இல்லாதிருந்த மகத்துவத்தை அவனுக்குக் கட்டளையிட்டார்”(1 நாளாகமம் 29,28). ஆதிக் கிறிஸ்தவர்கள் கர்த்தரை மகிமைப்படுத்தினார்கள், ஜனங்கள் அவர்களை மேன்மைப்படுத்தினார்கள் (அப்போஸ்தலர் 5:12-13)\n\nபெட்டியைச் சுமக்கிற ஆசாரியர்களின் கால்கள் பட்டவுடனே, மேலேயிருந்து ஓடிவருகிற தண்ணீர் குவியலாக நின்றது (வசனம் 15,16). மக்கள் நதியின் ஊடாகக் கடந்து சென்றார்கள். கர்த்தர் நமக்கு வழியை திறக்கிறவர் மட்டுமல்ல, நாம் கரை சேருமட்டும் நம்மோடு இருக்கிறவர் (காண்க: ஏசாயா 52,12). இஸ்ரவேல் மக்கள் செங்கடலைக் கடந்து வந்தததற்கும் யோர்தானைக் கடந்ததற்கும் ஒரு வேறுபாடு உள்ளது. செங்கடலைக் கடத்தல் நாம் நம்முடைய பழைய உலகக் காரியங்களிலிருந்து கடந்து வந்ததைச் சுட்டிக்காட்டுகிறது. யோர்தானைக் கடத்தல் என்பது கிறிஸ்துவுக்குள்ளாக நாம் பெற்றிருக்கிற ஆசிர்வாதங்களை உபவாசத்தினால் சுதந்தரித்துக் கொள்ள வேண்டியதைக் குறிப்பிடுகிறது. செங்கடலில் எகிப்தின் இராணுவம் முற்றிலும் மூழ்கடிக்கப்பட்டது. ஆனால் யோர்தானைக் கடந்து பின்னரோ வாக்குத்தத்த பூமியைச் சுதந்தரிப்பதற்கு போரிட வேண்டிய எதிரிகள் இருக்கிறார்கள். அதுபோலவே கிறிஸ்து நமக்காக சிலுவையில் சாத்தானை முறியடித்து விட்டார். ஆனால் நம்முடைய ஆவிக்குரிய வெற்றிக்காக மாம்சத்தோடும் இரத்தத்தோடுமல்ல துரைத்தனங்களோடும், அதிகாரங்களோடும் இப்பிரபஞ்சத்தின் அந்தகார லோகாதிபதிகளோடும் வான மண்டலங்களிலுள்ள பொல்லாத ஆவிகளின் சேனைகளோடும்“ (எபேசியர் 6,12) நாம் போராட வேண்டி உள்ளது. நாம் சர்வாயுதவர்க்கங்களை அணிந்தவர்களாய் சேனையின் அதிபதியாகிய கிறிஸ்துவின் துணையுடன் வெற்றி வாழ்க்கை வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}