{
  "uniqueid": "20230117072048_7fffffff",
  "date": "2023-01-17",
  "title": "நினைவுத்தூண்கள்",
  "key_verse": "6_4:1-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 4:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேல் புத்திரருடைய கோத்திரங்களின் இலக்கத்துக்குச் சரியாகப் பன்னிரண்டு கற்களை யோர்தானின் நடுவில் எடுத்து, அவைகளைக் தங்களோடேகூட அக்கரைக்குக் கொண்டுபோய், தாங்கள் தங்கின இடத்திலே வைத்தார்கள் ” (வசனம் 8)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலர்கள் யோர்தான் ஆற்றைக் அற்புதமான முறையில் கடந்தார்கள். உடன்படிக்கைப் பெட்டியைச் சுமக்கிற ஆசாரியர்கள் அங்கு நிற்கும்வரை தண்ணீர் குவியலாக நின்றது. அதன் நடுவிலிருந்து கோத்திரத்துக்கு ஒன்று வீதம் எடுக்கப்பட்ட பன்னிரண்டு கற்கள் கரையைக் கடந்த பின்பு கில்காலில் நினைவுத் தூண்களாக எழுப்பப்பட்டன. அற்புதமான முறையில் தேவன் ஆற்றைக் கடக்கப்பண்ணினார் என்பதைத் தங்கள் குழந்தைகளுக்கும் பின்வரும் சந்ததிக்கும் சொல்லும் வாய்ப்பாக இதைப் பயன்படுத்திக் கொண்டார்கள். ஆகவே நம்முடைய குடும்பங்களிலும், நம் வாழ்க்கையில் ஆண்டவர் செய்த அற்புதங்களும், அவருடைய பிள்ளைகளுக்குச் செய்த மாபெரும் செயல்களும் அடிக்கடியான பேசுபொருளாக இருக்கட்டும். கர்த்தருடைய கட்டளைப்படி மேலும் பன்னிரண்டு கற்கள் யோசுவாவினால் ஆற்றின் நடுவாக நாட்டப்பட்டன. இவை தண்ணீர் போகும்போது கண்களுக்குத் தெரியாது. அல்லது தண்ணீர் குறைவாக இருக்கும் போது வெளியே தெரியும். இஸ்ரேயலர் உண்மையில் ஒரு காலத்தில் எவ்வளவு ஆழமான தண்ணீருக்கு அப்பால் இருந்தார்கள் என்பதையும், அதிலிருந்து கர்த்தர் எப்படி மீட்டார் என்பதையும் இக்கற்கள் சித்திரமாக தெரிவிக்கின்றன. அவை நம்முடைய கண்களுக்குத் தெரியாவிட்டாலும்கூட அவையும் நம்மால் நினைத்துப் பார்க்க வேண்டிய ஒரு செயலாகவே இது இருக்கிறது. இவை அற்புதமான ஆவிக்குரிய உண்மைகளை நமக்கு தெரிவிக்கின்றன.\n\nஇந்த இரண்டு இடங்களிலும் நாட்டப்பட்ட கற்கள் கிறிஸ்துவின் மரணம், மற்றும் அடக்கம்பண்ணப்படுதல், உயிர்த்தெழுதல் ஆகியவற்றைச் சித்தரிக்கின்றன. மேலும் கிறிஸ்துவுடன் விசுவாசிகள் பெற்றிருக்கிற ஆவிக்குரிய ஐக்கியத்தையும் தெரிவிக்கின்றன. கிறிஸ்து மரித்த போது, நாமும் அவருடன் மரித்தோம், நாமும் அவருடன் அடக்கம் செய்யப்பட்டோம்; அவருடைய உயிர்த்தெழுதலின் வெற்றியில் நாமும் பங்குள்ளவர்களானோம். (ரோமர் 6:4-5; கலாத்தியர் 2,20; எபேசியர் 2:1-10; கொலோசேயர் 2,13). இன்று உள்ளூர் சபைகளில் இந்தப் பெரிய சத்தியத்துக்கு அடையாளங்களாக இரண்டு நினைவுச் சின்னங்களை ஆண்டவர் நியமித்திருக்கிறார். ஒன்று ஞானஸ்நானம். இது ஒருமுறை செய்யக்கூடியது. மற்றொன்று கர்த்தருடைய பந்தி அல்லது இராப்போஜனம். இது வாரம் வாரம் செய்யக்கூடியது. ஞானஸ்நானம் ஒருமுறை நாம் கிறிஸ்துவின் மரணம், அடக்கம், உயிர்த்தெழுதல் ஆகியவற்றுடன் இணைந்திருக்கிற இரட்சிக்கப்பட்ட அனுபவத்தை அதாவது நமக்குள்ளாக நடைபெற்ற அல்லது வெளியே யாரும் பார்க்க முடியாத அல்லது கர்த்தரால் மட்டுமே கண்ட அனுபவத்தை உலகத்துக்கு வெளிப்படுத்துவதை தெரிவிக்கிறது. கர்த்தருடைய பந்தியின்போதோ அவருடைய மரணத்தை அவர் மீண்டும் வருகிறவரை எதிர்கால நம்பிக்கையுடன் வாரம், வாரம் அதை நினைவு கூருவதன் வாயிலாக அவருக்கு நன்றி சொல்லி ஆராதிக்கிறோம். மேலும் யோர்தானின் அனுபவம் கிறிஸ்துவுக்குள்ளாக நாம் சுயத்துக்கு மரிக்கிற அனுபவத்தையும் தெரிவிக்கிறது. எதிர்வரும் போரைச் சந்திக்க வேண்டுமானால், எரிகோவை வெல்ல வேண்டுமானால் நாம் சுயத்துக்கு மரித்து, கிறிஸ்துவோடுகூட நம்மை அடையாளப்படுத்திக்கொள்ள வேண்டும். அப்பொழுது உயிர்த்தெழுதலின் வல்லமை நம்முடைய அன்றாட வாழ்க்கையிலும் வெளிப்படும். நாம் வெற்றியுள்ள வாழ்க்கை வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}