{
  "uniqueid": "20230118072048_7fffffff",
  "date": "2023-01-18",
  "title": "எகிப்தின் நிந்தை நீங்குதல்",
  "key_verse": "6_5:1-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 5:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் யோசுவாவை நோக்கி: இன்று எகிப்தின் நிந்தையை உங்கள்மேல் இராதபடிக்குப் புரட்டிப்போட்டேன் என்றார்; அதனால் அந்த ஸ்தலம் இந்நாள் வரைக்கும் கில்கால் எனப்படுகிறது” (வசனம் 9)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் மக்கள் யோர்தானைக் கடந்து தேவன் வாக்களித்த வாக்குத்தத்த நாட்டிற்குள் கால்வைத்து விட்டார்கள். அவர்கள் உயிர்த்தெழுதலின் கரையில் வந்துவிட்டார்கள். அது வெற்றிக்கொண்டாட்டமாக மாறுவதற்கு முன் ஒரு தற்பரிசோதனையும் புதுப்பித்தலும் அவசியமாக இருக்கிறது. ஒரு தேசமாக அவர்கள் அனைவரும் யோர்தானைக் கடந்துவிட்டார்கள். ஆனால் அந்தப் புதிய பூமியில் தனிப்பட்ட ஒவ்வொருவரும் தங்களைக் கிறிஸ்துவுடன் அடையாளப்படுத்திக்கொள்ள வேண்டியிருந்தது. ஆகவே ஆபிரகாமுக்குக் கட்டளையிட்ட உடன்படிக்கையின் அடையாளமான விருத்தசேதனத்தைப் பெறும்படி தேவன் கூறினார். இவர்கள் ஒரு நாடாக யோர்தானைக் கடப்பதில் “சுயத்துக்கு மரித்தல்” அனுபவத்தை அடைந்திருந்தார்கள். இப்பொழுது அவர்கள் தங்கள் “சுயபெலனுக்கும் வல்லமைக்கும் மரித்தல்” என்னும் அனுபவத்தை தனிப்பட்ட முறையில் பெற்றுக்கொள்ள வேண்டும்.\n\nவேதம் முழுவதிலும் விருத்தசேதனம் எப்போதும் ஓர் ஆவிக்குரிய பாடத்தை உணர்த்துவதாகவே இருந்துள்ளது. துரதிர்ஷ்டவசமாக, யூதர்கள் அது போதித்த ஆவிக்குரிய சத்தியத்தைக் காட்டிலும் அதை ஒரு சரீரச் சடங்காகச் செய்வதில் ஆர்வம் காட்டினர் (காண்க: ரோமர் 2:25-29). அது மாம்சத்துக்குரிய பாவ சுபாவத்தை அல்லது பழைய மனிதனைக் களைந்துபோடும் ஒன்றாகவும் சொல்லப்பட்டுள்ளது (கொலோசேயர் 2,11). “நான் கிறிஸ்துவோடு மரித்தேன்” என்று சொல்லில் அல்ல, மாம்சத்தின் செயல்களை அழிப்பதன் மூலம் இந்த சத்தியத்தை நம் அன்றாட வாழ்க்கையில் செயலில் காட்ட வேண்டும். இஸ்ரயேல் ஆண்கள் வனாந்தரத்தில் அலைந்து திரிந்த ஆண்டுகளில் இந்த உடன்படிக்கையின் அடையாளத்தைக் கைக்கொள்ளவில்லை. காதேஸ் பர்னேயாவில் ஏற்பட்ட அவிசுவாசம் தேவனுடனான உறவில் ஒரு விரிசலைக் கொண்டுவந்தது. அதற்குப் பிறகு இதுவரை வனாந்தரத்தில் அலைந்து திரிந்த நாற்பது ஆண்டுகளில் அவர்கள் விருத்தசேதனம் பண்ணிக்கொள்ளவில்லை (எண்ணாகமம் 14:32-34). இப்போது புதிய தலைமுறை இழந்துபோன உறவைப் புதுப்பிக்கும்படி இந்த உடன்படிக்கையின் அடையாளத்தைப் பெற வேண்டும். நம்முடைய வாழ்க்கையிலும் இழந்துபோன உறவைப் புதுப்பித்துக்கொள்ளும்படி தேவன் விரும்புகிறார். ஆதியில் இருந்த நிலைக்குத் திரும்ப வேண்டும் என்று விரும்புகிறார் (காண்க: வெளி 2,5).\n\nஇஸ்ரயேல் மக்கள் வனாந்தரத்தில் அலைந்து திரிந்தபோது, எகிப்தில் இருந்து அவர்களை அழைத்த தேவன் வாக்குத்தத்த நாட்டில் குடியேற்றாமல் போனார் என்ற அவச்சொல்லை அவர்கள் எதிர்கொண்டார்கள். சுற்றியிருந்த நாடுகளின் நிந்தைக்கு ஆளானார்கள் (யாத்திராகமம் 32,12; உபாகமம் 9,27). இப்போது தேவன் அவர்களை வாக்குத்தத்த நாட்டில் அழைத்துவந்துவிட்டார். இப்பொழுது கில்காலில் தேவனுடனான உடன்படிக்கையை புதுப்பித்துக்கொண்டார்கள். தேவன் அவர்களைக் கைவிட்டுவிட்டார் என்று இனி யாரும் கூற முடியாது. ஆம் “எகிப்தின் நிந்தை” அவர்களைக் விட்டுக் கடந்துபோய்விட்டது. புதிய நாட்டில் புதிய சுபாவத்தோடும் புதிய அடையாளத்தோடும் பயணிக்க ஆயத்தமானார்கள்.\n\nபழையவற்றைக் களைந்து புதியவற்றை அணிந்துகொள்ள வேண்டும். பின்னானவைகளை மறந்து முன்னானவைகளை நோக்கிப்பார்க்க வேண்டும். அதற்கு கில்காலின் அனுபவம் நமக்கும் தேவை."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}