{
  "uniqueid": "20230119072048_7fffffff",
  "date": "2023-01-19",
  "title": "கானானின் நன்மையை அனுபவித்தல்",
  "key_verse": "6_5:10-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 5:10-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பஸ்காவின் மறுநாளாகிய அன்றையத்தினம் அவர்கள் தேசத்தினுடைய தானியத்தாலாகிய புளிப்பில்லாத அப்பங்களையும் சுட்ட கதிர்களையும் புசித்தார்கள்” (வசனம் 11)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பாவத்துக்கும் சுயத்துக்கும் மரித்து, உயிர்த்தெழுந்த கிறிஸ்துவுடன் அடையாளப்படுத்திக் கொள்ளும்போதே ஆவிக்குரிய போரில் வெற்றிக்கான முதல் அடியை எடுத்து வைக்கிறோம். இஸ்ரவேல் மக்கள் தேவனால் அருளப்பட்ட வாக்குத்தத்த பூமியில் அவர்கள் விருத்தசேதனம் பண்ணிக்கொண்ட பின்னர் முதலாவது செய்த காரியம் பஸ்காவையும் அதைத் தொடர்ந்து புளிப்பில்லா அப்பம் புசித்து ஆசரித்தது தான். எகிப்திலிருந்து விடுதலை பெறுவதற்கு முழுமுதற் காரணாமாயிருந்த பஸ்கா ஆட்டுக்குட்டி கிறிஸ்துவையும் அவருடைய மரணத்தையும் குறிக்கிறது. நாற்பது ஆண்டுகளுக்கு முன்னர் விடுதலைக்கு காரணமாயிருந்த பஸ்காவை இப்பொழுது வாக்குத்தத்த நாட்டில் நினைவுகூர்ந்து ஆசரிக்கிறார்கள். கிறிஸ்து ஒரு முறை மரித்தார், ஆனால் அவருடைய மரணம் தொடர்ந்து நினைவுகூரப்பட வேண்டியது அவசியம். சபைக்கு அது கர்த்தருடைய பந்தியாக அனுசரிக்கும்படி கொடுக்கப்பட்டுள்ளது. விருத்தசேதனம் பண்ணிக்கொண்ட ஆத்துமாவே அதைப் புசிக்க முடியும். “எந்த மனிதனும் தன்னைத்தானே சோதித்தறிந்து, இந்தப் அப்பத்தில் புசித்து, பாத்திரத்தில் பானம் பண்ணக்கடவன்” (1 கொரிந்தியர் 11,24) என்று நமக்கு அறிவுறுத்தப்பட்டுள்ளது.\n\nஇந்தப் பஸ்காவை அவர்கள் எரிகோவின் சமவெளியில் வைத்து ஆசரித்தார்கள் (வசனம் 10). எரிகோ வெற்றிகொள்ளப்பட வேண்டிய ஒரு பட்டணம். அவர்கள் அழிக்கப்பட வேண்டிய எதிரிகள். மாதிரளான மக்கள் ஒன்றுகூடி இந்தப் பஸ்காவை ஆசரிக்கும்போது அவர்களுக்கு இது தெரியாமல் இருந்திருக்காது. “என் சத்துருக்களுக்கு முன்பாக நீர் எனக்கு ஒரு பந்தியை ஆயத்தப்படுத்தியிருக்கிறீர்” (சங்கீதம் 23:5) என்று தாவீது களிகூருகிறான். இந்த உலகம் நமக்கும் பகைதான். நாம் இதை வெற்றி கொள்ள வேண்டிய கடன் இருக்கிறது. ஆயினும் இந்த உலகத்தாரின் முன்னிலையில் நம்முடைய கிறிஸ்தவக் கடமைகளை நிறைவேற்ற வேண்டும். நம்முடைய கர்த்தருடைய பந்தியோடு இணைந்து செய்கிற ஆராதனை என்பது ஒப்புவித்தல் மற்றும் கொடுத்தலின் இன்பத்தை அனுபவிப்பது ஆகும். அந்த எரிகோவின் மதிலின்மேல் ஒரு வாஞ்சையுள்ள ஆத்துமா கர்த்தருடைய பிள்ளைகளுக்குரிய சுதந்தரத்தில் பங்குபெற காத்துக்கொண்டிருக்கிறது அவர்கள் மீட்கப்பட வேண்டும். நாம் கர்த்தரை ஆராதிக்கிறோம் என்ற மும்முரத்தில் இந்த உலகத்தில் இருக்கிற ராகாப் போன்ற வாஞ்சையுள்ள ஆத்துமாக்களைத் தவற விட்டுவிடக்கூடாது. நற்செய்தியை அறிவிப்பதும், அவர்களை மந்தையில் சேர்ப்பதும் நம்முடைய அடுத்த இலக்காக இருக்க வேண்டும்.\n\nஅவர்கள் வாக்குத்தத்த நாட்டின் நன்மையாகிய சுட்ட கதிர்களைப் புசித்தார்கள். அன்றையத் தினமே மன்னா நின்றுபோனது. இரட்சிக்கப்பட்ட புதிதில் தேவன் தம்முடைய கிருபையினால் அற்புதமான முறையில் நடத்தி வருகிறார். ஆனால் தொடர்ந்து நம்மை விசுவாசத்துக்குள்ளும், முதிர்ச்சிக்குள்ளும் நடத்தி, கிறிஸ்துவின் உயிர்த்தெழுதலின் வல்லமையை அனுபவிக்கும்படி அடுத்த கட்டத்துக்கு கொண்டுவருகிறார். யோசுவா இப்போது “கர்த்தருடைய சேனையின் அதிபதியாகிய கிறிஸ்துவைச் சந்தித்தான் (வசனம் 13,14). இது மகிமையின் கர்த்தரைத் தரிசித்தல். கர்த்தர் மோசேக்கு முதன் முதலாகத் தரிசனமானபோது நடந்த காட்சியை நம் கண்முன் கொண்டுவருகிறது. யோசுவாவை ஒரு புதிய வேலைக்கு அழைக்கும் முன் தன்னை வெளிப்படுத்தி ஆயத்தம் செய்கிறார். ஆகவே நாமும் விசுவாச வாழ்வில் தொடர்ந்து முன்னேறிச் செல்வதும், அதன் விளைவாகிய யோசுவாவைப் போல முகங்குப்புற விழுந்து பணிந்துகொள்வதும் நம்முடைய வாழ்க்கையிலும் இடம்பெறட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}