{
  "uniqueid": "20230120072048_7fffffff",
  "date": "2023-01-20",
  "title": "எரிகோவின்மீது வெற்றி",
  "key_verse": "6_6:1-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 6:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் யோசுவாவை நோக்கி: இதோ, எரிகோவையும் அதின் ராஜாவையும் யுத்தவீரரையும் உன் கையில் ஒப்புக்கொடுத்தேன்” (வசனம் 2)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எரிகோ மதில்சூழ் பட்டணம். இஸ்ரயேலர்கள் கானானில் குடியிருக்க வேண்டுமாயின் அதைத் தோற்கடிக்க வேண்டும். மனிதனுடைய பார்வையில் கடினமாய்த் தோன்றுவதை கர்த்தர் எளிதாக்கிவிடுகிறார். இந்தப் பட்டணத்தைச் சந்திப்பதற்கு முன் யோசுவா “கர்த்தருடைய சேனையின் அதிபதியைச்” சந்தித்தான் (யோசுவா 5,14). ஆம் கர்த்தர் இங்கே தன்னை ஒரு போர்த் தளபதியாக வெளிப்படுத்தினார். உடனே யோசுவா அவருடைய தலைமையை அங்கீகரித்தான். கிறிஸ்தவ வாழ்வில் ஆவிக்குரிய வெற்றிக்கான முக்கிய அம்சம் கர்த்தரை முதல் தலைவராகவும், நம்மை இரண்டாவதாகவும் ஆக்கிக்கொள்வதுதான். விசுவாசிகளாகிய நாம் அனைவரும் இயேசு கிறிஸ்துவின் போர்வீரர்கள்தாம், (2 தீமோத்தேயு 2,3), மேலும் நாம் அணிந்துகொள்ள வேண்டிய போராயுதங்களும் சொல்லப்பட்டுள்ளன (எபேசியர் 6,11). ஆகவே நாம் யோசுவாவைப் போலவே, கிறிஸ்துவுக்கு நம்மை ஒப்புக்கொடுத்தால், எப்படிப் போரிட வேண்டும் என்னும் அவருடைய வார்த்தைகளுக்குச் செவிகொடுத்தால் வெற்றி நம் வசமாகும். “இதோ எரிகோவையும் … ஒப்புக்கொடுத்தேன்” (வசனம் 2) என்று ஆண்டவர் சொல்லும்போது, விசுவாசத்தால் முன்னேறுவதும், வெற்றியை உரிமை பாராட்டுவதுமே நம்முடைய வேலையாக இருக்க வேண்டும்.\n\nபோர்வீரர்கள் முதலாவது செல்ல வேண்டும் (வசனம் 3,7), அவர்களைத் தொடர்ந்து ஏழு ஆசாரியர்கள் எக்காளங்களோடு செல்ல வேண்டும் (வசனம் 4), இவர்களைத் தொடர்ந்து உடன்படிக்கைப் பெட்டி செல்ல வேண்டும் (வசனம் 4), இறுதியாக மக்கள் அதைத் தொடர்ந்து செல்ல வேண்டும் (வசனம் 9). இவர்கள் அனைவரும் ஒரு நாளைக்கு ஒரு தடவை வீதம் ஆறு நாள் பட்டணத்தைச் சுற்றி வரவேண்டும். ஏழாம் நாளில் ஏழுதரம் சுற்றி, ஆர்ப்பரிக்க வேண்டும் (வசனம் 10). ஒரு பட்டணத்தைப் பிடிப்பதற்கு இது என்ன ஒரு விந்தையான திட்டம்! ஆனால் தேவனுடைய வழிகள் நம்முடைய வழிகள் அல்ல. இந்த உலகம் முட்டாள்கள் என்று அழைக்கப்படுகிறவர்களைக் கொண்டு தேவன் தம்முடைய ஞானத்தை அருளி வல்லமையாய்ப் பயன்படுத்துகிறார் (1 கொரிந்தியர் 2:6-16). கர்த்தருடைய திட்டத்தை தங்கள் சொந்த அறிவினால் ஆராய்ந்து பார்க்காமல், மக்கள் அவருடைய ஆலோசனைகள் ஒவ்வொன்றுக்கும் கீழ்ப்படிந்தார்கள்.\n\nஇஸ்ரயேலர்கள் எரிகோவை வெற்றிகொண்ட செயல் நமக்கும் பல ஆவிக்குரிய சத்தியங்களைக் கற்றுத் தருகிறது. விசுவாசம் தடைகளை உடைத்தெறிகிறது (எபிரெயர் 11,30; 1 யோவான் 5,4). நாம் மாம்ச போராயுதங்களை அல்ல, ஆவிக்குரிய ஆயுதங்களைப் பயன்படுத்த வேண்டும் (2 கொரிந்தியர் 10,4). கிறிஸ்துவே நம்முடைய தளபதி, அவர் உலகத்தை ஜெயித்தவர், நாம் அவரை முழுமையாக நம்ப வேண்டும் ( யோவான் 16,33). நம்முடைய கிறிஸ்தவ வாழ்க்கையில் நாள்தோறும் பலவிதமான எரிகோக்களைச் சந்திக்கிறோம். இத்தகைய தருணங்களில் நம்முடைய சொந்த ஆயுதங்களைப் பிரயோகிக்காமல் தேவன் அருளும் உத்திகளைப் பயன்படுத்துவோம். அதற்கு பொறுமையும் காத்திருத்தலும் அவசியம். கர்த்தருக்கு முன்பாக பெரிய கோட்டையோ, பலமான சுவரோ ஒன்றும் இல்லை. ஒரே வார்த்தையில் எல்லாம் தரைமட்டமாகும். ஆகவே விசுவாசத்தால் நம்முடைய வெற்றியை உரிமை பாராட்டுவோம், ஜெயங்கொள்ளும் வாழ்க்கை வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}