{
  "uniqueid": "20230121072048_7fffffff",
  "date": "2023-01-21",
  "title": "ராகாப் மீட்கப்படுதல்",
  "key_verse": "6_6:17-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 6:17-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எரிகோவை வேவுபார்க்க யோசுவா அனுப்பின ஆட்களை ராகாப் என்னும் வேசி மறைத்துவைத்தபடியினால், அவளையும் அவள் தகப்பன் வீட்டாரையும் அவளுக்குள்ள யாவையும் யோசுவா உயிரோடே வைத்தான்; அவள் இந்நாள் வரைக்கும் இஸ்ரவேலின் நடுவிலே குடியிருக்கிறாள்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“விசுவாசத்தினாலே எரிகோ பட்டணத்தின் மதில்கள் ஏழு நாள் சுற்றிவரப்பட்டு விழுந்தது” (எபிரெயர் 11,30) என்று புதிய ஏற்பாடு கூறுகிறது. யாருடைய விசுவாசத்தினால்?? தேவன் ஒருபோதும் வார்த்தை தவறமாட்டார் என்ற முழு உறுதியுடன் நாளுக்கு நாள் அதைச் சுற்றி அணிவகுத்துச் சென்ற மக்களின் விசுவாசம் என்றும் கூறலாம். மேலும் அதைக்காட்டிலும் இந்த அற்புதமான முடிவைப் பார்க்க, மக்களை ஆயத்தப்படுத்திய யோசுவாவின் விசுவாசம் என்றும் கூறலாம். மலைகளைப் பெயர்க்கத்தக்க விசுவாசத்தை நம்முடைய ஆண்டவர் ஜெபத்துடன் தொடர்புப்படுத்திப் பேசியிருக்கிறார். நம்முடைய ஜெபம் விசுவாசமுள்ளதாக இருக்கும்போது தேவன் தம்முடைய வல்லமையைக் கொண்டு அற்புதங்களைச் செய்கிறார் (காண்க: மாற்கு 11:23-24). அரண்களை நிர்மூலமாக்குகிறதற்குத் தேவபலமுள்ளவைகளாயிருக்கிற போராயுதங்களைப் பற்றிப் பவுல் பேசுகிறார். இவற்றின் மூலமாக நமக்கு எதிரான தர்க்கங்களை வெல்ல முடியும், தேவனை அறிகிற அறிவுக்கு விரோதமான மேட்டிமையை வெல்ல முடியும் (காண்க: 2 கொரிந்தியர் 10:4-5). ஆகவே தனிப்பட்ட முறையில் மட்டும் அல்ல சபையாகவும் விசுவாசத்துடன் செயல்பட்டு, நமக்கு எதிரான எந்தச் சூழ்ச்சிகளையும் வெற்றிகொள்வோம்.\n\nஎரிகோ நகரம் சுட்டெரிக்கப்பட வேண்டும் என்பது தேவனுடைய கட்டளை. கொஞ்சம் புளித்த மாவு பிசைந்த மாவு முழுவதையும் புளிப்பாக்கிவிடும் என்று தேவன் அறிவார். ஆம், சந்தேகத்திற்கு இடமின்றி அது பாவநோய்த்தொற்றுக்கான ஆதாரமாக இருந்திருக்கலாம். ஆனால் அதிலுள்ள பொன்னையும், வெள்ளியையும், வெண்கலம் மற்றும் இரும்பினால் செய்த பாத்திரங்களையும் எடுத்துக் கர்த்தருடைய ஆலயப் பொக்கிஷத்தில் சேர்த்தார்கள் (வசனம் 24). அழிந்துபோகிற இந்த உலகத்திலிருந்து நாம் எல்லாவற்றையும் அனுபவிக்க முடியாது, எல்லாம் தகுதியானதாகவும் இராது. எல்லாவற்றையும் சோதித்துப் பார்த்து பொல்லாங்காய்த் தோன்றுகிறவைகளை விட்டு விலகி நலமானவற்றைத் தெரிந்துகொள்ளப் பழகிக்கொள்ள வேண்டும்.\n\nநாம் எவ்வளவு சத்தியத்தை அறிந்து வைத்திருக்கிறோம் என்பது இரட்சிப்புக்கான வழி அல்ல, தெரிந்தது கொஞ்சமேயாயினும் அதில் எந்தளவு பிடிப்பு வைத்திருக்கிறோம் என்பதே முக்கியம். ராகாப் அதைச் செய்தாள். ஆகவே அது அவளுக்கு நீதியாக எண்ணப்பட்டது. அவளும் அவளுடைய குடும்பமும் காப்பாற்றப்பட்டது. அவளை அழைத்துக்கொண்டு பாளையத்துக்குப் புறம்பே இருக்கும்படி பண்ணினார்கள் (வசனம் 23). பின்பு அவள் இஸ்ரவேலின் நடுவிலே குடியிருக்கிறாள் (வசனம் 25) என்று வாசிக்கிறோம். புற இன மக்களாகிய நாம் விசுவாசத்தின் மூலமாக தேவனுடைய பிள்ளைகளுக்குரிய சுதந்தரத்தில் பங்குள்ளவர்களானோம் என்பதற்கு ராகாப் அடையாளமாயிருக்கிறாள். சல்மோன் என்னும் இஸ்ரவேல் மனிதன் புற இனப் பெண்ணான ராகாபைக் கரம் பிடித்தான். எரிகோ நெருப்பில் அழிந்துகொண்டிருந்தபோது, ராகாபுக்கு திருமணத்தின் வாயிலாக வாழுவதற்கான வாசல் திறக்கப்பட்டது. பாவ மக்களாகிய நாம் மீட்கப்பட்டதன் வாயிலாக கற்புள்ள கன்னியாக கிறிஸ்துவாகிய மணவாளனுக்கு நிச்சயிக்கப்பட்டு, பரலோக ஆசீர்வாதங்களை அனுபவிக்கும்படி அவருடனேகூட உன்னதத்திலே உட்கார வைக்கப்பட்டிருக்கிறோம். ஆகவே கிருபையால் பெற்ற இத்தகைய ஆசீர்வாதங்களுக்குப் பாத்திரவான்களாக நாம் வாழ்ந்து அவரை மகிமைப்படுத்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}