{
  "uniqueid": "20230122072048_7fffffff",
  "date": "2023-01-22",
  "title": "பாவத்தால் வந்த தோல்வி",
  "key_verse": "6_7:1-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 7:1-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆனாலும் அவர்கள் ஆயியின் மனுஷருக்கு முன்பாக முறிந்தோடினார்கள்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மனித இயல்பு எவ்வளவு பொல்லாததாகவும் கீழ்ப்படிய மனதற்றதாகவும் இருக்கிறது என்பதற்கு ஆகானின் செயல் நமக்குச் சுட்டிக்காட்டுகிறது. பண ஆசை எல்லாத் தீமைக்கும் மூலகாரணமாயிருக்கிறது என்றும், பொருளாசை சிலைவழிபாட்டுக்கு நிகரானது என்றும் புதிய எற்பாடு எச்சரிக்கிறது (1 தீமோத்தேயு 6,10; கொலோசேயர் 3,5). எரிகோ நெருப்பால் சுட்டெரிக்கப்பட்டபோது, ஆகான் என்னும் மனிதன் அங்கே இருந்த வெள்ளியையும் பொன்னையும் இச்சித்து, அவற்றைத் தேவாலய கருவூலத்தில் சேர்ப்பதற்குப் பதில் தன்னுடைய கூடாரத்துக்கு எடுத்து வந்துவிட்டான். சுட்டெரிக்கப்பட வேண்டிய பாபிலோனிய சால்வையையும் கர்த்தருடைய வார்த்தையை மீறி தனதாக்கிக் கொண்டான். ஒரு மனிதனின் தனிப்பட்ட பாவம் ஒட்டுமொத்த இஸ்ரயேல் மக்களுக்கும் தோல்வியைக் கொண்டுவந்தது. அது அவனுக்கு மரணத்தைக் கொண்டுவந்தது. சபையின் தொடக்க நாட்களில், அனனியா சப்பீராள் என்னும் தம்பதியினர் பணத்தாசையால் கர்த்தருக்கு விரோதமாகப் பொய் சொன்னதினாலே சாக நேரிட்டது. செத்துப்போன ஒரு ஈ குப்பியில் உள்ள மொத்த பரிமள தைலத்தையும் கெட்டுப்போகச் செய்து அதன் வாசனையைக் கெடுத்துவிடும். பயத்தால், “ஜனங்களின் இருதயம் கரைந்து தண்ணீராய்ப் போயிற்று” (வசனம் 5) என்று இங்கே வாசிக்கிறோம்.\n\nவெற்றி மனிதனுக்கு மிதமிஞ்சிய தன்னம்பிக்கையைக் கொண்டுவந்துவிடும் என்பதற்கு யோசுவா ஆயிபட்டணத்தைப் பிடிக்க உடனடியாக வேவுகாரரை அனுப்பிய செயல் உணர்த்துகிறது. அவன் கர்த்தருடைய வார்த்தைக்குக் காத்திராமல், உளவாளிகளின் வார்த்தையை நம்பினான். தன்னம்பிக்கை, அறிவு, விரைந்து செயல்படுதல் போன்றவை அவசியம்தான். ஆயினும் இவை கர்த்தருடைய சித்தத்துக்கு அப்பாற்பட்டு செயல்படக்கூடாது. இந்தத் தோல்வியை யோசுவா எவ்வாறு எடுத்துக்கொண்டான்? ஒரு நல்ல தலைவன் என்ற முறையில் கர்த்தருடைய சமூகத்தில் சட்டையைக் கிழித்துக்கொண்டு விழுந்து கிடந்தான். பொய்யான கடவுள்களை நம்புகிற இந்த கானானிய மக்கள் எங்களை இகழும்போது, உம்முடைய மகத்தான பெயர் கெட்டுப்போகுமே என்று அங்கலாய்த்தான். இதுவே ஒரு மெய்யான தலைவனுக்குரிய அடையாளம்.\n\nகிறிஸ்து நம்முடைய தலைவராயிருக்கிறார். ஒருவன் பாவஞ்செய்வானானால் நீதிபரராயிருக்கிற இயேசு கிறிஸ்து நமக்காகப் பிதாவினிடத்தில் பரிந்து பேசுகிறவராயிருக்கிறார் (1 யோவான் 2,1). ஒரு நல்ல ஆசாரியராக தேவசமூகத்தில் நமக்காக நிற்கிறார். நம்முடைய பாவங்களை அறிக்கையிட்டால் பாவங்களை மன்னிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார். ஆகானின் மரணம் ஓர் அடையாளச் சின்னமாக மாறிப்போனது. அவன் கல்லெறிந்து கொல்லப்பட்ட இடம், “ஆகோர் பள்ளத்தாக்கு” எனப்பட்டது (வசனம் 26). தோல்வியில் இருந்து பாடம் கற்றுக்கொள்ளும்போது தேவன் அதை மன்னித்து, நமக்கு நன்மை உண்டாகும்படி செய்கிறார். மரணத்தின் சின்னமாக, அழிவின் சின்னமாக இருக்கிற ஆகோர் பள்ளத்தாக்கை, “நம்பிக்கையின் வாசலாக மாற்றுகிறார்” (ஓசியா 2,15). இஸ்ரவேல் எகிப்திலிருந்து வெளியே வந்தபோது மகிழ்ச்சியுடன் பாடியது போல, மீண்டும் பாடுவாள் என்று வாக்களிக்கிறார். நம்முடைய வாழ்க்கையிலும் இவ்வாறே செய்கிறார். ஆகவே உலகப் பொருட்களின் மேல் அன்புவைக்காமல், நான் உன்னை விட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்ற வார்த்தையின் மேல் நம்பிக்கை வைத்து, அவரையே சார்ந்துகொள்ளுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}