{
  "uniqueid": "20230123072048_7fffffff",
  "date": "2023-01-23",
  "title": "தோல்வியிலிருந்து மீண்டெழுதல்",
  "key_verse": "6_8:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 8:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆயி பட்டணத்தின்மேல் போ, இதோ, ஆயியின் ராஜாவையும் அவன் ஜனத்தையும் அவன் பட்டணத்தையும் அவன் நாட்டையும் உன் கையிலே ஒப்புக்கொடுத்தேன்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆகானின் காரியம் சரி செய்யப்பட்ட பிறகு கர்த்தர் தம்முடைய கோபத்தின் உக்கிரத்தை விட்டுத் திரும்பினார். இப்போது யோசுவா கர்த்தரிடமிருந்து ஓர் உற்சாகமான வார்த்தையையும், ஒரு வாக்குறுதியையும் பெற்றார். எப்பொழுது நாம் கர்த்தருடனான உறவைச் சரிசெய்கிறோமோ அப்பொழுது அவர் நம்மோடு மீண்டும் இடைபடத் தொடங்குகிறார். “ஆயி பட்டணத்தின்மேல் போ, இதோ, ஆயின் ராஜாவையும் அவன் ஜனத்தையும் அவன் பட்டணத்தையும் அவன் நாட்டையும் உன் கையிலே ஒப்புக்கொடுத்தேன்” (வசனம் 1) என்று வாக்குறுதி வழங்குகிறார். மேலும் ஆயி பட்டணத்தைப் பிடிப்பதற்கான நடைமுறை ஆலோசனைகளை வழங்குகிறார். கர்த்தருடைய வார்த்தை யோசுவாவுக்கு கிடைத்தவுடன் அவனும் யுத்த வீரர்களும், அதை நம்பி, “எழுந்து” புறப்பட்டார்கள் என்று சொல்லப்பட்டுள்ளது. பாவம் சரிசெய்யப்பட்டாலும் கர்த்தரிடமிருந்து அடுத்த வழிநடத்துதல் கிடைக்கும் வரை யோசுவா அமைதியாகவும் பொறுமையாகவும் இருந்தான். நம்முடைய தனிப்பட்ட வாழ்விலும், சபை வாழ்விலும் தாழ்மையோடும், எதிர்பார்ப்போடும் வழிநடத்துதலுக்காக காத்திருக்க வேண்டும் என்பதை யோசுவாவின் செயல் நமக்குக் கற்றுத் தருகிறது.\n\n“பயப்படாமலும் கலங்காமலும் இரு” என்ற வார்த்தைகள் தனிப்பட்ட முறையில் யோசுவாவுக்காக மட்டுமல்ல, தண்ணீரைப் போல கறைந்த இருதயத்தைக் கொண்டிருந்த (யோசுவா 7,5) மக்களுக்காகவும் தான். சோர்ந்துபோயிருக்கிற விசுவாசிகள் இத்தகைய உறுதியளிக்கும் கர்த்தருடைய வார்த்தையைப் பற்றிக் கொள்ள வேண்டியது அவசியம். இத்தகைய ஆறுதலிக்கும் வார்த்தைகள் நாம் தொடர்ந்து சோம்பலுள்ளவர்களாய் உட்கார்ந்திருப்பதற்கான வார்த்தைகள் அல்ல, எழுந்து தொடர்ந்து போர் செய்வதற்கான வார்த்தைகள். இப்போது யோசுவா கிருபையின் சிம்மாசனத்திலிருந்து எழுந்து வாள் ஏந்திப் போரை நடத்த வேண்டும். அவ்வாறே விசுவாசிகளும் ஜெபம், காத்திருத்தல், ஆகியவற்றிற்குப் பின் போருக்கு ஆயத்தமாக வேண்டும். நீதிமான் ஏழுதரம் விழுந்தாலும் திரும்பவும் எழுந்திருப்பான்” (நீதிமொழிகள் 24,16). “என் சத்துருவே, எனக்கு விரோதமாய்ச் சந்தோஷப்படாதே; நான் விழுந்தாலும் எழுந்திருப்பேன்; நான் இருளில் உட்கார்ந்தால் கர்த்தர் எனக்கு வெளிச்சமாயிருப்பார்” (மீகா 7,8) என்று மீகா தீர்க்கன் சூளுரைக்கிறான்.\n\nஎரிகோவுக்கும் அதன் ராஜாவுக்கும் செய்தது போல் ஆயிக்கும் அதன் ராஜாவுக்கும் செய்யுங்கள் என்ற வார்த்தையானது நாம் தொடர்ந்து எவ்விதச் சமரசமும் செய்யாமல், விழிப்புடன் இருந்து முன்னேறிச் செல்ல வேண்டும் என்பதைத் தெரிவிக்கிறது (வசனம் 2). நாம் தொடர்ந்து கிறிஸ்துவுக்குள்ளான வாழ்க்கை வாழுவதற்கும் நிலைத்திருப்பதற்கும் இது அவசியமானது. எரிகோவில் எடுக்கப்பட்ட பொன்னையும் வெள்ளியையும் தேவாலயக் கருவூலத்தில் சேர்க்கச் சொன்ன கர்த்தர், ஆயி பட்டணத்தில் எடுக்கப்பட்ட பொருட்களையும், மிருக ஜீவன்களையும் மக்கள் எடுத்துக்கொள்ளும்படி அனுமதித்தார். ஆகான் சற்றுப் பொறுமையுடன் காத்திருந்தால் அவனுக்கு வேண்டியவைகள் இங்கே கிடைத்திருக்கும். அவன் அவசரப்பட்டதால் உயிரை இழந்துவிட்டான். கர்த்தருடைய ஆசீர்வாதமே ஐசுவரியத்தைத் தரும், அதனோடே அவர் வேதனையைக் கொடுக்கமாட்டார். ஐசுவரியவான்களாக விரும்புகிறவர்கள் சோதனையிலும் கண்ணியிலும் அகப்பட்டு, … பலவித இச்சைகளில் விழுகிறார்கள் என்று பவுல் கூறுகிறார் (1 தீமோத்தேயு 6,9). ஆகவே முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுவோம், அப்பொழுது இந்த உலகத்தில் நமக்குத் தேவையானவற்றை அவர் சம்பூரணமாய் தந்தருளுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}