{
  "uniqueid": "20230124072048_7fffffff",
  "date": "2023-01-24",
  "title": "தோல்விக்குப் பின் மீண்டும் போர்",
  "key_verse": "6_8:4-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 8:4-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதிகாலமே யோசுவா எழுந்திருந்து, ஜனங்களை இலக்கம்பார்த்து, இஸ்ரவேலின் மூப்பரோடுங்கூட ஜனங்களுக்கு முன்னாலே நடந்து ஆயியின்மேல் போனான்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் ஒவ்வொரு நேரத்திலும் ஒவ்வொருவரிடத்திலும் வித்தியாசமான முறையில் செயல்படுகிறார். எரிகோவின் கோட்டை தகர்க்கப்பட்டதுபோல ஆயி பட்டணத்துக்கு அவர் செய்யவில்லை. மக்கள் தேவனைச் சார்ந்துகொள்ள வேண்டும் என்பதற்காகவும், அவருக்கே எல்லாவிதமான மகிமையும் கொடுக்கப்பட வேண்டும் என்பதற்காகவும் ஓர் அற்புதமான முறையில் செயல்பட்டார். ஆனால் ஆயி பட்டணத்துக்கு எதிராக ஆயத்தம், ஜெபம், விடாமுயற்சி, சுயமறுப்பு, சரீர உழைப்பு ஆகியவற்றைப் பயன்படுத்தி வெற்றியைப் பெற வேண்டும் என்று விரும்பினார்.\n\nயோசுவா முப்பதாயிரம் பராக்கிரமசாலிகளைத் தேர்ந்தெடுத்து, அவர்களை இரவிலே அனுப்பிவிட்டார். நகரத்திற்கு முன்னாலும் பின்னாலும் வீரர்களை நிறுத்தினான். ஆயியை வேவுபார்க்கச் சென்ற உளவாளிகள் அதைக் குறைவாக மதிப்பிட்டனர். கொஞ்சம் பேர் போய் அதைக் வெற்றி கொள்ளலாம் என்றனர். ஆனால் இப்போது அப்படியல்ல, முப்பதாயிரம் வீரர்கள். ஆம் ஆவிக்குரிய வெற்றி என்பது நாம் நினைப்பது போல பல வேளைகளில் சுலபமாக இருப்பதில்லை. மாறாக அதிகப் பிரயாசம் அவசியமாயிருக்கிறது. தேவன் வெற்றியைத் தராதவரை, நமது எந்த முயற்சியாலும் அதை அடைய முடியாது என்பது உண்மையானாலும், எல்லா முயற்சிகளையும் மேற்கொள்வது நமது கடமையாகும். குதிரை போருக்கு ஆயத்தமாக வேண்டும், அப்பொழுதே கர்த்தர் வெற்றியைத் தருவார். கிறிஸ்துவின் வீரர்கள் போரிட அழைக்கப்பட்டிருக்கிறார்கள். நாம் கொண்டிருக்கிற விசுவாசத்தினை உறுதியான செயலில் காண்பிக்க வேண்டும். உலகம், மாம்சம், பிசாசு ஆகியவற்றை வெற்றிகொள்வதற்கு இவ்விதமான பயிற்சிகள் அவசியமாயிருக்கின்றன. கர்த்தராகிய இயேசு கிறிஸ்துவின் மரணம் மற்றும் உயிர்த்தெழுதலில் நம்மைப் பங்குள்ளவர்களாக்கிக்கொள்ளும்போது, இச்சைகளை அடக்கி, கிருபையில் பலப்பட்டு வெற்றியை ருசிக்க முடியும். நம்முடைய விசுவாசம் உலகத்தை வெல்லும் வல்லமை கொண்டது (காண்க: 1 யோவான் 5,4).\n\nஒரு தலைவனாக யோசுவாவின் செயல்கள் மிகவும் கவனிக்கப்பட வேண்டியபவை. இராத்திரி மக்களுடன் தங்கினான் (வசனம் 9). மறுநாள் வழக்கம்போல யோசுவா அதிகாலையில் எழுந்து ஜனங்களுக்கு முன்னாலே நடந்து ஆயிக்கு எதிராகப் போனான் (வசனம் 10, பகல் முழுவதும் திட்டங்களைத் தீட்டி, கடுமையாக உழைத்தான் (வசனம் 11,12), அன்று ராத்திரி வீரர்கள் முகாமிட்டிருந்த பள்ளத்தாக்குக்குப் போய் அவர்களோடு தங்கினான் (வசனம் 13). விசுவாச மக்களின் வெற்றியுள்ள வாழ்க்கைக்கு சபைத் தலைவர்களின் பங்களிப்பு மிக அவசியமானது என்பது ஓர் இன்றியமையாத உண்மையாகும். மனபூர்வமாகவும், உற்சாக மனதோடும், மந்தைக்கு மாதிரியாகவும் கண்காணிப்பு செய்யுங்கள் என்று பேதுரு உள்ளூர் சபையின் தலைவர்களுக்கு எழுதுகிறார் (1 பேதுரு 5:2-3). சபையை மேய்க்கிறவர்களின் பணியானது அதிகமான பிரயாசத்தையும் உழைப்பையும் காட்டவேண்டிய பணி. “ஆகிலும் நான் முழுக வேண்டிய ஒரு ஸ்நானம் உண்டு, அது முடியுமளவும் எவ்வளவோ நெருக்கப்படுகிறேன்” (லூக்கா 12,50) என்று ஆண்டவர் இயேசு கூறி, சிலுவையில் தம்முடைய இறுதியான கிரியையை நிறைவேற்றி முடிக்கும் வரை ஓய்ந்திருக்கவில்லை. அதிகாலையில் எழுந்தார், பல மைல்கள் பயணம் செய்தார், ஓய்வின்றி மக்களிடத்தில் பேசிக்கொண்டிருந்தார். இறுதியாக சிலுவைக்குச் சென்று உயிர்த்தெழுதலில் தன்னுடைய வெற்றியைப் பதிவு செய்தார். நம்முடைய எஜமானரும், கர்த்தருமாயிருக்கிற இயேசு கிறிஸ்துவின் முன்மாதிரியை நாமும் பின்பற்றி முன்னேறிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}