{
  "uniqueid": "20220208072048_7fffffff",
  "date": "2022-02-08",
  "title": "நம்முடைய பஸ்காவாகிய கிறிஸ்து",
  "key_verse": "2_12:1-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 12:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் இஸ்ரவேல் சபையார் யாவரையும் நோக்கி: இந்த மாதம் பத்தாம் தேதியில் வீட்டுத் தலைவர்கள், வீட்டுக்கு ஒரு ஆட்டுக்குட்டியாக, ஒவ்வொருவரும் ஒவ்வொரு ஆட்டுக்குட்டியைத் தெரிந்துகொள்ளக்கடவர்கள்” (வச. 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பூட்டிய வீட்டுக்குள் அடிக்கப்படுகிற ஓர் ஆட்டுக்குட்டியின் மரணம் ஒரு நாட்டின் விடுதலைக்கான கதவைத் திறந்துவிடுகிறது. பிறந்து ஓராண்டு நிறைவுற்ற இளம் ஆட்டுக்குட்டியின் மரணம் நானூறு ஆண்டுகால அடிமை வாழ்க்கைக்கு முற்றுப்புள்ளி வைக்கிறது. ஓர் எளிய ஆட்டுக்குட்டியின் முடிவு இஸ்ரயேலர்களுக்கு ஒரு புதிய தொடக்கத்தைக் கொடுக்கிறது. ஒரு புதிய ஆண்டில், ஒரு புதிய நாட்டுக்கு, ஒரு புதிய புனிதப் பயணத்தை ஆரம்பிக்கவைக்கிறது. நம்முடைய பஸ்காவாகிய கிறிஸ்து நமக்காகப் பலியிடப்பட்டதன் வாயிலாக நாமும் இத்தகைய ஒரு புதிய தொடக்கத்தைப் பெற்றிருக்கிறோம். (1 கொரி. 5:7).\n\nபத்தாம் மாதம் முக்கிய மாதமாகவும், முதலாம் மாதமாகவும் ஆயிற்று (வச. 2,3). பாவத்திலிருந்து விடுதலையடைகிற ஒரு பாவிக்கு தொட்டில் அல்ல, சிலுவையே வாழ்க்கையின் தொடக்கமாயிருக்கிறது. இதுவரை அடைந்ததும் பெற்றதுமான யாவும் பழையவையே; அவை ஒழிந்துபோக வேண்டும். பழைய வாழ்க்கையின் மேன்மைகளாகிய கொஞ்சம் புளித்தமாவும் புதிய வாழ்க்கையைக் கறைப்படுத்தக்கூடியதாகையால் எச்சரிக்கை அவசியம்.\n\nஅழிவிலிருந்து குடும்பத்தைக் காப்பாற்றும் ஆட்டுக்குட்டியைத் தெரிந்தெடுக்கும் வாய்ப்பைக் குடும்பத் தலைவர்களிடத்தில் கொடுத்தார் (வச. 3). சாவு உறுதி, அது ஆட்டுக்குட்டியா அல்லது தலைப்பிள்ளையா என்பதை முவுவு செய்யும் சுதந்தரம். இன்றைக்கும் சுதந்தர நாட்டுக்கான பயணத்தைத் தெரிவு செய்யும் உரிமையை நம்மிடமே விட்டிருக்கிறார். மேலும் ஆட்டுக்குட்டிக்கான வரையறையும் கொடுக்கப்பட்டது: அது ஒரு வயதுள்ளதாக இருக்க வேண்டும், பழுதற்றதாக இருக்க வேண்டும். தேவநியமத்துக்கு அப்பாற்பட்டு செய்யப்படுகிற எந்தவொரு முறைமைகளும், சடங்குகளும், பலிகளும் அவர்களைக் கரைசேர்க்கா. இதைத் தெரிந்தெடுப்பதற்கு சற்றுச் சிரத்தை அவசியம். பல்வேறு மதங்கள் உள்ளன, கரிசனையோடு நித்தியத்தைத் தேடுகிகிறவர்கள் கிறிஸ்துவைக் கண்டுகொள்கிறார்கள். கிறிஸ்து உலகத்தோற்றத்துக்கு முன்னே குறிக்கப்பட்டவராயிருந்து, தேவனுடைய பார்வையிலும் மனிதர் பார்வையிலும் குற்றமற்றவராயிருந்து தன்னுடைய வாழ்வின் சிறப்பான பருவத்தில் தன்னுடைய ஜீவனை அளித்தார்.\n\nசுதந்தர நாட்டுக்கு பயணம் செய்யப்போகிறோம், இந்த எகிப்து இனி எங்களுக்குச் சொந்தமல்ல என்பதை அவர்கள் ஆட்டுக்குட்டியைப் புசித்த முறை சுட்டிக்காண்பித்தது (வச. 11). புளிப்பில்லாத அப்பம் பிரித்தெடுக்கப்பட்ட தூய வாழ்க்கையை சுட்டிக்காண்பிக்கிறது. கசப்பான கீரையும் பாவத்தினால் நாம் அடைந்த அடிமைத்தனத்தின் கசப்பையும் பிரதிபலிக்கிறது. நாம் பழைய வாழ்க்கைக்குத் திரும்பச் செல்லாதபடியும் புதிய வாழ்க்கையில் நம்மை மீட்ட கிறிஸ்துவின் மரணத்தின் நினைவுகளுடன் வாழ அழைக்கப்பட்டிருக்கிறோம் (வச. 14)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}