{
  "uniqueid": "20230125072048_7fffffff",
  "date": "2023-01-25",
  "title": "வெற்றிக்குப் பின் தொழுகை",
  "key_verse": "6_8:18-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 8:18-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோசுவா ஆயியைச் சுட்டெரித்து, அதை இந்நாள் வரைக்கும் இருக்கிறபடி என்றைக்கும் பாழாய்க்கிடக்கும் மண்மேடாக்கி(னான்) ” (வசனம் 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசுவா திறமையான முறையிலும் தந்திரமான முறையிலும் போர் ஆயத்தங்களைச் செய்தான். இஸ்ரவேலர்கள் மிகப் பெரிய வெற்றியைப் பெற்றார்கள். ஆயினும் ஆயியின் அரசன் மீதும் அந்த மக்கள் மீதும் பெற்ற வெற்றி என்பது கர்த்தரைச் சார்ந்ததாகவே இருந்தது. ஆயி நகரத்திலிருந்து மிகக் குறுகிய தூரத்தில் முப்பதாயிரம் போர் வீரர்கள் இருந்தது அவர்களுடைய கண்களுக்கு மறைக்கப்பட்டது என்பது நிச்சயமாகவே தேவச் செயலே ஆகும். ராஜாக்களின் இருதயத்தை தண்ணீரைப் போலத் திருப்புகிற தேவன் இந்த முறை ஆயியின் அரசனை இஸ்ரயேலர்களின் சேனைக்குள் சிக்கச் செய்தார். உலகத்தின் எந்த அதிகாரங்களும் அவருடைய மேலாண்மை மிக்க அதிகாரத்துக்குக் கட்டுப்பட்டவையே என்பதை வேதம் கூறும் தெளிவான சத்தியம் ஆகும்.\n\nகர்த்தருடைய ஆலோசனையின்படி யோசுவா தன் கையில் இருந்த ஈட்டியை நகரத்தை நோக்கி நீட்டினான்“ (வசனம் 18). ஒவ்வொரு கட்டத்திலும் நகரத்தைக் கைப்பற்றுவதும் அழிப்பதும் ஆண்டவரால் கட்டளையிடப்பட வேண்டும் என்பதை யோசுவா நன்கு அறிந்திருந்தான். நாற்பது ஆண்டுகளுக்கு முன்னர் மோசே கையை நீட்டிக்கொண்டிருந்தபோது யோசுவா ஒரு போர்த் தளபதியாக தான் பெற்ற வெற்றியை அறிந்திருந்தான். அவ்வாறே கிறிஸ்துவின் சீடர்களாகிய நாமும் அன்றாட வேலைகளிலும், ஊழியங்களிலும் கிறிஸ்துவின் உதவியை நாடி நிற்பது சிறந்த காரியமாக இருக்கும். முழு வெற்றியை அடையும் வரை யோசுவா கையை நீட்டிக்கொண்டிருந்தான். ஆம் வெற்றி என்பது போர்த்தந்திரங்களாலோ அல்லது சரீர பெலத்தினாலோ அல்ல, அது வானத்திலிருந்து வெளிப்பட வேண்டும். “அந்தப்படியே ஆவியானவரும் நமது பெலவீனங்களில் உதவி செய்கிறார்” என்று பவுல் கூறுகிறார் (ரோமர் 8,26). கிறிஸ்துவின் எதிரிகள் அவருடைய பாதபடியாக்கப்பட்டதுபோல, நாமும் வெற்றியடையயும்படி அவர் நமக்கு உதவி செய்வார். ஆம், எங்கே தோற்கடிக்கப்பட்டார்களோ அங்கே ஒரு மிகப்பெரிய வெற்றியைக் கொடுத்தார்.\n\nகிறிஸ்துவின் மீதுள்ள விசுவாசத்தின் மூலம் வாக்குத்தத்த நாட்டில் குடிபுகுந்து, வாகை சூடிய பின்னரும், தேவனின் பரிசுத்த கட்டளைகளிலிருந்து நாம் விலகிச் செல்ல முடியாது என்பதை நினைவில் கொள்ள வேண்டும். யோசுவா மக்களை ஏபால் மலைக்கு அழைத்துச் சென்று, பலிபீடம் கட்டி, கர்த்தருக்குச் சர்வாங்க தகனபலிகளையும், சமாதான பலிகளையும் செலுத்தி தொழுதுகொண்டான். நியாயப்பிரமாணம் அங்கே கற்களில் எழுதப்பட்டது. ஒரு வார்த்தையும் விடாமல் முழுவதும் வாசிக்கப்பட்டது. இதுவே வெற்றிக்குப் பின்னர் நாமும் செய்ய வேண்டிய முக்கியமான செயல். “ஏனெனில், நீங்கள் எங்கள் ஊழியத்தினால் உண்டாகிய கிறிஸ்துவின் நிருபமாயிருக்கிறீர்களென்று வெளியரங்கமாயிருக்கிறது” என்று கொரிந்து சபையாரிடம் பவுல் கூறிவிட்டு, “நாங்கள் தகுதியானவர்கள் அல்ல, எங்கள் தகுதி தேவனால் உண்டாயிருக்கிறது” (2 கொரிந்தியர் 3:3,5) என்றும் அறிக்கையிட்டார். ஆம், நாம் பெற்ற வெற்றியின் நேரத்தில் நாம் இறைவன் முன் நிற்க வேண்டும்! வெற்றியைப் பார்க்கிலும் கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிதல் முக்கியம். ஆகவே நாமும் நம்முடைய ஆவிக்குரிய போரில் வெற்றி பெறுவோம், அவர் சமூகத்துக்குச் சென்று நம்மைத் தாழ்த்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}