{
  "uniqueid": "20230126072048_7fffffff",
  "date": "2023-01-26",
  "title": "கிபியோனியரின் வஞ்சகம்",
  "key_verse": "6_9:1-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 9:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எரிகோவுக்கும் ஆயிக்கும் யோசுவா செய்ததைக் கிபியோனின் குடிகள் கேள்விப்பட்டபோது, ஒரு தந்திரமான யோசனை பண்ணி(னார்கள்)” (வசனம் 3,4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கானானின் குடிகள் பல்வேறு இனங்களாக நாடுகளாக பிரிந்து கிடந்தார்கள். அவர்கள் ஒருவருக்கொருவர் சண்டையிடுகிறவர்களாகவும் பகைமை கொண்டவர்களாகவும் இருந்தார்கள். ஆனால் தேவனுடைய மக்களாகிய இஸ்ரயேலர் வருகிறதைக் கேள்விப்பட்டபோது, ஏத்தியரும், எமோரியரும், கானானியரும், பெரிசியரும் ஏவியரும் எபூசியரும் ஒன்றுகூடி அவர்களை எதிர்க்க முடிவுபண்ணினார்கள் (வசனம் 1). ஆம் இந்த உலகமும் அதன் குடிமக்களும் தேவனுக்கும் தேவனுடைய மக்களுக்கும் விரோதமாக இருப்பதில் ஒற்றுமையுடன் இருக்கிறார்கள். தங்களுக்குள் பல காரியங்களில் ஒத்துப்போகாத இந்த உலக மக்களால் கிறிஸ்துவை விரோதிக்கிற காரியத்தில் மட்டும் ஒன்றுபட்டுப் போக முடிகிறது. பரிசேயர்-சதுசேயர், பரிசேயர்-ஏரோதியர், யூதர்-புறவினத்தார், பிலாத்து-ஏரோது போன்றோர் யாவரும் புதிய ஏற்பாட்டுக் கிறிஸ்தவர்களை எதிர்ப்பதையும், வெறுப்பதையும் தங்களுடைய பொதுக் கருத்தாகக் கொண்டிருந்தனர்.\n\nஇஸ்ரயேலர்களின் அடுத்த இலக்கு கிபியோனியர்கள். கிபியோன் எருசலேமுக்கு வடக்கே ஐந்து மைல் தொலைவில் இருந்தது. இவர்கள் வஞ்சகத்தினால் தேவனுடைய மக்களை எதிர்கொள்ள முடிவு செய்தார்கள். தூரமான நாட்டிலிருந்து வருவதைப் போல நடித்தார்கள். இவர்களின் போலித்தனத்தால் இஸ்ரயேலர்கள் சாய்ந்துபோனார்கள் (வசனம் 4-6). சாத்தான் கெர்ச்சிக்கிற சிங்கமாகச் செயல்படுவான், அது முடியவில்லை என்றால் சர்ப்பம் போல வஞ்சகமாகவும் செயல்படுவான். திருச்சபை வரலாற்றில் சாத்தானின் தாக்குதல்களைக் காட்டிலும் அவனுடைய சூழ்ச்சிகளால் அது அதிகம் பாதிக்கப்பட்டுள்ளது. யூதாஸை எதிர்கொள்வதைக் காட்டிலும் காய்பாவை எதிர்கொள்வது எளிது. கருப்புப் பிசாசைக் காட்டிலும் வெள்ளைப் பிசாசு ஆபத்தானது. அவன் பொய்க்குப் பிதாவும், ஆதிமுதல் பொய்யனுமாயிருக்கிறான் (யோவான் 8,44). அவன் ஒளியின் தூதனுடைய வேடத்தைத் தரித்துக்கொண்டு, தன்னுடைய ஊழியக்காரரை நீதியின் ஊழியக்காரரைப் போல முகமூடி அணிவித்து, மாறுவேடத்தில் அனுப்புகிறான் (1 கொரிந்தியர் 11:14-15). அவன் தேவனுடைய வார்த்தையைத் தவறான முறையில் மேற்கோள் காட்டுகிறான் (ஆதியாகமம் 3,1). அவன் பெலவீனமான கிறிஸ்தவர்களை ஏமாற்றுவதற்காக பொய்யான அற்புதங்களையும் நிகழ்த்துகிறான் (2 தெசலோனிக்கேயர் 2,9). தேவனுடைய மக்களை உண்மையிலிருந்தும், கிறிஸ்துவைப் பற்றும் மெய்யான பக்தியிலிருந்தும் வழிவிலகச் செய்கிறான், சந்தேகத்தை விதைத்து அவிசுவாசத்தை அறுவடை செய்யச் செய்கிறான் (2 கொரிந்தியர் 11,3). கோதுமைப் பயிருக்குள் களைகளை முளைக்கப்பண்ணுகிறான் (மத்தேயு 13,38).\n\nஇந்த கானான் நாட்டின் குடிகளோடு எவ்வித உடன்படிக்கையும் செய்யக்கூடாது என்று தேவன் கட்டளையிட்டிருந்தார் (உபாகமம் 7ம் அதிகாரம்). ஆனால் யோசுவா அவர்களோடு உடன்படிக்கை பண்ணி தோல்வியடைந்தான். யோசுவாவும், தலைவர்களும் தேவனுடைய சித்தத்தை நாடுவதில் தோல்வியடைந்துவிட்டார்கள். அவர்கள் முகத்தைப் பார்த்து உள்ளத்தை அறியத் தவறிவிட்டார்கள். கிறிஸ்தவ வாழ்க்கையில் விழிப்புடன் இருக்க வேண்டியது அவசியம். மந்தையைக் கெடுக்கும் ஓநாய்கள் சபைக்குள்ளேயிருந்து எழும்பும் என்ற பவுலின் எச்சரிப்பை நாம் எளிதாக எடுத்துக் கொள்ளாமல், அவர்களின் கனிகளால் அவர்களை இனங்கண்டுகொள்ளப் பழகிக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}