{
  "uniqueid": "20230127072048_7fffffff",
  "date": "2023-01-27",
  "title": "கிபியோனியர் பெற்ற நன்மை",
  "key_verse": "6_9:16-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 9:16-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்களோடே உடன்படிக்கை பண்ணி, மூன்றாம் நாள் சென்றபின்பு, அவர்கள் தங்கள் அயலார் என்றும் தங்கள் நடுவே குடியிருக்கிறவர்கள் என்றும் கேள்விப்பட்டார்கள்” (வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எரிகோவின் வெற்றிக்குப் பின்னர், ஆயி பட்டணத்தைப் பிடித்துக்கொண்ட பின்னர் இஸ்ரயேல் மக்களின் அடுத்த இலக்கு கிபியோன். ஆனால் மூன்று நாட்கள் கழித்து இவர்கள் கிபியோனியர் என்றும், தாங்கள் அழிக்க வேண்டிய பட்டணங்களைச் சேர்ந்தவர்கள் என்றும், தாங்கள் வஞ்சிக்கப்பட்டோம் என்பதும் தெரியவந்தது. ஆனால் தாங்கள் செய்துகொண்ட உடன்படிக்கையின் நிமித்தம் அவர்களை அழிக்க முடியவில்லை. உலகத்தோடு நாம் எந்தெந்தக் காரியங்களில் நாம் சமரசம் செய்துகொள்கிறோமோ அந்தக் காரியங்கள் நமக்கு ஒருநாள் எதிராக வந்து நிற்கும் என்பது உண்மை. இது மக்கள் தங்கள் தலைவர்களுக்கு எதிராக முறுமுறுப்பதற்கு காரணமாக அமைந்துவிட்டது (வசனம் 18). சபையின் தலைவர்கள் எவ்வளவு விழிப்புடன் இருக்க வேண்டும் என்பதற்கு இது ஓர் எச்சரிப்பாக அமைந்திருக்கிறது. உண்மை தெரிந்தபோது, காரியம் கைமீறிப்போய்விட்டது.\n\nஆயினும் தாங்கள் பண்ணிக்கொண்ட வாக்குறுதியில் இஸ்ரயேலர்கள் உண்மையுடன் நடந்துகொண்டார்கள். உத்தமமாய் நடந்து நீதியை நடப்பித்து, சத்தியத்தைப் பேசுகிற மக்களைப் போல, கிறிஸ்தவர்களாகிய நாமும் ஆணையிட்டதில் நஷ்டம் வந்தாலும் தவறாது நடந்துகொள்ள அழைக்கப்பட்டிருக்கிறோம் (காண்க: சங்கீதம் 15:2,4). கிறிஸ்தவர்கள் வாக்குத் தவறாதவர்கள் என்ற சாட்சியை இந்த உலகத்தாரிடமிருந்து பெற்றுக்கொள்வது அவசியம். தாவீதின் நாட்களில் மூன்று வருஷம் ஓயாத பஞ்சம் ஏற்பட்டபோது, அவன் கர்த்தருடைய சமூகத்தில் விசாரித்தான். யோசுவா கிபியோனியர்களோடு பண்ணிய உடன்படிக்கையை சவுல் அரசன் மீறி அவர்களைக் கொலை செய்ததே அப்பஞ்சத்துக்கான காரணம் என்று தெரிய வந்தது (வாசிக்கவும்: 2 சாமுவேல் 21:1-6). எமோரியர்களாகிய இந்தக் கிபியோனின் குடிகளை அழிக்காமல் விட்டது எவ்வளவு பெரிய பாதிப்பை பின்நாட்களில் உருவாக்கியது. அவ்வாறே எத்தனை ஆண்டுகளாயினும் அவர்களோடு பண்ணின ஒப்பந்தத்தை மீறியதும் மிகப்பெரிய கெடுதியை உண்டாக்கியது. ஆகவே நாம் ஒவ்வொரு காரியத்திலும் எவ்வளவு ஜாக்கிரதையாய் நடந்துகொள்ள வேண்டியிருக்கிறது. நாம் ஞானத்தில் குறைவுள்ளவர்கள். ஆயினும் நாம் மனமுவந்து தேவனிடத்தில் கேட்கும்போது, சம்பூரணமாய்க் கொடுக்கிற அவர் நமக்கு ஞானத்தைத் தருகிறார் (யாக்கோபு 1,5).\n\nநம்முடைய தவறான செயல்களை ஒத்துக்கொண்டு, ஆண்டவரிடம் சரண் அடையும்போது, அவர் அதிலிருந்து நன்மையைக் கொண்டுவருகிறார். கிபியோனியர்களை ஆசாரிப்புக்கூடாரத்துக்கு விறகு வெட்டுகிறவர்களாகவும், தண்ணீர் கொண்டு வருகிறவர்களாகவும் நியமித்தார்கள். தங்கள் மேல் விழுந்த பொறுப்பாகக் கருதி கிபியோனியர்களும் லேவியர்களுக்கு எடுபிடிகளாக பொறுமையுடன் வேலை செய்தார்கள். பின்னாட்களில் நிதினீமியர்கள் என்று அழைக்கப்பட்ட இவர்களுடைய ஆசாரிப்புக்கூடாரத்துடனான பந்தம் நிரந்தரமாக தேவனுடைய மக்கள் நடுவில் குடியிருக்கச் செய்தது (காண்க: 1 நாளாகமம் 9,2; எஸ்றா 2,43; 8,20). முந்தையை தவறுகளிலிருந்து விடுபட்டு, கர்த்தருக்காக உண்மையாய் நடந்துகொண்டதினிமித்தம் இவர்கள் இத்தகைய சிறப்பைப் பெற்றார்கள். ஒரு பெரிய தவறைச் செய்திருந்தால் விரக்தியில் உட்காராதிருப்போம், மனச்சோர்வடையாமல், விறகைப் பொறுக்கி, தண்ணீரைச் சுமந்து ஆண்டவருடைய சேவையில் பொறுமையுடன் இருப்போம். ஒரு நாள் அதற்கான ஆசீர்வாதத்தின் பலனைப் பெறுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}