{
  "uniqueid": "20230128072048_7fffffff",
  "date": "2023-01-28",
  "title": "நீண்ட பகல் பொழுது",
  "key_verse": "6_10:1-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 10:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்படிக் கர்த்தர் ஒரு மனிதனுடைய சொல்கேட்ட அந்த நாளையொத்த நாள் அதற்கு முன்னுமில்லை, அதற்குப் பின்னுமில்லை; கர்த்தர் இஸ்ரவேலுக்காக யுத்தம்பண்ணினார்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசுவாவும் இஸ்ரயேல் மக்களும் எரிகோவின் மீதும் ஆயியின் மீதும் பெற்ற மாபெரும் வெற்றிக்குப் பின்னர், கர்த்தர் அவர்களுக்குச் சற்று ஓய்வைக் கொடுத்தார். கிபியோனியர் தாங்கள் அழிக்கப்படாதபடிக்கு சரணடைந்தார்கள். நம்முடைய கிறிஸ்தவ அனுபவத்திலும் இது உண்மையாயிருக்கிறது. சில நேரங்களில் நாம் அமைதியையும் சமாதானத்தையும் அனுபவிக்கும்படி விட்டுவிடுகிறார். ஆயினும் இனிமேல் போராட்டமே இல்லை என்று நாம் கருதிவிடக்கூடாது. இதுவரை ஒவ்வொரு அரசனோடு தனிப்பட்ட முறையில் போர்புரிந்த யோசுவா இனிமேல் ஐந்து மன்னர்களோடு ஒரே நேரத்தில் போரிட நேர்ந்தது. அவ்வாறே நமக்கும் இதுவரை சந்தித்தவற்றைக் காட்டிலும் பெரிய ஆவிக்குரிய யுத்தத்தைச் சந்திக்க வேண்டிவரும்.\n\nதங்களின் நண்பர்கள் தங்களை விட்டுப் பிரிந்து கிறிஸ்துவின் சீடர்களோடு நட்புபாராட்டினால் இந்த உலகம் அவர்களைப் எப்படிப் பார்க்குமோ அவ்வாறே கிபியோனின் மக்களை அவர்களைச் சூழ இருந்த அரசர்கள் பார்த்தார்கள். தன்னுடைய அரசிலிருந்து ஒரு நபர் பிரிந்து போவதை சாத்தான் எப்பொழுதும் விரும்பமாட்டான். அந்த நபர் அவனிடமிருந்து உக்கிர கோபத்தைச் சந்திக்க வேண்டிவரும். ஆண்டவர் இயேசுவும்கூட தன்னைப் பின்பற்றி வருகிறவர்களிடம், “செல்லும் செலவைக் கணக்கிட்டுப் பாருங்கள்” என்று கூறினார் (லூக்கா 14:28-33). “என் சகோதரரே, உலகம் உங்களைப் பகைத்தால் ஆச்சரியப்படாதிருங்கள்” என்று யோவான் கூறுகிறார் (1 யோவான் 3,13). கிபியோனை போர்மேகம் சூழ்ந்தது. அவர்கள் யோசுவாவின் உதவியை நாடினார்கள். கர்த்தரோ எதிரிகளின்மீது கல்மழையை வரப்பண்ணினார். புதிய விசுவாசிகளோ அல்லது வேறு வகையான வழிபாட்டு முறைகளிலிருந்து கிறிஸ்தவத்தின் மீது ஆர்வங்காட்டும் நண்பர்களோ, தங்களுடைய குடும்பத்தாரிடமிருந்தும் சமுதாயத்தாரிடமிருந்தும் இத்தகைய எதிர்ப்புகளைச் சந்திக்க நேரிடலாம். இத்தகைய தருணங்களில் அவர்களுடைய ஆபத்திலும், பிரச்சினைகளிலும் அவர்களைக் காப்பாற்றுவதற்காக அவர்களுக்குத் தோள்கொடுக்கவும், தைரியம் கொடுக்கவும் திருச்சபை எப்போதும் ஆயத்தமாக இருக்க வேண்டும்.\n\nயோசுவா இரவோடு இரவாகப் படைகளைத் திரட்டிக்கொண்டு கிபியோனியருக்கு ஆதரவாகச் சென்றான். “தப்பிப்போன மார்க்கத்தினின்று பாவியைத் திருப்புகிறவன் ஒரு ஆத்துமாவை மரணத்தினின் று இரட்சித்து, திரளான பாவங்களை மூடுவானென் று அறியக்கடவன்” என்று யாக்கோபு கூறுகிறார் (யாக்கோபு 5,20). கிறிஸ்துவின் போர்வீரர்களாகிய நாம் இதுபோன்ற காரியங்களில் கால தாமதம் செய்யாமல் உடனடியாகச் செயல்பட வேண்டும். செல்லும் வழியில், “யோசுவாவே பயப்படாதே, எதிரிகள் ஒருவரும் உனக்கு முன்பாக நிற்பதில்லை” (வசனம் 8) என்ற தேவனுடைய உற்சாகமூட்டும் வார்த்தைகளைப் பெற்றான். உலகத்தை வென்றவர் நம்முடைய ஆத்தும மீட்புக்கான போரில் நம்மோடு வருகிறார் என்பது நமக்கும் உற்சாகம் அளிக்கும் வார்த்தையல்லவா? இரட்சிப்பின் பணி என்பது ஒளியின் ராஜ்யத்துக்கும் இருளின் அரசாட்சிக்கும் இடையேயான நேரடிப் போர். கர்த்தர் இஸ்ரவேலுக்காக யுத்தம் செய்ததுபோல (வசனம் 14) தம்முடைய சேவகர்களாகிய நம்மோடும் வருகிறார். யோசுவா ஜெபித்தான், எதிரிகள் முற்றிலுமாக அழிக்கப்படும் வரையிலும் பகல்பொழுது நீடித்தது. வரலாற்றில் நீண்ட பகல் அது. யோசுவா கிபியோனியர்களைக் காப்பாற்றியது மட்டுமல்ல, எதிரிகளும் முற்றிலும் அழிக்கப்பட்டார்கள். அவர்களுடைய வாக்குத்தத்த பூமியின் ராஜ்யம் விரிவடைந்தது. அப்போஸ்தலர்களுடைய இரட்சிப்பின் பணியின்போது கர்த்தர் ஏராளமான அற்புதங்களைச் செய்து, அவர்களுடைய வார்த்தையைக் கனப்படுத்தினார். இன்றைக்கும் விசுவாசிகளின் ஜெபத்தைக் கேட்டு, அற்புதமான காரியங்களைச் செய்து, புதிய புதிய ஆத்துமாக்களைத் தம்முடைய மந்தையில் சேர்க்கிறார். நேற்றும் இன்றும் மாறாத தேவனைப் பெற்றிருக்கிற நாம் விசுவாசத்துடன் ஜெபித்து, ஆத்தும ஆதாயப் பணியில் தொடர்ந்து முன்னேறிச் செல்வோம். கர்த்தரும் நமக்கு உதவியாக வருகிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}