{
  "uniqueid": "20230129072048_7fffffff",
  "date": "2023-01-29",
  "title": "வெற்றியை நிரந்தரமாக்குதல்",
  "key_verse": "6_10:15-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 10:15-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஜனங்களெல்லாரும் சுகமாய் மக்கெதாவிலிருக்கிற பாளையத்திலே, யோசுவாவினிடத்திற்குத் திரும்பி வந்தார்கள். இஸ்ரவேல் புத்திரருக்கு விரோதமாக ஒருவனும் தன் நாவை அசைக்கவில்லை” (வசனம் 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் இஸ்ரயேலுக்காக யுத்தம் பண்ணும்போது அவருக்கு எதிராக யார் நிற்க முடியும்? யோசுவாவுக்கு விரோதமாக வந்த ஐந்து அரசர்களையும் கர்த்தர் புறமுதுகிட்டு ஓடச் செய்தார். இந்த எமோரியர்களின் ஐந்து அரசர்களும் மக்கெதா என்னுமிடத்திலுள்ள ஒரு குகையில் ஒளிந்துகொண்டார்கள். எதிர்காலத்தில் ஆட்டுக்குட்டியானவருடைய கோபத்துக்குத் தப்பித்துக்கொள்ளும்படி “பூமியின் ராஜாக்களும், பெரியோர்களும் ஐசுவரியவான்களும், சேனைத் தலைவர்களும் பலவான்களும் … ஆகிய யாவரும் குகைகளிலும் கன்மலைகளிலும் ஒளிந்துகொள்ளப்போகிற” ஒரு துர்ப்பாக்கியமான நிகழ்வை இது நமக்கு நினைவூட்டுகிறது (வெளி 6:13-17). “தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாக இருப்பவன் யார்?” (ரோமர் 8,31) என்று புதிய ஏற்பாட்டு விசுவாசிகளைக் குறித்து பவுல் அப்போஸ்தலன் அறைகூவல் விடுக்கிறார். தேவன் நம்மோடு இருக்கும்போது, இந்த உலக ராஜ்யத்தின் அதிகாரமிக்க மன்னர்கள் என்ன செய்துவிட முடியும்? இந்த அரசர்கள் குகையில் ஒளிந்துகொண்ட செய்தியைக் கேள்விப்பட்ட யோசுவா குகையின் வாசலில் பெரிய கற்களை வைத்து அவர்களை அடைக்கும்படி உத்தரவிட்டான் (வசனம் 18). மேலும் வீரர்கள் தொடர்ந்து போரிடும்படி உத்தரவும் பிறப்பித்தான் (வசனம் 19). “தர்க்கங்களையும், தேவனை அறிகிற அறிவுக்கு விரோதமாய் எழும்புகிற எல்லா மேட்டிமையையும் நிர்மூலமாக்கி, எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்துகிறவர்களாயிருக்கிறோம்” (2 கொரிந்தியர் 10,5) என்று பவுலைப் போல நாமும் வெற்றி முழக்கமிட்டு தொடர்ந்து முன்னேறிச் செல்வோம்.\n\nசிலர் தப்பித்து, அரணான பட்டணங்களுக்குள் நுழைந்து ஒளிந்துகொண்டார்கள் (வசனம் 20). பின்னாட்களில் இவர்கள் இஸ்ரயேல் மக்களுக்கு பிரச்சினையாய் மாறிப்போனார்கள் என்பது வரலாற்றில் படிக்கிறோம். நம்முடைய ஆவிக்குரிய வாழ்க்கையில் எத்தகைய வெற்றியைச் சுவைத்தாலும் நாம் இன்னும் மாம்ச சுபாவத்தில் இருக்கிறோம் என்பதையும், நாம் தொடர்ந்து கவனமாய் இருக்க வேண்டும் என்பதையும் இது சுட்டிக்காட்டுகிறது. இந்தப் போராட்டம் நாம் இந்தப் பூமியில் சரீரத்தில் இருக்கும்வரை தொடர்ந்துகொண்டுதான் இருக்கும். “இஸ்ரவேல் புத்திரருக்கு விரோதமாக ஒருவனும் தன் நாவை அசைக்கவில்லை” (வசனம் 21) என்ற வார்த்தைகள் இந்தப் பூமியில் கர்த்தர் தம்முடைய சபையை எத்தகைய மேன்மையுடன் வைத்திருக்கிறார் என்பதை சுட்டிக்காட்டுகிறது. தொடக்ககாலச் சபையில் இதைக் காண்கிறோம்: “மற்றவர்களில் ஒருவரும் அவர்களுடனே சேரத் துணியவில்லை, ஆகிலும் ஜனங்கள்அவர்களை மேன்மைப்படுத்தினார்கள்” (அப்போஸ்தலர் 5,13). பின்பு குகையிலிருக்கிற அந்த ஐந்து அரசர்களையும் வெளியே கொண்டுவந்து, “உங்கள் கால்களை இவர்களுடைய கழுத்துகளின்மேல் வையுங்கள்” என்றான்; மக்கள் அவ்விதமாகவே செய்தார்கள் (வசனம் 24). “எல்லாச் சத்துருக்களையும் தமது பாதத்திற்குக் கீழாக்கிப்போடும்வரைக்கும் அவர் ஆளுகை செய்ய வேண்டியது, பரிகரிக்கப்படுங் கடைசிச் சத்துரு மரணம்” (1 கொரிந்தியர் 15:25-26) என்று பவுல் நமக்குத் தெளிவுபடுத்துகிறார். பின்பு இந்த அரசர்கள் கொல்லப்பட்டு, பகல் முழுவதும் மரத்தில் தொங்கவிடப்பட்டார்கள். இது ஒரு மோசமான சாபமான மரணத்தைக் காட்டுகிறது. பின்பு அதே குகையில் அவர்கள் அடக்கம்பண்ணப்பட்டார்கள். அவர்களின் கதை முடிந்தது. கல்வாரி மலையில் இதுபோன்ற ஒரு சம்பவம் நிகழ்ந்தது. அது இயேசு கிறிஸ்துவின் மரணம், அவர் சிலுவை மரத்தில் தூக்கிக் கொலை செய்யப்பட்டார். நம்முடைய பாவங்களுக்கான மரணம் அது. நமக்காக நிகழ்த்தப்பட்ட ஒரு சாபமான மரணம் அது. அவரையும் ஒரு கல்லறையில் வைத்து, ஒரு பெரிய கல்லை வைத்து மூடினார்கள். அந்தக் கல் புரட்டப்பட்டது. கிறிஸ்து மரணத்தை வென்று மகிமையாய் உயிர்த்தெழுந்தார். அவருடையவர்களாகிய நாமும் ஒரு நாள் உயிர்த்தெழுவோம். அதுவரை அவருடைய மரணத்தையும், அவருடைய வெற்றியையும் நினைவுகூர்ந்து அவரைத் தொழுதுகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}