{
  "uniqueid": "20230130072048_7fffffff",
  "date": "2023-01-30",
  "title": "வெற்றிக்குப் பின் சுயபரிசோதனை",
  "key_verse": "6_10:28-43",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 10:28-43"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "பின்பு யோசுவா இஸ்ரவேலனைத்தோடும்கூடக் கில்காலிலிருக்கிற பாளயத்துக்குத் திரும்பினான்” (வசனம் 43)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசுவா வெற்றிமேல் வெற்றி அடைந்தான். கர்த்தர் அவனுக்கு முன்பாகச் சென்றார். கானான் தேசத்திலுள்ள ஒவ்வொரு அரணான பட்டணங்களையும் கைப்பற்றினான். அதன் அரசர்களும், இராணுவமும், குடிமக்களும் யோசுவாவின் படைக்கு முன் சிதறி ஓடினார்கள். கர்த்தர் அவர்கள் அனைவரையும் அவன் கையில் ஒப்புக்கொடுத்தார். யுத்தம் கர்த்தருடையதாக இருந்தது. போரை கர்த்தர் நடத்தினாரா அல்லது யோசுவாவின் தலைமையில் இருந்த இராணுவம் நடத்தியதா என்று சொல்ல முடியாத அளவுக்கு கர்த்தருக்கும் யோசுவாவுக்கும் இடையே பிரிக்க முடியாத பிணைப்பு அங்கே இருந்தது. இந்த ஐக்கியமே மாபெரும் வெற்றியைக் கொண்டுவந்தது. “கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக் கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோஸ்திரம்” (2 கொரிந்தியர் 2,14) என்று பவுல் அறிவித்ததுபோல, நாமும் எல்லா இடங்களிலும், விசுவாசிகள் மத்தியிலும், அவிசுவாசிகளின் நடுவிலும் கிறிஸ்துவின் நற்கந்தகங்களாயிருந்து வாசனையை வெளிப்படுத்த வேண்டியவர்களாக இருக்கிறோம்.\n\n“நானே திராட்சைச் செடி, நீங்கள் கொடிகள். ஒருவன் என்னிலும் நான் அவனிலும் நிலைத்திருந்தால் அவன் மிகுந்த கனிகளைக் கொடுப்பான்; என்னையல்லாமல் உங்களால் ஒன்றும் செய்யக்கூடாது” என்று ஆண்டவர் கூறினார் *(யோவான் 15,5). நம் விசுவாச வாழ்வில் கிறிஸ்துவோடு நிலைத்திருத்தல் என்னும் இன்றியமையாத அனுபவமே ஆவிக்குரிய வெற்றிக்கான அடித்தளமாக இருக்கிறது. நாம் ஆவிக்குரிய போரில் ஈடுபடும்படி அழைக்கப்பட்டிருக்கிறோம். “வாலிபரே நீங்கள் பலவான்களாயிருக்கிறதினாலும், தேவவசனம் உங்களில் நிலைத்திருக்கிறதினாலும், நீங்கள் பொல்லாங்கனை ஜெயித்ததினாலும் உங்களுக்கு எழுதுகிறேன்” என்று யோவான் அப்போஸ்தலன் கூறுகிறார். இந்த உலகத்தில் நமக்கு பல்வேறு வடிவங்களில், சோதனைகளும், பிரச்சினைகளும் வருகின்றன. கிறிஸ்துவோடும், தேவனுடைய வசனத்தோடும் இணைந்திருக்கும்போது பலம்வாய்ந்த இவற்றோடு போரிட்டு வெற்றிமேல் வெற்றியைப் பெறுவோம்.\n\nபின்பு யோசுவா எவ்வித இழப்பும் இன்றி, கில்காலுக்குத் திரும்பினான். அது அவர்கள் கானான் தேசத்தில் அனைவரும் சேர்ந்து விருத்தசேதனம் பண்ணிய இடம். அதுதான் வெற்றியின் பெருமையைத் துறந்து சுயத்தை பரிசோதனை செய்வதற்கான இடம். மாம்ச பெலத்தை ஒழித்து கர்த்தரைச் சார்ந்துகொள்வதற்கான இடம். அதுதான் முதன்முதலாக வாக்குத்தத்த தேசத்தில் பஸ்கா ஆசரித்த இடம். ஆம் கில்கால் கர்த்தருடனான ஐக்கியத்தைப் புதுப்பித்துக்கொள்வதற்கான இடம். ஆண்டவரின் கடந்த கால அற்புதங்களை நினைத்து தங்களை அர்ப்பணிக்க வேண்டிய இடம். அங்கேதான் தற்சமயம் ஆசாரிப்புக்கூடாரம் இருந்தது. அதுவே பலிசெலுத்தி, ஆண்டவருடன் ஒப்புரவாவதற்கான இடம். கர்த்தர் தம்முடைய மகிமையை வெளிப்படுத்துகிற இடம். ஆகவே விசுவாசிகளாகிய நாம் ஒவ்வொருவரும் ஒவ்வொரு வெற்றிக்குப் பின்னரும் வெற்றியைத் தந்த ஆண்டவரின் பாதத்தில் அமர்ந்து ஆராயவும், ஐக்கியத்தைப் புதுப்பிக்கவும், அவருடைய பிரசன்னத்தின் நன்மையை அனுபவிக்கவும் அழைக்கப்பட்டிருக்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}