{
  "uniqueid": "20230131072048_7fffffff",
  "date": "2023-01-31",
  "title": "யோசுவாவின் கீழ்ப்படிதல்",
  "key_verse": "6_11:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 11:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோசுவா கர்த்தர் தனக்குச் சொன்னபடியெல்லாம் செய்து…” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆத்சோரின் அரசன் யாபீன் தனக்குக் கீழாக இருந்த அனைத்து அரசர்களையும் அவர்களுடைய இராணுவத்தையும் கூட்டி மேரோம் ஏரி அருகே யோசுவாவுக்கு விரோதமாக போருக்கு வந்தான். கடற்கரை மணலைப் போன்ற வீரர்கள், குதிரைகள், இரதங்கள் ஆகியவற்றோடு வந்தான். ஆனால் போருக்கு முந்தைய இரவில் தெய்வீக வாக்குறுதியைப் பெற்றுக்கொள்ளவில்லை என்றால் யோசுவாவின் இருதயம் சோர்வடைந்திருக்கலாம். யோசுவா திடீர் தாக்குதலைத் தொடங்கினான். அவர்களுடைய மிகப்பெரிய சேனை நிலைகுலைந்து, ஓட்டம் பிடித்தது. யோசுவாவின் படை அவர்களைப் பின்தொடர்ந்து அழித்தது. குதிரைகள் இனிமேல் போருக்குப் பயன்படுத்தப்படாதபடி அதன் குதிகால் நரம்புகள் வெட்டப்பட்டன. இரதங்கள் சுட்டெரிக்கப்பட்டன. “சிலர் இரதங்களைக் குறித்தும், சில குதிரைகளைக் குறித்தும் மேன்மைபாராட்டுகிறார்கள்; நாங்களோ எங்கள் தேவனாகிய கர்த்தருடைய நாமத்தைக் குறித்தே மேன்மைபாராட்டுவோம். அவர்கள் முறிந்து விழுந்தார்கள், நாங்களோ எழுந்து நிமிர்ந்து நிற்கிறோம்” (சங்கீதம் 20:7-8) என்னும் கவிஞன் தாவீதீன் வரிகள் எத்தனை உண்மையானது. “கர்த்தருக்கு விரோதமாகவும், அவர் அபிஷேகம்பண்ணினவருக்கு விரோதமாகவும் பூமியின் இராஜாக்கள் எழும்பி நின்று, அதிகாரிகள் ஏகமாய் ஆலோசனை பண்ணினார்கள்” (சங்கீதம் 2,2) என்று வருங்காலத்தில் நடக்கப்போவதை சங்கீத ஆசிரியன் முன்னறிவித்திருக்கிறான். ஆயினும் அவரை அண்டிக்கொண்டு, அவரை வணங்குகிறவர்கள் மட்டுமே தப்பித்துக்கொள்வார்கள் என்பது அவருடைய இரக்கத்தைக் காட்டுகிறது.\n\nகர்த்தர் யோசுவாவிடம், “அவர்களுக்குப் பயப்படாதே… நான் அவர்களை இஸ்ரவேலுக்கு முன்பாக வெட்டுண்டவர்களாக ஒப்புக்கொடுப்பேன்” என்றார் (வசனம் 6). வெற்றியைத் தொடர்ந்து அங்கு மிகப்பெரிய படுகொலை நிகழ்த்தப்பட்டது. எந்த மனிதர்களும் அதில் காப்பாற்றப்படவில்லை. தேவனுடைய இந்தப் பயங்கரமான தீர்ப்பை நாம் புரிந்துகொள்வது சற்றுக் கடினம்தான். “உங்கள் சத்துருக்களைச் சிநேகியுங்கள், உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள்” என்று நமக்கு உபதேசித்த ஒரு குருவின் சீடர்கள் அல்லவா நாம்? (லூக்கா 6,27). ஆயினும் தேவன் எந்தத் தவறையும் செய்கிறவரல்லர் என்பதைப் புரிந்துகொள்ள வேண்டும். தேவன் அவர்களுக்கும் கிருபையை வழங்கினார். இஸ்ரயேல் மக்களை நானூறு ஆண்டுகள் எகிப்துக்கு அனுப்பி, அவர்கள் மனந்திரும்புவதற்கான காலத்தை நீடித்தார். இப்பொழுது ஆபிரகாமுக்குச் சொன்னபடி, தேவன் அவர்களை நியாயந்தீர்க்கும் காலம் வந்தது (ஆதியாகமம் 15,14). இது அவர்கள்மேல் வந்த நியாயத்தீர்ப்பாகும்.\n\nகிறிஸ்துவையும் அவருடைய சபையையும் பிசாசு மற்றும் அவனது தூதர்களும் தொடர்ந்து எதிர்த்து வருகிறார்கள். ஆனால் சண்டையின் முடிவு அவனுக்குச் சாதகமாக இல்லை என்று வேதம் கூறுகிறது. கிறிஸ்துவோடு இணைந்து ஒரு மகிமையின் வெற்றியை நாமே பெறுவோம். நம்முடைய வெற்றி என்பது நம்முடைய இரட்சிப்பின் தளபதியாகிய கிறிஸ்துவிடம் தான் இருக்கிறது என்பதை உணர்ந்துகொள்வதே ஒரு விசுவாசியின் மிகப்பெரிய பாக்கியம். அன்றைக்கு யோசுவாவிடம் அளிக்கப்பட்ட “பயப்படாதே” என்ற வாக்குறுதி இன்று நமக்கும் உரித்தானதேயாகும். ஆகவே நாம் ஒரு நல்ல போர்ச் சேவகர்களாக தொடர்ந்து முன்னேறிச் செல்வோம். வெற்றி நம்முடையதாகும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}