{
  "uniqueid": "20230201072048_7fffffff",
  "date": "2023-02-01",
  "title": "ஆசீர்வாதத்தை அனுபவித்தல்",
  "key_verse": "6_11:12-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 11:12-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யுத்தம் ஓய்ந்ததினால் தேசம் அமைதலாயிருந்தது” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசுவா நெடுநாளாய் அந்த ராஜாக்களோடு யுத்தம் பண்ணினான் (வசனம் 18). ஏறத்தாழ ஐந்து ஆண்டுகளாக இது நடைபெற்றிருக்கலாம். சமாதானம் பண்ணிக்கொண்ட கிபியோனியர்களைத் தவிர வேறு எந்த அரசர்களோடும் யோசுவா சமரசம் செய்துகொள்ளவில்லை. சிலர் தப்பித்து ஆங்காங்கே ஓடி ஒளிந்துகொண்டதைத் தவிர எல்லாரும் கொல்லப்பட்டார்கள். கானான் தேசத்தை ஆபிரகாமுக்கும் அவனுடைய சந்ததிக்கும் தருவதாக தேவன் வாக்குப்பண்ணினார். அவர்களுடைய அவிசுவாசமும் கீழ்ப்படியாமையும் அதைப் பெற்றுக்கொள்வதற்கான நாட்களைத் தள்ளிப்போட்டது. போர் முடிந்தது; அமைதி ஏற்பட்டது. இப்பொழுது கானான் தேசம் இஸ்ரயேல் மக்களுக்குச் சொந்தமாக மாறியது. இப்போது அரணிப்பான பட்டணங்களை தங்களுக்காக வைத்துக்கொண்டார்கள் (வசனம் 13); ஆடுமாடுகளையும் விலையுயர்ந்த பொருட்களையும் தாங்கள் அனுபவிக்கும்படி எடுத்துக் கொண்டார்கள் (வசனம் 14).\n\nதேவதூதர்களைக் காட்டிலும் சற்றுச் சிறியவர்களாகப் படைக்கப்பட்ட மனித குலத்தை தேவன் மகிமையினாலும் கனத்தினாலும் முடிசூட்டி, அவருடைய கரத்தின் கிரியைகள் அனைத்தின் மேலும் அதிகாரியாக நியமித்தார்; சகலத்தையும் அவனுடைய பாதங்களுக்குக் கீழ்ப்படுத்தினார். ஆனால் பாவமும் கீழ்ப்படியாமையும் அதை அடையமுடியாமலும் அனுபவிக்க முடியாமலும் செய்தது. இழந்துபோனதைத் திரும்ப அளிக்கும்படி தேவன் தம்முடைய குமாரனை இயேசு என்ற பெயரில் அனுப்பினார். இந்தப் பெரிய யோசுவா நம்முடைய பாவத்துக்காக மரித்து, மரணத்தை வெற்றி கொண்டதினிமித்தம் கனத்தினாலும் மகிமையினாலும் முடிசூட்டப்பட்டார். அவரை விசுவாசிக்கிறவர்கள் ஆவிக்குரிய சுதந்தரத்தை அவருக்குள் பெற்றுக்கொள்கிறார்கள். கிறிஸ்துவோடு எழுந்தவர்கள், கிறிஸ்து அமர்ந்திருக்கும் தேவனுடைய வலதுபாரிசத்திலுள்ள மேலானவைகளை நாட வேண்டும். நம்முடைய ஜீவனாகிய கிறிஸ்து வெளிப்படும்போது, நாமும் அவரோடுகூட மகிமையிலே வெளிப்படுவோம் (காண்க: எபிரெயர் 2:7-9; கொலோசேயர் 3:1-4). பாவமும் யுத்தமும் இல்லாத, ஆயிரமாண்டு ஆட்சியில் ராஜாக்களாக அவரோடுகூட ஆட்சிபுரிவோம்.\n\nகிறிஸ்து ராஜாவாக இன்னும் வெளிப்படவில்லை. உபத்திரவ காலத்தின் முடிவில் அவர் வெளிப்படுவார். சபை இந்த உலகத்தை விட்டு எடுத்துக்கொள்ளப்படும் வரை இந்த உலகத்தில் நமக்குப் போராட்டம் உண்டு. ஆகவேதான் எபேசியர் நிருபம் விசுவாசிகளை சர்வாயுதவர்க்கம் அணிந்த போர் வீரர்களாகச் சித்தரிக்கிறது. நாம் விசுவாசிகளாய் இருப்போமானால் நம்முடைய இரட்சிப்பை சாத்தான் ஒருபோதும் பறித்துக்கொள்ள இயலாது (யோவான் 10,28). ஆனால் கிறிஸ்து நமக்கு வழங்கியிருக்கிற சுயாதீனத்தை, சுதந்தரத்தை, ஆசீர்வாதங்களை அனுபவிக்க முடியாதபடி தடை செய்கிறான். ஆகவே பிசாசுகளும், பக்கவழியாய் நுழைகிற கள்ளப்போதகர்களும் நமக்கு உண்டாயிருக்கிற சுயாதீனத்தை அபகரித்துக்கொள்ளாதபடி நாம் ஜாக்கிரதையாய் இருக்க வேண்டும். அவர் நமக்கு அருளியிருக்கிற கிருபையின் மகா மேன்மையான ஐசுவரியத்தை அனுபவித்து வாழ்வோம். உலகத்தில் நேரிடுகிற உபத்திரவமோ, வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமோ, பட்டயமோ அல்லது தேவதூதர்களானாலும், அதிகாரங்களானாலும், வல்லமைகளானாலும் … வேறு எந்தச் சிருஷ்டியானாலும் கிறிஸ்துவின் அன்பை விட்டு நம்மைப் பிரிக்க முடியாது. நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் முடிய ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோம் (காண்க: ரோமர் 8:36-39)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}