{
  "uniqueid": "20230202072048_7fffffff",
  "date": "2023-02-02",
  "title": "சிறியவையும் சிறந்தவையே",
  "key_verse": "6_12:1-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 12:1-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோர்தானுக்கு அப்புறத்தில் சூரியன் உதயமாகிற திசையிலே அர்னோன் ஆறு துவக்கி எர்மோன் மலைமட்டும், கிழக்கே சமபூமி எல்லையில்லெல்லாமுள்ள ராஜாக்களை இஸ்ரவேல் புத்திரர் முறிய அடித்து, அவர்களுடைய தேசங்களையும் சுதந்தரித்துக்கொண்டார்கள். … இவர்களெல்லாரும் முப்பத்தொரு ராஜாக்கள்” (வசனம் 1, 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்தப் பகுதி யோசுவாவின் இராணுவ நடவடிக்கைகளுக்கு ஒரு முடிவைக் கொண்டுவருகிறது. அவருடைய போர் வெற்றிகளின் சுருக்கம் மற்றும் அவரால் முறியடிக்கப்பட்ட முப்பத்தொரு மன்னர்களின் பட்டியலைக் கொண்டுள்ளது. கர்த்தர் இஸ்ரவேலுக்குக் கொடுத்த தேசம் இரண்டு பகுதிகளைக் கொண்டது. அது ஒரே நாடாக இருந்தாலும், அதன் நிலப்பரப்பு யோர்தானால் இரண்டாகப் பிரிக்கப்பட்டிருந்தது. யோர்தானின் கிழக்குப் பகுதி மோசே உயிருடன் இருக்கும்போதே பிடிக்கப்பட்டு, இரண்டரை கோத்திரங்களுக்குக் கொடுக்கப்பட்டது. யோர்தானின் மேற்குப் பக்கத்தில் இருந்த பரந்த நிலம் யோசுவாவால் கீழ்ப்படுத்தப்பட்டு ஒன்பதரைக் கோத்திரங்களுக்கு ஒதுக்கப்பட்டது. இந்தப் பகுதியிலிருந்து திருவாளர் ஆர்தர் பிங்க் என்பார் மூன்று சிந்தனைகளை முன்வைக்கிறார்: “முதலாவது, கிறிஸ்துவின் பொது ஊழியத்தில் இரட்சிக்கப்பட்டவர்களைக் காட்டிலும் அவருடைய மரணத்துக்குப் பின் அவரைப் பின்பற்றியவர்கள் அதிகம். இரண்டாவதாக, சபையின் தொடக்க நாட்களில் மனந்திரும்பிய யூதர்களைக் காட்டிலும் பின்னாட்களில் புற இனத்தார் அதிகமாக இரட்சிக்கப்பட்டார்கள். மூன்றாவதாக, ஆவிக்குரிய ரீதியில், இரட்சிக்கப்பட்ட புதிதில் விசுவாசிகள் அனுபவிக்கிற ஆசீர்வாதங்களைக் காட்டிலும் சுயத்துக்கு மரித்து உயிர்த்தெழுந்த கிறிஸ்துவோடு இணைந்து பயணிக்கும்போது அனுபவிக்கிற ஆசீர்வாதங்கள் அதிகம்.\n\nகர்த்தருடைய மக்களாக கிறிஸ்துவுக்குள்ளாக நாம் இன்றைக்கு அனுபவிக்கிற ஆசீர்வாதங்கள், ஒரு நாளும் நாம் ஏற்கனவே அனுபவித்த தேவனுடைய கிருபைகளை மறந்துவிடுவதற்கு வழிவகுத்துவிடக் கூடாது. கிறிஸ்துவுக்காகவும், அவருடைய சேவையிலும் எண்ணற்ற மக்கள் தங்கள் தியாகத்தையும் உழைப்பையும் செலுத்தியிருக்கிறார்கள். அதை நாம் இன்றைக்கு அனுபவித்துக்கொண்டிருக்கிறோம். அவை நாம் நன்றியுடன் நினைவுகூரப்பட வேண்டியவை ஆகும்.\n\n“யோர்தானுக்கு மேற்கே யோசுவாவும் இஸ்ரவேல் புத்திரரும் முறியடித்த தேசத்தின் ராஜாக்கள் முப்பத்தொரு பேர். எந்தவொரு வெற்றியும் கணக்கில் கொள்ளாமல் விடப்படுவதில்லை. எரிகோவின் ராஜா ஒன்று, ஆயியின் ராஜா ஒன்று என ஒவ்வொருவராகக் கணக்கிடப்பட்டுள்ளனர். விசுவாச வீரர்களாக நாம் செய்யும் எந்தச் சேவையையும் தேவன் மறந்துவிடமாட்டார். அவர் எல்லாவற்றையும் தன்னுடைய குறிப்பேட்டில் குறித்து வைத்திருக்கிறார். ஒருவேளை மனிதருடைய கண்களுக்குப் புலப்படாமல் நாம் செய்யும் ஊழியங்கள் தேவனுடைய கணக்கில் நிச்சயமாக பதிவு செய்யப்பட்டிருக்கிறோம். நம்முடைய ஒவ்வொரு அலைச்சலையும், பிரயாசத்தையும் அறிவார். அதற்கான பிரதிபலனை கிறிஸ்துவின் நியாயசனத்துக்கு முன்பாகப் பெற்றுக்கொள்வோம். சிறுவன் அளித்த ஐந்து அப்பங்களோ, ஏழை விதவை போட்ட இரண்டு காசோ ஆண்டவரின் பார்வையில் மறக்கப்பட்டுப்போவதில்லை. ஆகவே மகிழ்ச்சியுடன் கிறிஸ்துவின் போர் வீரர்களாக அவருடைய சேவையில் ஈடுபடுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}