{
  "uniqueid": "20230203072048_7fffffff",
  "date": "2023-02-03",
  "title": "உற்சாகமூட்டும் வார்த்தைகள்",
  "key_verse": "6_13:1-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 13:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோசுவா வயதுசென்று முதிர்ந்தவனானபோது, கர்த்தர் அவனை நோக்கி: நீ வயதுசென்றவனும் முதிர்ந்தவனுமானாய்; சுதந்தரித்துக்கொள்ளவேண்டிய தேசம் இன்னும் மகா விஸ்தாரமாயிருக்கிறது” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசுவாவுக்கு வயதாகிவிட்டது. ஆயினும் தேவன் யோசுவாவை கடந்தகாலத்தின் நினைவில் மூழ்கிக்கிடக்கும்படி அல்ல, எதிர்காலத்தின் பணிக்காக முன்னேறிச் செல்லும்படி அழைக்கிறார். அவனுக்கு முன்பாக ஒரு மகத்தான பணி இருக்கிறது. அவனுடைய மரணத்துக்கு முன்பாக அதை நிறைவேற்றி முடிக்க வேண்டும். பூரணராகும்படி கடந்துபோவோமாக என்பதே விசுவாசிகளாகிய நம் ஒவ்வொருவருக்கும் இன்றைய தேவஆலோசனை. இளமையோ அல்லது முதுமையோ நமக்கு முன்பாக ஒரு சிறந்த பணியையும், சிறந்த எதிர்காலத்தையும் வைத்திருக்கிறார். பின்வரும் தலைமுறைக்காக நாம் வேலை செய்ய வேண்டும். முப்பத்தியொன்று ராஜாக்களை வென்றது பெரிய காரியம்தான். ஆயினும், அதுபோதுமானதன்று. இன்னும் நாம் சுதந்தரிக்க வேண்டிய தேசங்கள் அதிகமாகவே இருக்கின்றன. இதுவரை தேவன் நம்மைக் கொண்டு என்ன செய்திருந்தாலும் அதில் திருப்தியடையாமல் இன்னும் நிறைவேற்றவேண்டியவைகளுக்காக முன்னேறிச் செல்வோம்.\n\nகானான் தேசத்தின் எல்லைகளை முன்னமே யோசுவாவுக்கு அறிவித்துவிட்டார் (1,4). தெற்கே பெரிய பாலைவனம், வடக்கே பெரிய லீபனோன் மலை, கிழக்கே யூப்ரடிஸ் என்னும் பெரிய ஆறு, மேற்கே பெருங்கடலாகிய மத்திய தரைக்கடல். இந்த உலகம் பெரியது. இன்னும் நாம் சுதந்தரிக்க வேண்டியவையும் அதிகம். நாம் விசுவாசத்தினாலும், நற்செய்தியினாலும் இந்த உலகத்தைச் சந்திக்க வேண்டும். அது பாலைவனம் போன்ற வறட்சியான மக்கள் கூட்டமாக இருக்கலாம், மலை போன்ற உயர்ந்த இடத்திலுள்ள உயர்குடி மக்களாக இருக்கலாம், செழிப்பான நதியைப் போன்ற செல்வாக்கும், பண பலமும் படைத்தவர்களாக இருக்கலாம், அல்லது பெருங்கடலைப் போன்ற சோர்வையும், எதிர்ப்பையும் உண்டுபண்ணுகிற மக்கள் திரளாகவும் இருக்கலாம். நாம் அனைவரையும் சந்திக்க வேண்டும். கிறிஸ்துவின் அன்பை ருசித்திருக்கிற நாம் எவ்வளவுதான் கிருபையை அனுபவித்திருந்தாலும், அவரில் வளர்ந்திருந்தாலும் இன்னும் அளவற்ற மகிமையின் ஐசுவரியத்தை அனுபவித்து மகிழும்படி முன்னேறிச் செல்ல வேண்டும். “சகல பரிசுத்தவான்களோடுகூட கிறிஸ்துவினுடைய அன்பின் அகலமும், நீளமும், ஆழமும், உயரமும், இன்னதென்று உணர்ந்து, அறிவுக்கெட்டாத அன்பை அறிந்துகொள்ள வல்லவர்களாகவும் தேவனுடைய பரிபூரணத்தினால் நிறையப்படவும்” (எபேசியர் 3:18-19) வேண்டும் என்று பவுல் எபேசுவிலுள்ள விசுவாசிகளுக்காக ஜெபித்தார். இதுவே நம்முடைய ஜெபமாகவும் இருக்கட்டும்.\n\nபின்னானவைகளை மறந்து முன்னானவைகளை நாடி இலக்கை நோக்கித் தொடருவோம் (காண்க: பிலிப்பியர் 3,12 முதல்13). கர்த்தர் யோசுவாவை உற்சாகப்படுத்தியதுபோல நாமும் ஒருவரையொருவர் உற்சாகப்படுத்துவோம். அது நம் ஒவ்வொருவருக்கும் அவசியமாயிருக்கிறது. ஆகவே நமக்கு முன்பாக இருக்கிற இந்தப் பரந்த தேசத்தில் நாமும் நம்முடைய உழைப்பைக் காண்பிப்போம். கர்த்தர் நமக்கு உதவி செய்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}