{
  "uniqueid": "20220104072048_7fffffff",
  "date": "2022-01-04",
  "title": "வேதபகுதி: யாத்திராகமம் 1:15-22",
  "key_verse": "2_1:15-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 1:15-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மருத்துவச்சிகளோ, தேவனுக்குப் பயந்ததினால், எகிப்தின் ராஜா தங்களுக்கு இட்ட கட்டளைப்படி செய்யாமல், ஆண் பிள்ளைகளையும் உயிரோடே காப்பாற்றினார்கள்” (வச. 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசேப்பை அறியாத அரசனின் உள்ளத்தில் தோன்றிய இரண்டாவது உபாயம் எபிரெய மக்களில் பிறக்கிற ஆண் பிள்ளைகளைக் கொல்வது. இவ்வாறு செய்வதன் மூலமாக எபிரெய இனம் மேலும் பெருக விடாமல் தடுப்பது, அடிமைத்தனத்தை எதிர்த்துப் போரிடக்கூடிய ஆண்கள் இல்லாதபடி ஒழிப்பது. இதை நிறைவேற்றுவதற்காக பார்வோனால் தெரிந்துகொள்ளப்பட்டவர்களே சிப்பிராள், பூவாள் என்னும் பிள்ளைப்பேறு பார்க்கிற மருத்துவச்சிகள். ஆனால் மிருகபலம் பொருந்திய பார்வோனின் கொடிய திட்டத்திலிருந்து, எபிரெய ஆண் மக்களைக் காப்பாற்றுவதற்காக, பலவீனமான இயல்புடைய, தேவபயமுள்ள இந்த எகிப்தியப் பெண்களையே தேவன் பயன்படுத்தினார். மனிதருக்குக் கீழ்ப்படிகிறதைப் பார்க்கிலும் தேவனுக்குக் கீழ்ப்படிகிறதே அவசியம் என்று செயல்திட்டத்துடன் இவர்கள் செயல்பட்டார்கள் (அப். 5:29). பலமுள்ளவைகளை வெட்கப்படுத்தும்படி தேவன் உலகத்தில் பலவீனமானவைகளைத் தெரிந்துகொள்கிறார் என்பது எத்தனை உண்மையான காரியம் (1 கொரி. 1:27). நாம் தேவனுக்குப் பயப்படுவோமானால் நம்மையும் தேவன் தம்முடைய திட்டத்தில் இணைந்து பணியாற்றும்படி பயன்படுத்துவார்.\n\nமேலும் ஓர் இனத்தை அழிப்பதற்கு, அல்லது ஒரு நாட்டின் நலனைக் குலைப்பதற்கு இளம் தலைமுறையினரை அழிப்பது என்னும் ஒரு மோசமான பிசாசின் தந்திரத்தை பார்வோன் பிரயோகித்தான். ஏரோதும் இதே முறையைக் கையாண்டான். இன்றைக்கு சபையிலிருக்கிற இளம் தளமுறையினரை வழிவிலகச் செய்வதன் மூலமாக சபையின் எதிர்கால நம்பிக்கையைக் குலைத்துப்போடுவதற்கு இம்முறையையே சாத்தான் பயன்படுத்துகிறான். இவர்களைக் காப்பாற்ற தேவபக்தியுள்ள, தேவனிடத்தில் இரவும் பகலும் ஜெபிக்கிறவர்கள் (1 தீமோ. 5:4-6) அவசியமாயிருக்கிறார்கள்.\n\nதேவன் இந்த மருத்துவச்சிகளின் சேவையைப் பாராட்டினார். இதனிமித்தம் இரண்டு வகையான ஆசீர்வாதங்கள் நிகழ்ந்தன. ஒன்று, இவர்களுடைய செயலின் மூலமாக எபிரெயர்கள் எண்ணிக்கையில் இன்னும் அதிகரித்தார்கள் (வச. 20). அதாவது தங்களுடைய செயலின் பலனை அல்லது விளைவை இவ்விரு மருத்துவச்சிகளும் கண்டு மகிழ்ச்சியடைந்தார்கள். இரண்டாவது, மருத்துவச்சிகளின் குடும்பங்களையும் தேவன் தழைத்தோங்கச் செய்தார். தேவனுக்குப் பயந்து செய்கிற சேவையினால் தங்களுக்கும், பிறருக்கும் ஆசீர்வாதம். “தேவபயம் மற்றெல்லாப் பயத்துக்கும் சாவு மணி அடிக்கிறது, அது ஒரு வலிமையான சிங்கத்தைப் போல மற்றெல்லாப் பயத்தையும் ஓடச் செய்கிறது” என்னும் பிரங்கிகளின் இளவரசன் சார்லஸ் ஸ்பர்ஸனின் பொன் மொழியோடு இன்றைய தியானத்தை நிறைவு செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}