{
  "uniqueid": "20220209072048_7fffffff",
  "date": "2022-02-09",
  "title": "பரிசுத்தத்தை விரும்புகிற கர்த்தர்",
  "key_verse": "2_12:15-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 12:15-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“புளிப்பில்லா அப்பத்தை ஏழு நாளளவும் புசிக்கக்கடவீர்கள்; முதலாம் நாளில்தானே புளித்தமாவை உங்கள் வீடுகளிலிருந்து நீக்க வேண்டும்; முதலாம் நாள் தொடங்கி ஏழாம் நாள் வரைக்கும் புளித்த அப்பம் புசிக்கிறவன் எவனோ அந்த ஆத்துமா இஸ்ரவேலரிலிருந்து அறுப்புண்டுபோவான்” (வச. 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பஸ்கா அனுசரிப்பும் புளிப்பில்லா அப்பம் சாப்பிடுதலும் வேறு வேறானவை: ஆயினும் பிரிக்க முடியாதவை. பஸ்காவுடன் இணைந்து ஏழு நாட்கள் புளிப்பில்லாத அதாவது ஈஸ்ட் கலக்காத அப்பத்தை அவர்கள் சாப்பிடவேண்டும். இஸ்ரயேலர் இரட்சிக்கப்படுவதற்காக புளிப்பில்லா அப்பம் சாப்பிடவில்லை, மாறாக பஸ்கா ஆட்டுக்குட்டியினால் மீட்கப்பட்டோம் என்பதற்காக அதை உண்டார்கள்.\n\nபுளிப்பு என்பது புதிய ஏற்பாட்டில் பாவத்துடன் தொடர்புபடுத்தப்பட்டுள்ளது. வேதத்தில் ஏழு என்பது பூரணத்தைக் காண்பிப்பது. ஒரு விசுவாசியினுடைய இலக்கு வாழ்நாள் முழுவதும் பாவமற்ற பரிசுத்த வாழ்க்கை என்பதாகவே இருக்க வேண்டும். பரிசேயர், சதுசேயர் என்பவர்களின் புளித்தமா (மத். 16:6,120; லூக்கா 12:1), ஏரோதுவின் புளித்தமா (மாற்கு 8:15) போன்ற வார்த்தைகள், கலப்படமற்ற வேதத்தைத் திரித்துப்போதிக்கும் கள்ளபோதனை, மாய்மாலம், இரட்டை வேடம், துர்க்குணம், பொல்லாப்பு போன்ற காரியங்களுக்கு ஒப்பிட்டுச் சொல்லப்பட்டுள்ளன. இவையே இன்றைக்கு தனியொரு விசுவாசியையும், சபையையும் பாழ்படுத்தக்கூடியவை. ஆண்டவர் இதை வெறுக்கிறார்.\n\nகொஞ்சம் புளித்தமா முழுவதையும் கெட்டுப்போகச் செய்துவிடும். இவை இரகசியமாகவும், அமைதியாகவும், வேலை செய்யக்கூடியவை. அதே நேரத்தில் விரைவாகவும் செயல்படுபவை. நெருப்பு ஒன்றே அதற்கு முடிவுண்டாக்கும் (வச. 9). புளித்தமாவை வீடுகளிலிருந்து நீக்க வேண்டும் (வச. 15), தேடினாலும் அது அங்கே காணப்படக்கூடாது (வச. 19), முடிவாக, உங்கள் வாசஸ்தலங்களிலெல்லாம் புளிப்பில்லா அப்பம் புசிக்கக்கடவீர்கள் (வச. 20). பாவங்களுக்கும், கள்ளப்போதனைகளுக்கும் எவ்வளவு ஜாக்கிரதையாய் நாம் விலகியிருக்க வேண்டும். ஒரு விசுவாசியினுடைய தனிப்பட்ட பாவமோ, அல்லது தவறான நம்பிக்கையோ படிப்படியாக முழுச் சபையையும் பாதித்துவிடும்.\n\nதேவன் அவர்களை ஒழுங்கும் கிரமுமாக இருக்க வேண்டிய ஒரு போர்ப் படையாகப் பார்க்கிறார் (வச.17). மேலும் புளித்த அப்பம் புசிக்கிறவன் எவனோ அந்த ஆத்துமா இஸ்ரவேலரிலிருந்து அறுப்புண்டுபோவான் என்று கர்த்தர் கூறுகிறார் (வச. 19). பாவமும், கள்ளப் போதனைகளும், மாய்மாலங்களும் சபையில் தெய்வீகப் பிரசன்னத்தின் புனிதத் தன்மைக்கும் ஒழுங்குக்கும் களங்கத்தை ஏற்படுத்துவதால் அது சரி செய்யப்பட வேண்டும். நாம் தொடர்ந்து சபையாக ஒற்றுமையிலும் ஐக்கியத்திலும் அன்பிலும் திளைத்திருப்பதற்கு அன்றாட சுத்திகரிப்பு அவசியம். நம்முடைய பாவங்களை அறிக்கையிட்டால் தேவன் மன்னித்து ஏற்றுக்கொள்கிறார். இவற்றையும் மீறி ஈடுபடுவோர் மீது அன்பான ஒழுங்கு நடவடிக்கை அவசியமாயிருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}