{
  "uniqueid": "20230205072048_7fffffff",
  "date": "2023-02-05",
  "title": "கர்த்தருடைய சுதந்திரம்",
  "key_verse": "6_14:1-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 14:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கானான் தேசத்திலே இஸ்ரவேல் புத்திரர் சுதந்தரித்துக்கொண்ட தேசங்களை ஆசாரியனாகிய எலெயாசாரும், நூனின் குமாரனாகிய யோசுவாவும் இஸ்ரவேல் புத்திரருடைய கோத்திரப் பிதாக்களின் தலைவரும், கர்த்தர் மோசேயைக் கொண்டு கட்டளையிட்டபடி சீட்டுப்போட்டு, ஒன்பதரைக் கோத்திரங்களுக்கும் சுதந்தரமாகப் பங்கிட்டார்கள்” (வசனம் 1,2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்கள் கானான் தேசத்தை சீட்டு போட்டு பங்கிட்டு கொண்டார்கள். இது சந்தேகத்தையும் பொறாமையையும், பாரபட்சம் காட்டுதலையும் தவிர்க்க உதவுகிறது. மேலும் இது தேவனுடைய விருப்பத் தெரிவையும் நடைமுறைப்படுத்துகிறது (நீதிமொழிகள் 16,33; 18,18). மக்கள் போரிட்டு தேசத்தை பிடித்தார்கள்; இது மனித பங்களிப்பை கூறுகிறது. . அவர்களுடைய தொகைக்கு ஏற்ப பங்கிட வேண்டும் என்பதும் அது சீட்டு போடுதல் மூலம் ஒதுக்கப்பட வேண்டும் என்பதும் மோசேயின் கட்டளை (எண்ணாகமம் 26:53-54). இது தேவனுடைய பங்களிப்பு. ஆகவே எந்த இடம் எந்த கோத்திரத்துக்கு என்பதைத் தேவன் தீர்மானிக்கிறார். அது அவருடைய இறையாண்மைக்கு உட்பட்டது.\n\nஇந்த பொருளில் தான், “தேவரீர் தெரிந்துகொண்டவனை எங்களுக்கு காண்பித்தருளும்” என்று ஜெபித்து அப்போஸ்தலர்கள் சீட்டுபோட்டார்கள். வசனத்துக்கு உட்பட்டு நம்முடைய காரியங்கள் இருக்க வேண்டும். இறுதி முடிவை ஆண்டவரிடம் விட்டு விட வேண்டும்.\n\nசீட்டு போடுதல் பழைய ஏற்பாட்டு காலத்தில் தேவ சித்தத்தை அறியும் வழிமுறையாக கருதப்பட்டது. ஆனால் புதிய ஏற்பாட்டு காலமாகிய இன்றைய நாட்களில் இது நடைமுறையில் இல்லை. மாறாக வேத வசனம் மற்றும் பரிசுத்த ஆவியின் துணையோடு தேவ சித்தத்தை அறிந்து கொள்ள முடியும். “சத்திய ஆவியாகிய அவர் வரும்போது, சகல சத்தியத்திற்குள்ளும் உங்களை நடத்துவார்” (யோவான் 16,13) என்று ஆண்டவர் கூறினார்.\n\nமூன்று நபர்கள் சுதந்திரத்தை பங்கு பிரிப்பதில் ஈடுபட்டார்கள். பிரதான ஆசாரியன் எலியாசர், யோசுவா மற்றும் மக்களின் தலைவர்கள். இன்றைக்கு சபையில் ஒரு புதிய காரியத்தை செய்வதற்கோ, ஒரு புதிய நபரை நியமனம் செய்வதற்கோ அது ஒரு நபருடைய ஆலோசனையாக இராமல் அது கூட்டு முயற்சியாக இருக்க வேண்டும். இங்கு யோசுவா தனிச் சிறப்பு வாய்ந்த தலைவனாக இருந்தாலும் பிறரையும் சேர்த்து கொண்டது அவனுடைய தாழ்மையை வெளிகாட்டுகிறது. அவன் ஏதேச்சை அதிகாரத்துடன் நடந்துகொள்ள வில்லை. ஆசரிப்புக் கூடாரத்தில் பணிபுரியும் எலியாசர், போர்ப் படை தளபதி யோசுவா, மற்றும் பொது மக்களின் சார்பாக கோத்திரங்களின் தலைவர்கள். மூன்று வெவ்வேறு துறையை சார்ந்தவர்கள். சபையிலும் எடுக்கப்படும் ஒவ்வொரு காரியமும் மூப்பர்கள், உதவிகாரர்கள், மற்றும் விசுவாசிகள் ஆகியோரின் ஒத்துழைப்பு அவசியம். அது பரஸ்பர அன்புடனும் அந்நியோன்ய ஐக்கியத்துடனும் செய்யப்பட வேண்டும். ஆதி சபையார் முக்கியமான முடிவை எடுத்த சமயங்களில் இவ்வாறு சேர்ந்து செயல்பட்டதைக் காண்கிறோம்: “அப்பொழுது தங்களில் சிலரைத் தெரிந்துகொண்டு பவுலோடும் பர்னபாவோடும் அந்தியோகியாவுக்கு அனுப்புகிறது அப்போஸ்தலருக்கும் மூப்பருக்கும் சபையாரெல்லாருக்கும் நலமாகக் கண்டது” (அப்போஸ்தலர் 15,22). ஆகவே வேதத்தின் முன் மாதிரியை பின்பற்றுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}