{
  "uniqueid": "20230206072048_7fffffff",
  "date": "2023-02-06",
  "title": "கழுகுக்குச் சமமான பெலன்",
  "key_verse": "6_14:6-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 14:6-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்நாளிலே மோசே: நீ (காலேப்) என் தேவனாகிய கர்த்தரை உத்தமமாய்ப் பின்பற்றினபடியினால், உன் கால் மிதித்த தேசம் உனக்கும் உன் பிள்ளைகளுக்கும் என்றைக்கும் சுதந்தரமாயிருக்கக்கடவது என்று சொல்லி ஆணையிட்டார்” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தரிசித்த நடவாமல் விசுவாசித்து நடந்த விசுவாச வீரனாகிய காலேப் என்னும் மாபெரும் மனிதனை நீண்ட இடைவெளிக்குப் பிறகு நாம் சந்திக்கிறோம். மக்களை மனமடிவாக்கிய பத்துப் பேர்களின் யோசனைக்கு இணங்காமல் வேறே ஆவியை உடையவனாய் விளங்கி, யோசுவாவுடன் இணைந்து நற்செய்தியைக் கொண்டு வந்தவன் இந்த காலேப். நாற்பத்தைந்து ஆண்டுகளுக்கு முன்பாக எந்த இடத்தில் பெரிய திராட்சை குலை அறுத்து வந்தானோ அந்த இடத்தைக் குறித்த பசுமையான நினைவுகள் காலேப்பின் உள்ளத்தில் பசுமரத்தாணிபோல் பதிந்திருந்தன (எண்ணாகமம் 14,24). இப்பொழுது தனக்காகவும் யூதா கோத்திரத்திற்காகவும் அன்றைக்கு மோசேயால் வாக்குறுதி அளிக்கப்பட்ட மலைநாட்டை கேட்டுப் பெற்றுக்கொள்ளும்படியாக யோசுவாவின் முன் வந்து நிற்கிறான். அவனுடைய நோக்கத்தை அறிந்த தேவன், அவனுடைய இதயம் மிகவும் விரும்பியதை அவன் பெற்றுக்கொள்வதற்கு உதவி செய்தார் (வசனம் 13).\n\nதேசத்தைப் பங்கிடுவதற்குப் பொறுப்பானவர்களைக் கர்த்தர் ஏற்கெனவே அறிவித்து விட்டார். அதில் இந்தக் காலேபும் ஒருவன் (எண்ணாகமம் 34:16-29). இப்பொழுது காலேப் பேசத் தொடங்குகிறார். நாற்பத்தைந்து ஆண்டுகளுக்கு மேலாகக் காலேப் இந்த தருணத்திற்காகக் காத்திருந்தான். தனிப்பட்ட முறையில் காலேப் ஒரு தைரியசாலியாகவும், விசுவாச வீரனாகவும் இருந்தாலும் அவன் இதுவரை பெரிய அளவில் யோசுவா பயன்படுத்தப்பட்டதுபோல பயன்படுத்தப்படவில்லை. ஆயினும் தனக்குக் கொடுக்கப்பட்ட சிறிய பொறுப்பிலும் உண்மையோடும் பொறுமையோடும் மக்களுடன் மக்களாக விசுவாசத்தில் நடந்து வந்தான். “ஏற்ற காலத்தில் தேவன் உங்களை உயர்த்தும்படிக்கு அவருடைய பலத்த கரத்துக்குள் அடங்கியிருங்கள்”(1 பேதுரு 5,6) என்ற பேதுருவின் அறிவுரை பல நேரங்களில் இன்றைக்கு காற்றில் பறக்க விடப்படுகிறது. தேவன் தருவதற்கு முன்னதாகவே நாம் சுயமுயற்சியால் பொறுப்பை அடைய நாடுகிறோம்.\n\nகாலேப், தன்னுடைய சுதந்தரத்தை நேரம் வரும்போது அதை சுதந்தரித்துக்கொள்ளும்டி முன்வந்தான். “ஆகையால், கர்த்தர் அந்நாளிலே சொன்ன இந்த மலை நாட்டை எனக்குத் தாரும் (வசனம் 12) என்று கேட்டான். விசுவாசத்தினால் சுதந்தரித்தல் என்பதற்கு இந்த காலேப் ஒரு சிறந்த மாதிரியாக இருக்கிறான். தேவனுடைய வாக்குத்தத்தங்களெல்லாம் இயேசு கிறிஸ்துவுக்குள் ஆம் என்றும், அவருக்குள் ஆமென் என்றும் இருக்கிறது” (2 கொரிந்தியர் 1,20). இவற்றை விசுவாசத்துடன் நாம் சுதந்தரித்துக்கொள்ள வேண்டும். இந்த காலேப்பிடம் நம்மை கவர்ந்திழுக்கத்தக்க வேறு ஒன்றும் இருக்கிறது. “மோசே என்னை அனுப்புகிற நாளில் எனக்கு இருந்த அந்தப் பெலன் இந்நாள் வரைக்கும் எனக்கு இருக்கிறது” (வசனம் 10) என்று எண்பத்தைந்து வயதில் கூறினான். இவனுடைய பெலத்தின் ரகசியம் என்ன?? ஏசாயா தீர்க்கதரிசனப் புத்தகம் இதற்கான விடையை நமக்குத் தருகிறது. “கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து, கழுகுகளைப் போல செட்டைகளை அடித்து எழும்புவார்கள்; அவர்கள் ஓடினாலும் இளைப்படையார்கள், நடந்தாலும் சோர்ந்துபோகார்கள்” (40,33). தனக்கு கொடுக்கப்பட்ட சுதந்தரமாகிய எபிரோன் மலைநாட்டைக் கைப்பற்றவும், அதன் குடிகளான இராட்சதர்களை வெல்லவும் அவர் தயாராக இருக்கிறார். அப்படியே செய்தார் (வசனம் 14 முதல் 15) ஆம், “உம்மிலே பெலன் கொள்கிற மனிதன் பாக்கியவான், அவர்கள் பெலத்தின்மேல் பெலன் அடைந்து சீயோனிலே தேவ சந்நிதியில் காணப்படுவார்கள்” (சங்கீதம் 84,5,7). தடுமாற்றமில்லாத விசுவாசம், தடுமாற்றமில்லாத வெற்றியைக் கொண்டுவருகிறது. நாமும் இவ்விதமாக விசுவாசத்தையும் பொறுமையையும் உடையவர்களாக இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}