{
  "uniqueid": "20230207072048_7fffffff",
  "date": "2023-02-07",
  "title": "காலேபின் விசுவாசக் குடும்பம்",
  "key_verse": "6_15:1-63",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 15:1-63"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவள் (அக்சாள்), எனக்கு ஒரு ஆசீர்வாதம் தர வேண்டும்; எனக்கு வறட்சியான நிலத்தைத் தந்தீர்; நீர்ப்பாய்ச்சலான நிலத்தையும் எனக்குத் தரவேண்டும் என்றாள்” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“இந்த மலை நாட்டை எனக்குத் தாரும்” (14,12) என்ற வார்த்தைகள் காலேப் ஆவிக்குரிய பார்வையையும், ஆவிக்குரிய வல்லமையையும் கொண்டிருந்தான் என்பதைத் தெரிவிக்கின்றன. இவ்விரண்டு அரிய குணங்களும் காலேபின் ஆவிக்குரிய வெற்றிக்கு வழிவகுத்தன. காலேப் தனக்கு அளிக்கப்பட்ட நிலத்தின் பூர்வீகக் குடிகளான இராட்சதர்களைத் துரத்தினான் (வசனம் 13 மற்றும் 14). நாற்பத்தைந்து ஆண்டுகளுக்கு முன்னர் அனுப்பப்பட்ட பத்து உளவாளிகளின் பயம் நிறைந்த அறிக்கை மாபெரும் நம்பிக்கையின்மையை வெளிப்படுத்தியது. ஆனால் காலேப் மற்றும் யோசுவாவின் அறிக்கையோ நம்பிக்கையைக் காட்டியது. மனிதனின் மூளை சார்ந்த அறிவு நம்பிக்கையின்மையைக் கொண்டு வருகிறது; ஜீவனுள்ள வார்த்தையின் பேரில் விசுவாசமோ நம்பிக்கையைக் கொண்டுவருகிறது.\n\nகாலேப்பின் மருமகன் ஒத்னியேல் அவனது வெற்றிகளில் ஒன்றில் அவனுக்கு உதவினான் (வசனம் 15 மற்றும் 17) இதன் மூலம் அவன் காலேபின் மகளை மனைவியாகப் பெற்றான். இந்த ஒத்னியேலே பின்னாட்களில் இஸ்ரயேலில் நியாயாதிபதியாக கர்த்தரால் எழுப்பப்பட்டு மக்களை இரட்சிக்கிறவனாக மாறினான். காலேபின் மகளும் ஓர் அற்புதமான ஆவிக்குரிய சத்தியத்தை நமக்குக் கற்றுத் தருகிறாள். காலேபின் இருதயத்தில் இருந்த பிரமாணங்கள் அவளுடைய மகளுக்குக் கருத்தாய்ப் போதிக்கப்பட்டிருந்தன (உபாகமம் 6:6-7). ஒத்னியேலுடனான திருமணத்திற்குப் பிறகு, அவள் மேலும் ஒரு ஆசீர்வாதத்தைக் கேட்கத் தன் தந்தையிடம் திரும்பினாள் (வசனம் 18 முதல் 19). காலேப் அவளுக்கு ஒரு வறட்சியான வயலைக் கொடுத்திருந்தான். ஆனால் வற்றாத நீரூற்றுகள் நிறைந்த செழிப்பான வயலை அவள் விரும்பினாள். தந்தையின் விசுவாசம் மகளையும் தாக்கத்துக்கு உள்ளாக்கியிருந்ததில் ஆச்சரியம் ஒன்றும் இல்லையே! பிள்ளைகள் குடும்பத்தில் எதைப் பார்த்து வளர்கிறார்களோ அதைக் கற்றுக்கொள்வார்கள். அவர்களுடைய வாழ்க்கையிலும் அது பிரதிபலிக்கும். கிறிஸ்தவர்கள் தங்களுடைய பரம தந்தையிடம் அதிகப்படியான ஆசீர்வாதங்களைக் கேட்க வேண்டும். ஆவிக்குரிய செழிப்பான, கனி கொடுக்கும் வாழ்க்கையே எல்லாருக்குமான பயனுள்ள வாழ்க்கை. தேவன் நமக்குக் கொடுக்கும் நீரூற்றுகளைத் தவிர வேறு எதுவும் பலனைத் தராது (யோவான் 7:37-39). விசுவாசிகள் கர்த்தரை முழுமனதுடன் பின்பற்றி அவருடைய வார்த்தையின்பேரில் விசுவாசம் வைக்கும்போது அது மிகப் பெரிய வித்தியாசத்தை ஏற்படுத்துகிறது. காலேபின் அர்ப்பணிப்பும் விசுவாசமும் அவன் அவிசுவாசம் நிறைந்த மக்களுடன் சேர்ந்து பாலைவனத்தில் சாகாதபடிக்கு அவனை வாக்குத்தத்த நாட்டிற்கு அழைத்துச் சென்றது. மேலும் அது அவனுடைய சொந்தக் குடும்பத்தை செழிப்பான நிலைக்கு அழைத்துச் செல்ல உதவியது.\n\n“முற்றிலும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோம்” (ரோமர் 8,37) என்று புதிய ஏற்பாடு நம்மை வர்ணிக்கிறது. அரண்களை நிர்மூலமாக்கும் ஆயுதங்களைக் கொண்டு (2 கொரிந்தியர் 10,4) கிறிஸ்துவில் நம்முடைய ஆவிக்குரிய சுதந்தரத்தைப் பெற (எபேசியர் 1,3), விசுவாசத்தின் மூலம் ஜெயங்கொள்ளுவோம் (1 யோவான் 5,4). “ஜெயங்கொள்ளுகிறவன் எல்லாவற்றையும் சுதந்தரித்துக் கொள்ளுவான்” (வெளி 21,7) வாக்குறுதியை உரிமைபாராட்டி வெற்றி பெறுவோம். “நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவினாலே நமக்கு ஜெயங்கொடுக்கிற தேவனுக்கு ஸ்தோத்திரம்” (1 கொரிந்தியர் 15,57) என்று அவருக்கு மகிமை செலுத்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}