{
  "uniqueid": "20230208072048_7fffffff",
  "date": "2023-02-08",
  "title": "முதல் குமாரனாக யோசேப்பு",
  "key_verse": "6_16:1-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 16:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோசேப்பின் புத்திரருக்கு அகப்பட்ட பங்கு வீதமாவது” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யூத கோத்திரத்தாருக்கு முதன் முதலாக பங்குவீதம் கொடுக்கப்பட்ட பிறகு யோசேப்பின் பிள்ளைகளுக்கு இரண்டாவதாக ஒதுக்கப்பட்டது. யாக்கோபின் பிள்ளைகளில் யூதா கனத்துக்கும் மேன்மைக்கும் உரியவனாக எண்ணப்பட்டான். ஆகவே பெரும்பாலான இடங்களில் இந்த கோத்திரத்தார் மேன்மைக்குரிய முதல் இடத்தைப் பெற்றுக் கொண்டார்கள். இது அரச பரம்பரையாக மாறியது. அரசாண்ட தாவீதும், அரசாள போகிற தாவீதின் வழியில் வந்த கிறிஸ்துவும் இந்தக் கோத்திரத்தைச் சேர்ந்தவர்களே. ஆனால் யோசேப்பு பிந்திப் பிறந்திருந்தாலும் தலைமகன் என்னும் சிறப்பை யோசேப்பு பெற்றான் (காண்க: 1 நாளாகமம் 5:1-2). இத்தகைய பிறப்புரிமையை அலட்சியம் செய்த ஏசாவின் இடம் தேவ கிருபையால் தனக்கு வந்ததை அனுபவித்தவன் யாக்கோபு. ஆகவே இதை அலட்சியம் செய்த ரூபனின் இடத்தை யாக்கோபு யோசேப்புக்கு வழங்கியிருந்தான். ரூபனின் பிள்ளைகளுக்கு சேர வேண்டிய அந்த சிலாக்கியம் யோசேப்பின் பிள்ளைகளுக்கு வந்தது.\n\nகோத்திரத்து அட்டவணையில் யோசேப்பின் பெயர் நீக்கப்பட்டு அவனுடைய இரண்டு மகன்களான எப்பிராயீம், மனாசே ஆகியோர் தனித்தனி கோத்திரங்களாக கருத்தப்பட்டார்கள். ரூபனின் தவறு அவனுடைய பிள்ளைகளுக்கு இழப்பை கொண்டு வந்தது. யோசேப்பின் நன்மை அவனுடைய பிள்ளைகளுக்கு இரட்டிப்பான ஆசிர்வாதத்தை கொண்டு வந்தது. ஆயினும் பிற்காலத்தில் இஸ்ரயேல் நாடு சிலை வழிபாட்டுக்கு மாறி போனதற்கு இவர்களே காரணமாக இருந்தார்கள். அவனவனுடை கிரியைக்கு தக்க பலனையே தேவன் வழங்குவார். தந்தையின் பெயரை சொல்லி காலம் தள்ள முடியாது. அவரவர் விசுவாசத்தையும் உண்மையையும் வெளிப்படுத்த வேண்டும். நாமும் நம்முடைய முன்னோர்களின் போர்வைக்குள் ஒளிந்து கொண்டிராமல் நாமும் கர்த்தர் நமக்கு கொடுத்திருக்கிற கிருபைக்கு ஏற்றவாறு கிரியை செய்வோம்.\n\nதங்களுக்கு அளிக்கப்பட்ட பங்கை சுதந்தரிக்க வேண்டிய பொறுப்பு அவர்களை சேர்ந்தது (வசனம் 4). ஆகவே கர்த்தர் நமக்கு கொடுத்த பொறுப்பை நிறைவேற்ற வேண்டும். அதற்காக உழைக்க வேண்டும். பவுலுக்கு எபேசுவில் சுவிசேஷம் சொல்வதற்கான கதவு திறக்கப்பட்ட போது, அவர் தொடர்ந்து ஆசியாவில் தங்கி ஊழியம் செய்தார் (அப்போஸ்தலர் 19,10 மற்றும் 22). வாய்ப்பை பயன்படுத்தினார். எந்த குறையும் வைக்காதபடிக்கு எபேசு சபையில் போதித்தார். “தேவனுடைய ஆலோசனையில் ஒன்றையும் நான் மறைத்து வைக்காமல் எல்லாவற்றையும் உங்களுக்கு அறிவித்தேன்” என்று அவரால் சொல்ல முடிந்தது (அப்போஸ்தலர் 20,26). இந்த எப்பிராயீம் மக்கள் தங்களுக்குள் குடியிருந்த கானானியரை முழுவதும் அழிக்காமல் கப்பம் (பணம்) வாங்கிக்கொண்டு நடுவில் இருக்கும்படி அனுமதித்தார்கள். அவர்களை அடிமையாக்கி வைத்திருந்தார்கள். பாவத்தை உண்டு பண்ணுகிற மாம்ச இச்சைகளை அழித்து போட வேண்டும். இல்லையேல் அது எப்போது வேண்டுமானாலும் நமக்கு தீங்கு விளைவிக்கும். மூத்தவன் மனாசே புத்திரருக்குள் இளையவன் எப்பிராயீம் புத்திரரின் பங்கு இருந்தது. எப்பிராயீம் புத்திரருக்கு நடுவே கானானியர் இருந்தார்கள் (வசனம் 9,10). மனாசே என்பதற்கு வருத்தம் நீங்கப்பட்ட சமாதான வாழ்கை; எப்பிராயீம் என்றால் பலுகிப் பெருகுதல் (ஆதியாகமம் 41,51 மற்றும் 52). நாம் ஆவிக்குரிய வாழ்கையில் சமாதானமாக இருந்து வளர்ச்சி அடைய வேண்டும். அதாவது சீரான நீடித்த வளர்ச்சி அவசியம். அதற்கு பூர்வீக குடிகளாகிய கானான் போன்ற நம்முடைய பழைய சுபாவம் அடக்கி ஆளப்பட வேண்டும். ஆகவே கிறிஸ்துவுக்குள் நாம் பெற்றிருக்கிற சுதந்திரத்தை பேணி பாதுகாத்துக் கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}