{
  "uniqueid": "20230209072048_7fffffff",
  "date": "2023-02-09",
  "title": "பெண்களுக்கான சொத்துரிமை",
  "key_verse": "6_17:1-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 17:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எங்கள் சகோதரர் நடுவே எங்களுக்குச் சுதந்தரம் கொடுக்கும்படி கர்த்தர் மோசேக்கு கட்டளையிட்டார் என்றார்கள். ஆகையால் அவர்கள் தகப்பனுடைய சகோதரரின் நடுவே, கர்த்தருடைய வாக்கின்படி அவர்களுக்கு சுதந்தரம் கொடுத்தான்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மனாசேயின் குமாரர்கள் தங்கள் தங்கள் குடும்பத்துக்குரிய குடியிருப்பின் நிலப்பரப்புக்கான பங்கைப் பெற்றார்கள். இதுவரை ஆண் பிள்ளைகள் மட்டுமே பெற்றுக்கொண்டு வந்த நடைமுறையில் ஒரு மாற்றத்தைக் காண்கிறோம். மனாசேயின் குமாரனாகிய மாகீருக்குப் பிறந்த கிலெயாத்தின் குமாரனாகிய எப்பேரின் மகன் செலொப்பியாத்துக்குக் குமாரத்திகள் தவிர குமாரர் இல்லை. அவன் குமாரத்திகளின் நாமங்கள், மக்லாள், நோவாள், ஒக்லாள், மில்காள், திர்சாள் என்பவைகள் (வசனம் 3). இந்த ஐந்து பெண்கள் நேர்மையானதும் அவசியமானதுமான கோரிக்கையுடன் யோசுவாவுக்கு முன் தோன்றினர். மோசேக்கு கர்த்தர் கட்டளையிட்டதைக் குறிப்பிட்டு (எண்ணாகமம் 27:1-11), தாங்கள் நீண்டகாலமாக எதிர்பார்த்திருந்த நிலத்தின் பகுதியைக் கோருகிறார்கள். அவர்களுடைய கோத்திரத்தாரின் பாதி பேர் யோர்தானின் மறுபக்கத்தைத் தேர்ந்தெடுத்தனர்.\n\nஅப்பொழுதெல்லாம் அவர்களுக்கு இக்கேள்வி எழவில்லை. இப்பெண்களுடைய எண்ணமெல்லாம் கானானின் மீதே இருந்தது. அவர்கள் நதிக்கு அப்பால் இருக்கும் வாக்குத்தத்த பூமியையே நாடினார்கள். அவர்களுடைய விசுவாசப் பார்வை ஆற்றைத் தாண்டிச் சென்றது. பவுல் கூறுவதைக் கவனியுங்கள்: “அநேகர் வேறுவிதமாய் நடக்கிறார்கள். அவர்கள் கிறிஸ்துவின் சிலுவைக்குப் பகைஞரென்று உங்களுக்கு அநேகந்தரம் சொன்னேன், இப்பொழுது கண்ணீரோடும் சொல்லுகிறேன்.\n\nஅவர்களுடைய முடிவு அழிவு. அவர்களுடைய தேவன் வயிறு, அவர்களுடைய மகிமை அவர்களுடைய இலச்சையே, அவர்கள் பூமிக்கடுத்தவைகளைச் சிந்திக்கிறார்கள்.\n\nநம்முடைய குடியிருப்போ பரலோகத்திலிருக்கிறது, அங்கேயிருந்து கர்த்தராயிருக்கிற இயேசுகிறிஸ்து என்னும் இரட்சகர் வர எதிர்பார்த்துக் கொண்டிருக்கிறோம்” (பிலிப்பியர் 3:18-20)\n\nகிறிஸ்துவின் மீது பற்றுக்கொண்ட சகோதரிகள் தலைமை தாங்குதல், பிரசங்கம் செய்தல் போன்ற பொது ஊழியங்களுக்கு அழைக்கப்படாவிட்டாலும், கிறிஸ்து அருளும் சுதந்தரத்தை அனுபவிப்பதில் அவர்கள் எந்த விதத்திலும் தாழ்மையானவர்கள் அல்லர். அவர்களுடைய ஊழியமும் தாழ்மையானது அல்ல. மோசே இவ்விதமாகக் கட்டளை கொடுத்ததால் காலங்காலமாக எற்படும் சிக்கல்களுக்கு தீர்வை உண்டாக்கும் நடவடிக்கைகளுக்கு இவர்கள் முன்னோடியாக விளங்கினார்கள். ஆகவே இந்த சகோதரிகளைப் போலவே நாமும் விசுவாசத்திலும் ஜெபத்திலும் முன்னோக்கிச் செல்வோம். அநீதியுள்ள நீதிபதியிடம் தொடர்ந்து முயன்று தனக்கான உரிமையை வென்றெடுத்த ஏழைப் பெண்ணைப் போல, நாமும் சோர்ந்து போகாமல் முன்னேறுவோம் (காண்க: லூக்கா 18:1-10)\n\nயோசேப்பின் இரண்டாம் மகன் எப்ராயீம் கோத்திரத்தாரைப் பாருங்கள்! அவர்கள் காடுகளும் மலைகளும் நிறைந்த இடத்தை விட்டுவிட்டு பள்ளத்தாக்கான இடத்தைக் கேட்டார்கள். மலையைப் பிடிப்பதற்கு அதிக முயற்சி தேவை. அவர்கள் போர் செய்வதற்குப் பதில் எளிதில் கிடைப்பதை தெரிந்து கொள்கிறார்கள். இந்த கோத்திரத்தாரைப் போல, நாமும் நம்முடைய சோம்பேறித்தனத்தால் மேன்மையான ஆசிர்வாதங்கள் பலவற்றை இழந்துபோகாமல் இருப்போமாக. இருப்பு ரதங்கள் கொண்ட எதிரிகள் பலவான்களாக இருக்கலாம். வெற்றி நமக்கே, யாக்கோபின் தேவன் நம்மோடு இருக்கிறார். ஆகவே முகத்தைப் பார்த்து பயப்படாமல் எப்பொழுதும் தைரியத்துடன் முன்னேறுவோம். பெரிய தேவனிடம் பெரிதானவற்றை எதிர்பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}