{
  "uniqueid": "20230210072048_7fffffff",
  "date": "2023-02-10",
  "title": "சமாதான கர்த்தர் தங்கும் இடம்",
  "key_verse": "6_18:1-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 18:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேல் புத்திரரின் சபையெல்லாம் சீலோவிலே கூடி, அங்கே ஆசரிப்புக் கூடாரத்தை நிறுத்தினார்கள். தேசம் அவர்கள் வசமாயிற்று” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இதுவரையில் இஸ்ரவேல் மக்கள் கில்காலில் தங்கியிருந்தார்கள். அங்கேயிருந்து தான் யோசுவா படைகளை அனுப்பி கானான் தேசம் முழுவதையும் சுதந்தரிக்கும்படி போர்களை நடத்தினான். அங்கிருந்துதான் ஐந்து கோத்திரங்களுக்கு தேசத்தை பங்கிட்டுக் கொடுத்தான். இப்போது அவர்கள் கில்காலிலிருந்து சீலோவிற்கு இடம்பெயர்ந்துவிட்டார்கள். சீலோ என்றால் “சமாதானத்தின் இடம்” என்று பொருள். ஏறத்தாழ தேசம் முழுவதும் அவர்கள் வசமாயிற்று. எனவே அங்கே ஆசரிப்புக் கூடாரத்தை நிறுவினார்கள். விசுவாசிகளின் சமாதானம் என்பது கர்த்தரையும் அவரது பிரசன்னத்தையும் சார்ந்ததாக உள்ளது. ஆசரிப்புக் கூடாரம் சீலோவிலே நிறுவப்பட்டதால், அது முக்கியத்துவம் வாய்ந்த இடமாக மாறிற்று. நம்முடைய வாழ்க்கையின் சமாதானமும் மதிப்பும் கர்த்தரை மையமாகக் கொண்டதாகவே இருக்கிறது.\n\nஏறத்தாழ முன்னூறு ஆண்டுகள் ஆசாரியன் ஏலியின் காலம் வரைக்கும் ஆசரிப்புக் கூடாரம் சீலோவில் இருந்தது. ஏலியின் பிள்ளைகள் ஆசரிப்புக் கூடாரப்பணிகளை தவறான நோக்கங்களுக்காக பயன்படுத்தியதன் விளைவாக கர்த்தருடைய மகிமை அங்கேயிருந்து விலகியது. பெலிஸ்தியர் உடன்படிக்கைப் பெட்டியை கைப்பற்றி சென்றார்கள். அதற்கு பிறகு சீலோவிலே கூடாரம் இல்லை. “தாம் மனுஷருக்குள்ளே போட்ட கூடாரமாகிய சீலோவிலுள்ள வாசஸ்தலத்தை விட்டு விலகி” என்று சங்கீதம் 78,60 ல் வாசிக்கிறோம். இன்றைய காலத்தில் தேவனுடைய ஆலயமாக திகழ்கிற சபை கர்த்தருடைய மகிமை விலகாதபடி காத்துக்கொள்ள வேண்டும். அதுவே ஓர் உள்ளூர் சபையை மதிப்பு மிக்கதாக மாற்றுகிறது. அவ்வாறு இல்லையெனில் அச்சபை சமாதானம் இன்றி, பெயரளவிற்கு இயங்குமே தவிர கர்த்தருடைய வல்லமை விளங்கும் ஸ்தலமாய் இராது.\n\nமீதமுள்ள ஏழு கோத்திரங்களுக்கும் சீலோவில் நிறுவப்பட்ட ஆசரிப்புக் கூடாரத்தில் இருந்து பங்கு பிரிக்கப்பட்டது (வசனம் 6). நம்முடைய நடவடிக்கைகளும் செயல்களும் சபையின் தலைவராகிய கிருஸ்துவை மையமாகக் கொண்டே இருக்க வேண்டும். ஆண்டவரை சுமந்து செல்லாவிட்டால் அந்த கழுதை குட்டிக்கு எவ்வித பெருமையும் இல்லை. ஆண்டவர் சிலுவையில் அறையப்படாவிட்டால் குறுக்கும் நெடுக்குமாக இணைக்கப்பட்ட அந்த மரக்கட்டைகளுக்கு எவ்வித புகழ்ச்சியும் இல்லை.\n\nநம்முடைய ஆண்டவர் சென்றதாலேயே பெத்தானியாவும், மார்த்தாள் மரியாள் குடும்பமும் இன்றளவும் நம்மால் சிறப்புடன் பார்க்கப்படுகிற ஒன்றாகத் திகழ்கிறது. இக்கால சபைகளுக்கு ஒப்பனையான லவோதிக்கேயா சபையில் ஆண்டவர் வெளியே நின்று கதவைத் தட்டிக் கொண்டிருக்கிறார் (வெளி 3,10). அச்சபை தங்கள் நடுவில் இல்லாத கர்த்தரை இருப்பதுபோல் பாசாங்கு செய்து கொண்டிருந்தது. இவ்விதமான நிலை நமக்கும், நம் சபைக்கும் வராதபடி காத்துக்கொள்ள வேண்டியது அவசியம். ஆகவே கர்த்தருடன் இருப்பதே நமக்கு பெலன். கர்த்தரை முன்னிட்டு காரியங்களை செய்வதே நமக்கு அழகு."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}