{
  "uniqueid": "20230211072048_7fffffff",
  "date": "2023-02-11",
  "title": "பென்யமீனுக்குக் கிடைத்த பாதுகாப்பு",
  "key_verse": "6_18:7-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 18:7-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் (பென்யமீன்) பங்கு வீதத்தின் எல்லையானது யூதா புத்திரருக்கும் யோசேப்பு புத்திரருக்கும் நடுவே இருந்தது” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சில நேரங்களில், அமரிக்கையான வாழ்க்கையும்கூட நம்முடைய முன்னேற்றத்துக்குத் தடையாக இருந்துவிட வாய்ப்புண்டு. இஸ்ரயேல் மக்கள் சமாதானத்தின் நகரமாகிய சீலோவில் தங்கியிருந்த போது, “கர்த்தர் உங்களுக்குக் கொடுத்த தேசத்தைச் சுதந்தரித்துக் கொள்ளப் போகிறதற்கு, நீங்கள் எந்த மட்டும் அசதியாயிருப்பீர்கள்” (வசனம் 18,3) என்று யோசுவா அவர்களைக் கடிந்துகொண்டான். ஏழு கோத்திரங்களுக்கு இன்னும் பங்கு பிரித்துக் கொடுக்கப்படவில்லை. அவர்கள் சுறுசுறுப்பாயிருந்து நாட்டைச் சுதந்தரித்துக்கொள்ள வேண்டிய தருணத்தில், அசதியாய் இருந்தார்கள். புதிய ஏற்பாட்டு விசுவாசிகளாகிய நம்மைப் பார்த்து, “நீங்கள் அசதியாயிராமல், வாக்குத்தத்தமான ஆசீர்வாதங்களை விசுவாசத்தினாலும் நீடிய பொறுமையினாலும் சுதந்தரித்துக் கொள்ளுகிறவர்களைப் பின்பற்றுகிறவர்களாயிருந்து” (எபிரெயர் 6,11) என எபிரெயர் நிருபத்தின் ஆசிரியர் அறிவுறுத்துகிறார். “மூப்பராகிய சங்கத்தார் உன்மேல் கைகளை வைத்தபோது தீர்க்கதரிசனத்தினால் உனக்கு அளிக்கப்பட்ட வரத்தைப் பற்றி அசதியாயிராதே” (1 தீமோ த்தேயு 4,14) என்று பவுல் தீமோத்தேயுவுக்குக் கூறுகிறார். தீமோத்தேயுவுக்கு வரம் அளிக்கப்பட்டுவிட்டது. அதைச் சபையின் பக்திவிருத்திக்காக பயன்படுத்த வேண்டியது அவனுடைய பொறுப்பு. அவ்வாறே நாமும் அயர்ந்திராமல் பரிசுத்த ஆவியானவர் நமக்குத் தந்த வரங்களையும் பொறுப்புகளையும் உற்சாகமாய் பயன்படுத்துவோம்.\n\nயோசுவா, கோத்திரத்துக்கு மூவர் வீதமாக, நாட்டைச் சுற்றிப் பார்த்து, ஒரு வரைபடமும், பட்டணங்களின் பட்டியலும் தயாரித்து வரும்படி அனுப்பினான். அவர்கள் அதைக் கொண்டுவந்து கொடுத்தபோது, அதை ஏழு பங்காகப் பிரித்துச் சீட்டுபோட்டான். சீட்டு சிற்றறிவுள்ள மனிதர்களால் போடப்பட்டாலும் காரியத்தை வாய்க்கப்பண்ணுகிறவர் இறையாண்மையுள்ள இறைவனே ஆவார் (நீதிமொழிகள் 16,33). நல்லதோ, கெட்டதோ கிடைப்பது கிடைக்கும் என்று அதிர்ஷ்டத்தின் மீது நாம் நம்பிக்கை வைக்க வேண்டியதில்லை. மாறாக, “நேர்த்தியான இடங்களில் எனக்குப் பங்கு கிடைத்தது; ஆம் சிறப்பான சுதந்தரம் எனக்கு உண்டு” (சங்கீதம் 16,6) என்ற சங்கீத ஆசிரியனின் கூற்றுப்படி, கிறிஸ்துவுக்குள் தேவன் நமக்கு அளித்திருக்கிற சுதந்தரத்தின் மதிப்பையும் அதன் அழகையும் கண்டு, ஆமோதிக்க வேண்டியவர்களாகவே இருக்கிறோம்.\n\nஇந்த எழுவரில் பென்யமீன் கோத்திரத்துக்கு முதலாவது சீட்டு விழுந்தது. இவர்களுடைய எல்லையானது யூதா மற்றும் யோசேப்பு புத்திரருக்கும் நடுவே இருந்தது (வசனம் 11). யூதா கனமும் செல்வாக்கும் நிறைந்த கோத்திரம். எப்பிராயீம் ஜனம் பெருத்த கோத்திரம். மக்கள் தொகை குறைவானதும் எளிமையானதுமான ஒரு கோத்திரத்துக்கு, இரண்டு மிகப் பெரிய கோத்திரங்களுக்கு நடுவில் இடத்தைக் கொடுத்ததன் வாயிலாக கர்த்தர் அவர்களுடைய பாதுகாப்பை உறுதி செய்தார். பென்யமீன் யோசேப்புக்கு இரத்த சம்பந்தமான தாய்வழி உறவை உடையவன். யூதாவோ பென்யமீனின் விடுதலைக்காக யோசேப்பிடம் தன்னை அடிமையாக ஒப்புக்கொடுக்க முன்வந்தவன் (ஆதியாகமம் 44,33). ஒருவகையில் பென்யமீனுக்கு இரட்டைப் பாதுகாப்பு வழங்கப்பட்டிருக்கிறது. ஆயினும் இரண்டு பெரும் அதிகார மையங்களுக்கு இடையே சிக்கிக்கொள்வோர், பிரச்சினைக்குரிய தருணங்களில் எந்தப் பக்கம் சேர்ந்துகொள்வது என்ற குழப்பம் ஏற்படுவதற்கும் வாய்ப்பு இருக்கிறது. சாலொமோனுக்குப் பிறகு நாடு இரண்டாகப் பிளவுபட்டபோது, பென்யமீன் யூதாவின் பக்கம் சேர்ந்துகொண்டதன் வாயிலாக சரியான தீர்மானத்தை எடுத்தது. நாமும் பென்யமீனைப் போல, மாம்சத்தையும், இரத்த சம்பந்தமான உறவையும் சேராமல், நமக்காக இரத்தம் சிந்தி, உயிரைத் தியாகம் செய்த யூதா கோத்திரத்தில் வந்த இயேசு நாதரின் பக்கம் எப்போதும் சேர்ந்துகொள்வோம். அதுவே நமக்கு என்றென்றைக்கும் பாதுகாப்பு."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}