{
  "uniqueid": "20230212072048_7fffffff",
  "date": "2023-02-12",
  "title": "ஒவ்வொருவருக்கும் சுதந்தரம்",
  "key_verse": "6_19:1-51",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 19:1-51"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இவ்விதமாய் அவர்கள் தேசத்தைப் பங்கிட்டு முடித்தார்கள்” (வசனம் 51)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சிமியோன் தொடங்கி, தாண் வரை ஒவ்வொரு கோத்திரத்துக்கும் வாக்குத்தத்த பூமி பங்கிட்டுக் கொடுக்கப்பட்டது. ஒவ்வொரு கோத்திரத்துக்குமான நிலப்பரப்பின் எல்லைகளும், அவை அமைந்திருக்கும் இடமும், அவற்றிலுள்ள பட்டணங்களும் துல்லியமான முறையில் வரையறுத்துக் கொடுக்கப்பட்டன. எவ்விதக் குழப்பங்களுக்கும் விவாதங்களுக்கும் இடம் வராத வகையில் அவை தேவனுடைய சந்நிதியில் வைத்து சீட்டுப்போடப்பட்டு பிரித்துக்கொடுக்கப்பட்டன. “நம்முடைய தேவன் கலகத்துக்குத் தேவனாயிராமல் சமாதானத்துக்குத் தேவனாயிருக்கிறார், பரிசுத்தவான்களுடைய சபைகளெல்லாவற்றிலேயும் அப்படியே இருக்கிறது” (1 கொரிந்தியர் 14,33) என்று வரங்களைப் பயன்படுத்துவதில் ஏற்பட்ட குழப்பங்களுக்கு பவுல் தீர்வை எழுதுகிறார். ஆகவே நாமும் நம்முடைய வரங்களைப் பயன்படுத்துவதில் ஒரு தெளிவோடு நடந்துகொள்வோம். சபையின் விசுவாசிகள் ஒவ்வொருவருக்கும் ஆவியானவரால் வரங்கள் கொடுக்கப்பட்டுள்ளன. ஆயினும் எல்லாருக்கும் ஒரேவிதமான வரங்கள் அல்ல. நாம் அவற்றைப் போட்டிகளும் பொறாமைகளோடும் பயன்படுத்தாமல் விட்டுக்கொடுத்தல், தாழ்மை, பிறர்நலன் நாடுதல், உற்சாகமூட்டுதல் ஆகியவற்றின் அடிப்படையில் சபையின் பக்திவிருத்திக்காகப் பயன்படுத்துவோம்.\n\nலேவி கோத்திரத்தைத் தவிர வேறு எந்தக் கோத்திரத்துக்கும் பங்குவீதம் கிடைக்காமல் போகவில்லை. கர்த்தருடைய ஆசாரியப்பட்டமே அவர்களுடைய சுதந்தரம் (யோசுவா 18,7). ஆயினும் அவர்களுக்கும் குடியிருக்கும்படி பிரத்யேகமாக இடம் கொடுக்கப்பட்டது. ஆகவே வாய்ப்பு என்பது எவருக்கும் இல்லாமல் இல்லை. ஆகவே நாம் சரியாகப் பயன்படுத்தப்படவில்லையோ, புறக்கணிக்கப்படுகிறேனோ என்ற கவலைகளையெல்லாம் மறந்துவிட்டு, ஏற்ற காலத்திலே தேவன் நம்மை உயர்த்தும் வரைக்கும் அடங்கியிருக்கப் பழகிக்கொள்ள வேண்டும் (காண்க: 1 பேதுரு 5:6-7). தாண் கோத்திரத்துக்கு கடைசியில் சீட்டு விழுந்தது (வசனம் 40). அதுவரைக்கும் அவர்கள் கர்த்தருடைய சித்தத்துக்குத் தங்களை ஒப்புக்கொடுத்து பொறுமையுடன் காத்திருந்தார்கள். அது அவர்களுடைய குடியிருப்புக்குப் போதுமானதாக இருக்கவில்லை. ஆயினும் அவர்கள் முறுமுறுக்காமல், லேசேம் என்னும் பட்டணத்தின்மீது போர்தொடுத்து, தங்கள் எல்லைகளை விரிவாக்கினார்கள் (வசனம் 47).\n\nஇறுதியாக, கோத்திரங்களுக்கெல்லாம் பங்கிட்டுக்கொடுத்த யோசுவாவுக்கும் சுதந்தரம் கிடைத்தது. தனக்கான இடத்தை முதலில் தெரிந்தெடுக்காமல், இறுதிவரை பிறர்நலன் நாடிய யோசுவா ஒரு சிறந்த தலைவருக்கு மாதிரியாக இருக்கிறான். எப்பிராயீம் மக்கள் தங்கள் நடுவே ஒரு மலை நாட்டை யோசுவாவுக்கு வழங்கினார்கள். யோசுவா தன்னலம் நோக்காமல் பிறர் நலம் நாடினார். நம்முடைய கர்த்தராகிய இயேசு நமக்காகப் இப்பூமிக்கு வந்தார், எவ்வித ஆடம்பரத்தையும் தேடாமல் எளிய குடும்பத்தில் பிறந்தார். அவருக்கு தலை சாய்க்க இடம் இல்லை, ஆம் நம்மை ஐசுவரியவனாக்கும்படி அவர் தரித்திரரானார். யோசுவா ஒரு நகரத்தைக் கட்டி அதில் குடியிருந்ததுபோல, கிறிஸ்து சபை என்னும் மாளிகையைக் கட்டி அதன் தலைவராயிருக்கிறார். வானத்திலுள்ளோர் பூமியிலுள்ளோர் ஆகிய யாவரும் வணங்கும்படி தேவன் அவருக்கு உயர்ந்த ஸ்தானத்தைக் கொடுத்தார். அவரை நாம் நினைவுகூர்ந்து வணங்குவோம், ஆராதிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}