{
  "uniqueid": "20230213072048_7fffffff",
  "date": "2023-02-13",
  "title": "அடைக்கலம்தேடி ஓடுதல்",
  "key_verse": "6_20:1-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 20:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் மோசேயைக் கொண்டு உங்களுக்குக் கற்பித்த அடைக்கலப் பட்டணங்களை உங்களுக்கு ஏற்படுத்திக்கொள்ளுங்கள்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“ஒரு மனிதன் சாகும்படி அடித்தால், நிச்சயமாய்க் கொலை செய்யப்படக்கடவன். ஒருவன் பதிவிருந்து கொல்லாமல் தேவச்செயலாய்த் தன் கைக்கு நேரிட்டவனைக் கொன்றால் அவன் ஓடிப்போய்ச் சேர வேண்டிய ஸ்தலத்தை உனக்கு நியமிப்பேன்” (யாத்திராகமம் 21:12-13) என்று தேவன் ஏற்கனவே கூறியிருந்தார். மனிதன் தேவ சாயலில் உண்டாக்கப்பட்டவன். அவனுடைய இரத்தத்தைச் சிந்துகிறவன் எவனும் கொலைபாதகன். அவன் கொலை செய்யப்பட வேண்டும். ஆயினும் எவ்வித முன் திட்டமிடல் இல்லாமல் சந்தர்ப்ப சூழ்நிலையில் ஒருவன் ஒருவனைக் கொலை செய்துவிட்டால் அவன் காப்பாற்றப்படும்படியான முகாந்தரத்தையும் தேவன் வைத்திருக்கிறார். இதற்கான தேவதிட்டமே அடைக்கலப் பட்டணங்கள். இந்த பட்டணங்கள் தேவனுடைய கிருபையையும், இரக்கத்தையும் வெளிப்படுத்தும் அடையாளங்களாக இருக்கின்றன. இன்றைக்கு தேவனுடைய பிரதிநிதியாக இருந்து அரசாங்கங்கள் கொலை செய்தவனுக்கு தண்டனை வழங்குகின்றன. அதே நேரத்தில் தன்னைக் காப்பாற்றிக்கொள்வதற்காக அல்லது உள்நோக்கம் ஏதுமின்றி செய்யப்படும் கொலைகளுக்கு கொலையாளி காப்பாற்றப்படும்படியாகவே உலகின் பெரும்பாலான நாடுகளின் சட்டங்கள் இருக்கின்றன என்பது நம்முடைய வேத புத்தகத்தின் தாக்கத்தினாலேயே என்பது ஆச்சரியமான உண்மையாகும்.\n\nயோர்தானைக் கடப்பதற்கு முன்னதாகவே, ரூபன், காத், மனாசேயின் பாதிக்கோத்திரத்தாருக்கு மோசேயினால் ஏற்கனவே மூன்று அடைக்கலப் பட்டணங்கள் தீர்மானிக்கப்பட்டுவிட்டன (உபாகமம் 4:41-43). யோர்தானைக் கடந்த பின்னர், கானான் நாட்டின் வடக்கு, தெற்கு, மத்திய பகுதிகளில் மூன்று பட்டணங்களை அடைக்கலப்பட்டணங்களாக யோசுவா குறித்தான். மலைமேல் இருக்கிற பட்டணம் மறைந்திருக்கமாட்டாது, என்பதுபோல இவை எல்லாரும் எளிதில் பார்த்து ஓடத்தக்க வகையில் அவை மலைகளில் தீர்மானிக்கப்பட்டன. நற்செய்தியைப் போலவே அவை யூதர் புறவினத்தார் ஆகிய எல்லாருக்குமானதாக தேவனால் ஏற்படுத்தப்பட்டன. அவை எப்போதும் திறந்து வைக்கப்பட்டிருந்தன. தேவனுடைய கிருபையானது எல்லா மக்களுக்கும் எப்போதும் போதுமானதாக இருக்கிறது.\n\nமுதல் பட்டணம் கலிலேயாவிலுள்ள காதேஸ் (வசனம் 7). புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கு மிகவும் அறிமுகமான கலிலேயாவிலுள்ள நாசரேத்தில் தான் ஆண்டவர் வாழ்ந்தார். அவர் ஊழியம் செய்தார், அற்புதங்களைச் செய்தார், போதித்தார். இங்கே தான் அதிகமான மக்கள் இரட்சகரைக் கண்டு கொண்டார்கள். அடுத்த பட்டணம் சீகேம் (வசனம் 7). இது சமாரியாவிலுள்ள சீகார் பட்டணத்தோடு தொடர்புடையது. தெய்வீகப் பயணியான நம்முடைய ஆண்டவர் களைப்படைந்தவராய் யாக்கோபின் கிணற்றின் அருகே அமர்ந்தார் (இந்தப் பகுதி யோசேப்பின் குமாரன் எப்பிராயீமுக்கு வழங்கப்பட்ட பகுதி). இங்கே தான் ஆத்துமாவில் வெறுமையோடு வந்த பெண் உலக இரட்சகரால் தாகம் தீர்க்கப்பட்டு, ஆண்டவரை ஆராதிக்கிறவளாக மாறினாள் (யோவான் 4:4-42). இறுதியாக, யூதாவின் சுதந்தரத்திலுள்ள எபிரோனாகிய கீரியாத் அர்பா (வசனம் 7). எபிரோன் ஓர் அரணான பட்டணம். இதற்கு “ஐக்கியம்” என்று பொருள். மரணத்தை வென்ற கிறிஸ்து பிரதான ஆசாரியராக இருக்கிறார். மாறிப்போகாத ஆசாரியத்துவத்தை உடையவராகிய கிறிஸ்துவின் மூலமாக நாம் தேவனோடு ஐக்கியம் கொள்வது மட்டுமின்றி, அவரால் நித்தம் பாதுகாக்கப்பட்டும் வருகிறோம். இரட்சிப்பின் நிச்சயத்தை அருளியிருக்கிற கிறிஸ்துவுக்குள் எப்பொழுதும் மகிழ்ந்து, நன்றி நிறைந்த உள்ளத்தோடு அவரை ஆராதித்து வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}