{
  "uniqueid": "20220210072048_7fffffff",
  "date": "2022-02-10",
  "title": "விசுவாசத்தையும் கீழ்ப்படிதலையும் காண்கிற கர்த்தர்",
  "key_verse": "2_12:21-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 12:21-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் எகிப்தியரை அதம்பண்ணுவதற்குக் கடந்துவருவார்; நிலையின் மேற்சட்டத்திலும் வாசலின் நிலைக்கால்கள் இரண்டிலும் அந்த இரத்தத்தைக் காணும்போது, கர்த்தர் சங்காரக்காரனை உங்கள் வீடுகளில் அதம்பண்ணுகிறதற்கு வரவொட்டால், வாசற்படியை விலகிக் கடந்துபோவார்” (வச. 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“சுவிசேஷம் கர்த்தரை அளவற்ற இரக்கமுள்ளவராக வெளிப்படுத்தினாலும், அந்த இரக்கம் பாவத்தோடு இணங்கிச் செல்லும் இரக்கமாக வகைப்படுத்தப்படவில்லை. அவருடைய கிருபையின் வழிகளைச் சரியாகப் புரிந்துகொள்வதற்கு அவருடைய கோபத்தின் வெளிப்பாடும் அவசியமாக இருக்கிறது” என்று திருவாளர் வைன் கூறினார்.\n\nபஸ்காவை வீட்டுக்குள்ளேயே புசிக்க வேண்டும் (வச. 46), மேலும் விடியும் வரை ஒருவரும் வீட்டை விட்டு வெளியே வரக்கூடாது (வச. 22). விசுவாசத்தோடு நிலைக்கால்களில் பூசப்பட்ட இரத்தமும், கீழ்ப்படிதலோடு புசிக்கும் பஸ்காவுமே சங்கார தூதனிடமிருந்து அவர்களைக் காப்பாற்றியது. இந்த உலகத்தாருக்கு இது மதியீனமாகத் தோன்றலாம். இதுவே இஸ்ரயேல் மக்களைக் காப்பாற்றியது. ஒருவேளை இவர்கள் தங்கள் வீடுகளில் இப்படிச் செய்வது தங்கள் அறிவுக்கு ஒவ்வாததாகத் தோன்றியிருக்கலாம். ஆனாலும் காப்பாற்றப்பட்டார்கள் என்பது மெய்யான காரியமே.\n\nகர்த்தர் கட்டளையிட்டபடியே இஸ்ரயேல் மக்கள் செய்தார்கள் (வச. 28). இரத்தம் பூசப்பட்ட வீடுகளில் தஞ்சமடைந்திருந்த இவர்களிடமிருந்து எவ்வித அழுகுரலும் கேட்கவில்லை. கர்த்தருடைய கிருபையின் வழி அற்புதமானது, ஆச்சரியமானது. நம்முடைய இரட்சிப்பு கிறிஸ்துவின் மரணத்தை நாம் எவ்விதமாக மெச்சிக்கொள்கிறோம் என்பதைச் சார்ந்தது அல்ல, அல்லது அதை நாம் எவ்விதமாக உணருகிறோம் என்பதைச் சார்ந்ததும் அல்ல, தேவன் கிறிஸ்துவின் மரணத்தை எவ்விதமாகக் காண்கிறார் என்பதைச் சார்ந்ததாக இருக்கிறது (வச. 23). தேவன் தம்முடைய கோபத்தின் உக்கிரத்தைத் தணிப்பதற்கான பரிகார பலியாகவே கிறிஸ்துவின் மரணத்தைக் காண்கிறார். இதுவே நமக்கு இரட்சிப்பைக் கொண்டுவந்தது. ஆகவே தேவனால் ஏற்றுக்கொள்ளப்பட்ட, கிறிஸ்துவின் நிறைவேற்றப்பட்ட பூரண கிரியையின்மேல் நம்பிக்கை வைப்போம்.\n\nநம்முடைய பிள்ளைகளுக்கு ஆவிக்குரிய காரியங்களின் முக்கியத்துவத்தை குடும்பங்களில் கற்றுக்கொடுக்க வேண்டும் (வச. 24). அது தம்முடைய பிள்ளைகளின்மேலுள்ள அவருடைய இரக்கத்தையும், கீழ்ப்படியாதோரின் மேலுள்ள அவருடைய கோபத்தையும் அவர்கள் அறிந்துகொள்ளச் செய்யும். அவர்கள் கர்த்தரைத் தொழுதுகொள்வது மட்டுமின்றி, தங்களுடைய சந்ததியினருக்கு அதைச் சொல்லிக்கொடுக்கவும் ஏதுவானதாக இருக்கும். இது கலாச்சார ரீதியாக ஏதோ ஒன்றை அடுத்த தலைமுறைக்கு கடத்துவது அல்ல, மாறாக, கீழ்ப்படிதலையும் விசுவாசத்தையும் கடத்துவது ஆகும்.\n\nதேவனற்ற இந்த உலகின் மீது வரப்போகிற இறுதித் தீர்ப்பு இதுபோலவே அழுகையும் கதறலோடும் இருக்கும். இன்று, கிருபையின் காலத்தில் கர்த்தர் ஒருவரும் அழிந்துபோக விரும்பாமல், அனைவரும் மனந்திரும்ப வேண்டும் என்று நம்மிடம் நீடிய பொறுமையுடன் இருக்கிறார். ஆனால் கர்த்தருடைய நாள் இரவில் திருடன் வருகிற விதமாக எதிர்பாராமல் வரும்போது எல்லாம் சுமூகமாக நடக்காது (2 பேது 3:9-10)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}