{
  "uniqueid": "20230214072048_7fffffff",
  "date": "2023-02-14",
  "title": "லேவியர்களின் குடியிருப்பு",
  "key_verse": "6_21:1-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 21:1-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய வாக்கின்படியே, இஸ்ரவேல் புத்திரர் தங்கள் சுதந்தரத்திலே லேவியருக்குப் பட்டணங்களையும் அவைகளின் வெளி நிலங்களையும் கொடுத்தார்கள்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேலின் ஆசாரியர்களும் லேவியர்களும் தேவனால் சிறப்பான அழைப்பைப் பெற்றவர்கள். பொதுமக்களைக் காட்டிலும் தங்களுடைய பிறப்பு மற்றும் அழைப்பின் மூலம், தேவனுக்கு நெருக்கமானவர்களாக இருந்தார்கள். அவர்களுக்கு வழங்கப்பட்ட பதவியின் காரணமாக வெகுஜன மக்களைக் காட்டிலும் பரிசுத்தமானவர்கள். ஆனால் தேவனுடன் ஐக்கியம் மற்றும் பரிசுத்தமாகுதல் ஆகிய இரண்டும் கிறிஸ்துவில், எந்த வித்தியாசமும் இல்லாமல், அவருடைய குமாரனின் மூலமாக புதிய ஏற்பாட்டு விசுவாசிகள் அனைவருக்கும் வழங்கப்பட்டிருக்கிறது. இரட்சிக்கப்பட்ட விசுவாசிகளும் அவர்களுக்கு ஊழியம் செய்யும் ஊழியர்களும் தேவனுக்கு முன்பாக சமமானவர்களே. “யூதன் என்றும் இல்லை, கிரேக்கன் என்றும் இல்லை, ஆண் என்றும் இல்லை, பெண் என்றும் இல்லை, அனைவரும் கிறிஸ்துவுக்குள் ஒன்றாயிருக்கிறார்கள்” (கலாத்தியர் 3,28) என்ற பவுலின் கூற்றை, இன்றைக்கு நடைமுறையில் புரிந்துகொள்ளும் வண்ணம், “மதகுருக்கள், ஆயர்கள் என்றும் இல்லை, விசுவாசிகள் என்றும் இல்லை, அனைவரும் கிறிஸ்து இயேசுவில் ஒன்றாயிருக்கிறார்கள்” என்றும் கூறலாம்.\n\nகர்த்தரே அவர்களுடைய பங்காக இருந்தாலும் தங்களுடைய அடிப்படையான தேவைகளுக்காக லேவியர்கள் யோசுவாவிடம் வந்தார்கள். அவர்களுடைய நியாயமான கோரிக்கைகள் ஏற்றுக்கொள்ளப்பட்டன. இன்றைக்கு முழு நேரமாக கர்த்தருக்காக அர்ப்பணிக்கப்பட்ட ஊழியர்களின் நியாயமான கோரிக்கை ஏற்றுக்கொள்ளப்பட வேண்டியது அவசியமானது. ஏற்கனவே சுதந்தரம் பெற்ற விசுவாச மக்கள் ஆசரிப்புக்கூடார பணியாளர்களாகிய லேவியர்களின் வேண்டுகோளுக்கு மறுப்பு ஏதும் சொல்லாமல் ஏற்றுக்கொண்டார்கள். சுவிசேஷ ஊழியம் செய்கிறவர்களுக்கு அந்தச் சுவிசேஷத்தினாலேயே பிழைப்பு உண்டாக வேண்டும் என்ற பிரமாணம் புதிய ஏற்பாட்டில் மட்டுமல்ல பழைய ஏற்பாட்டிலும் நடைமுறைப்படுத்தப்பட்டதாகும். ஏற்கனவே கர்த்தர் மோசேயிடம் கூறியிருந்ததினிமித்தம் மக்கள் அவர்களுக்கு தங்கள் நடுவில் இடத்தைக் கொடுத்தார்கள். ஆகவே நாமும் கர்த்தர் நிமித்தம் இத்தகையோருக்கு உதவி செய்ய வேண்டியது அவசியம்.\n\nதேவன் ஏன் லேவியர்களுக்கு சுதந்தரம் வழங்கவில்லை. அவர்கள் ஆசரிப்புக் கூடாரத்தில் அவருக்குச் சேவை செய்கிறவர்கள். அவர்களுடைய கவனம் அதிலேயே இருக்க வேண்டும். பிற மக்களைப் போல விவசாயம் செய்தல், மந்தை மேய்த்தல், போரிடுதல் போன்ற காரியங்களில் சிக்கிக்கொள்ளாதபடிக்கு தேவன் இப்படியான ஓர் ஏற்பாட்டைச் செய்தார். அவ்வாறே கிறிஸ்துவின் ஆசாரியர்களாகிய நாமும் இந்த உலகத்தின் விவகாரங்களில் மிதமிஞ்சி சிக்கிக்கொள்ளாதபடி எச்சரிக்கையோடு இருக்க வேண்டும் (2 தீமோத்தேயு 2:3-4). இந்த உலகக் காரியங்களுக்காக நாம் கவலைப்பட வேண்டாம். நம்முடைய அடிப்படையான தேவைகள் அனைத்தையும் பரம பிதா கவனித்துக்கொள்வேன் என்று வாக்குக் கொடுத்திருக்கிறார். ஆகவே தேவன்மீது நம்பிக்கை வைத்து, அவர் நமக்காக வைத்திருக்கிற காரியங்களில் தொடர்ந்து முன்னேறிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}