{
  "uniqueid": "20230216072048_7fffffff",
  "date": "2023-02-16",
  "title": "அன்பின் இரு பக்கம்",
  "key_verse": "6_22:1-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 22:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் இதுவரைக்கும் அநேக நாளாக உங்கள் சகோதரரைக் கைவிடாமல், உங்கள் தேவனாகிய கர்த்தருடைய கட்டளையைக் காத்துக்கொண்டு நடந்தீர்கள்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசுவா, ரூபன், காத் மற்றும் மனாசேயின் பாதிக் கோத்திரத்தையும் அழைத்து (வசனம் 1), கானான் தேசத்தை ஆபிராமின் சந்ததிக்கு சொந்தமாகக் கொடுப்பதாகக் கர்த்தர் வாக்களித்திருந்தார் (வசனம் 4), இப்போது அவர் அதைச் செய்திருக்கிறார். இந்தக் காரியத்தில் நீங்கள் கர்த்தர் தாம் சொன்ன வாக்குறுதியில் உண்மையாக இருந்ததுபோலவே, மோசேயின் சொல் கேட்டு நீங்களும் உண்மையாக நடந்துகொண்டீர்கள் என்று அவர்களைப் பாராட்டினான். “இதுவரைக்கும் அநேக நாளாக” (வசனம் 3) என்ற சொற்றொடர் ஏறத்தாழ ஏழு ஆண்டுகளாக தங்கள் மனைவிகளையும், பிள்ளைகளையும் மறந்து, தங்கள் சகோதரருக்காகப் போரிட்டுக்கொண்டிருந்தார்கள் என்ற செய்தியை நமக்குத் தருகிறது. நிச்சயமாகவே இது மிகப் பெரிய தியாகச் செயலே ஆகும்.\n\nதங்கள் சகோதரர்களுக்கு வெற்றி கிடைக்கும்வரை மட்டுமல்ல, இஸ்ரவேல் புத்திரர் ஒவ்வொருவரும் அவரவர் சுதந்தரத்தைச் சுதந்தரித்துக் கொள்ளும்வரை நாங்கள் எங்கள் வீடுகளுக்குத் திரும்பமாட்டோம் என்று முன்னர் வாக்குப் பண்ணியிருந்தார்கள். அந்தப்படியே நடந்து கொண்டார்கள். தங்களுக்கு இலாபம் இல்லாத ஒன்றுக்காக யார்தான் இவ்வளவு நாட்கள் பிறருக்காக உழைப்பார்கள். யோசுவாவின் அதிகாரத்திற்கு கீழ்ப்படிந்ததன் வாயிலாக தங்களுடைய சிறந்த குணத்துக்கு மேலும் அணி சேர்த்துக்கொண்டார்கள். மோசேயிடம் கொடுத்த வாக்குறுதியை அவர்கள் யோசுவா வரைக்கும் காத்துக்கொண்டார்கள். நாங்கள் மோசேயுடன் தான் ஒப்பந்தம் செய்தோம், மோசே மரணமடைந்துவிட்டார், ஆகவே எங்கள் ஒப்பந்தமும் காலாவதியாகிவிட்டது என்று அவர்கள் வாதிடவில்லை. “கலப்பையின்மேல் தன் கையை வைத்துப் பின்னிட்டுப் பார்க்கிறவன் எவனும் தேவனுடைய ராஜ்யத்துக்குத் தகுதியுள்ளவன் அல்ல” (லூக்கா 9,62) என்ற இயேசு நாதரின் கூற்றுக்கு ஏற்ப இவர்கள் உண்மையாக நடந்துகொண்டார்கள். இந்த இரண்டரைக் கோத்திரத்தாரின் செயல் இன்றைக்கு நமக்கு சவால் நிறைந்ததாகவே உள்ளது. “ஒருவன் சொல் தவறாதவனானால் அவன் பூரண புருஷனும், தன் சரீரமுழுவதையும் கடிவாளத்தினாலே அடக்கிக்கொள்ளக்கூடியவனுமாயிருக்கிறான்” (யாக்கோபு 3,2) என்று ஓர் உண்மையுள்ள விசுவாசியின் இலட்சணங்களை யாக்கோபு விவரிக்கிறார்.\n\nநீங்கள் மோசேயிடம் செய்த வாக்குறுதியில் உண்மையாயிருந்தீர்கள், இப்பொழுது மோசே உங்களுக்குக் கொடுத்த காணியாட்சிக்குத் திரும்பிச் செல்லுங்கள். ஆயினும் ஒன்றை மறந்து விடாதீர்கள். உங்கள் காணியாட்சி வளம் பொருந்தியது, நீங்கள் திரளான கால்நடைகளைக் கொண்டிருக்கிறீர்கள். இவை உங்களைக் கர்த்தரை விட்டுப் பிரித்துவிட வேண்டாம். நிற்கிறேன் என்று சொல்லுகிறவன் எவனும் தான் விழுந்துவிடாதபடி எச்சரிக்கையாயிருக்க வேண்டும் என்று ஆலோசனை நான் உங்களுக்கு வழங்குகிறேன். இதுவரை மோசேக்கு கீழ்ப்படிந்ததுபோல இன்னமும் அவர் சொன்ன வார்த்தைக்கு நீங்கள் கீழ்ப்படிய வேண்டும், “ஆனாலும் நீங்கள் உங்கள் தேவனாகிய கர்த்தரில் அன்புகூர்ந்து, அவருடைய வழிகளெல்லாம் நடந்து, அவர் கற்பனைகளைக் கைக்கொண்டு, அவரைப் பற்றிக்கொண்டு, அவரை உங்கள் முழு இருதயத்தோடும் உங்கள் முழு ஆத்துமாவோடும் சேவியுங்கள்” (வசனம் 5) என்று கட்டளை கொடுத்தான். சகோதர அன்பும், ஆண்டவரின்மேலுள்ள அன்பும் இணைந்து செல்ல வேண்டும் என்று நியாயப்பிரமாணம் மட்டுமல்ல, புதிய ஏற்பாடும் போதிக்கிறது என்பதை உணர்ந்து, நாமும் அவ்விதமாக நடந்துகொள்ள பிரயாசப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}