{
  "uniqueid": "20230218072048_7fffffff",
  "date": "2023-02-18",
  "title": "பேசித் தீர்த்துக்கொள்ளுதல்",
  "key_verse": "6_22:21-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 22:21-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்தச் செய்தி இஸ்ரவேல் புத்திரரின் பார்வைக்கு நன்றாயிருந்தது” (வசனம் 33)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ரூபன் புத்திரரும், காத் புத்திரரும் மனாசேயின் பாதிக் கோத்திரத்தாரும் தாங்கள் பலிபீடம் கட்டியதன் நோக்கத்தை விளக்கினார்கள். “தேவாதி தேவனாகிய கர்த்தரே அதை அறிந்திருக்கிறார்” (வசனம் 22) என்று கர்த்தரை சாட்சியாக முன்னிறுத்தி தங்கள் உண்மையை விளங்கப்பண்ணினார்கள். அது எவ்விதத் தவறான நோக்கத்துக்காகவும், அல்லது பிரிந்து போகும் எண்ணத்துடனும் கட்டப்படவில்லை என்பதை உறுதிபடக் கூறினார்கள். இதை பினெகாசும் பிற தலைவர்களும் ஒப்புக் கொண்டார்கள். ஒருவனுடைய தன்னிலை விளக்கத்தைக் கேட்காமல், அவன்மீது வைக்கப்படும் குற்றச்சாட்டு மிகவும் மோசமான ஒன்றாகும். காணியாட்சியைப் பெற்றுக்கொண்ட சமயத்திலேயே ஏற்பட்ட சிக்கலுக்கு இவ்விதமாக பேசித் தீர்த்துக்கொண்ட செயல், சபையின் தொடக்க நாட்களில் ஏற்பட்ட பிரச்சினையைத் தீர்த்துக்கொள்ள எருசலேமில் கூடிய ஆலோசனைச் சங்கத்தை நமக்கு நினைவுபடுத்துகிறது.\n\nஅந்தியோகியா சபையில் விருத்தசேதனத்தைக் குறித்த சர்ச்சை ஏற்பட்டபோது, பேசித் தீர்த்துக்கொள்ளும்படி பவுலும், பர்னபாவும் இச்சபையின் சார்பாக எருசலேமுக்குச் சென்றார்கள். எருசலேமிலுள்ள “அப்போஸ்தலரும் மூப்பரும் இந்தக் காரியத்தைக் குறித்து ஆலோசனை பண்ணும்படி கூடினார்கள்” என்று வாசிக்கிறோம் (அப்போஸ்தலர் 15). அங்கு பரிசுத்த ஆவியின் வழிகாட்டுதலின்படி பிரச்சினைகள் கவனத்துடனும் ஜெபத்துடனும் ஆராயப்பட்டு, புற ஜாதி விசுவாசிகளுக்கு சரியான பரிந்துரை வழங்கப்பட்டது. இதன் மூலம் யூத மக்களால் நிறைந்த சபைகளுக்கும், புறவின மக்களால் நிறைந்த சபைகளுக்கும் இடையே இணக்கமான சூழல் உருவாகிற்று. இன்றைக்கும் முக்கியமான பிரச்சினைகளில் இம்மாதிரி பின்பற்றப்பட்டால் சபைகளில் ஏற்பட்ட பல பிரச்சினைகள் தீர்ந்துபோயிருக்கும், பல சபைகள் பிளவுபடுவதும் தடுக்கப்பட்டிருக்கும். பினெகாசும், பிரபுக்களும் தங்களுடைய மக்களிடத்தில் உள்ளதை உள்ளபடியே சொன்னதால் போர் தவிர்க்கப்பட்டது. அவர்கள் தேவனை மகிமைப்படுத்தினார்கள் (வசனம் 32 முதல் 33). கேள்விப்பட்ட காரியத்தை மிகைப்படுத்திக் கூறி, பிரச்சினையை ஊதிப் பெரிதாக்கவும் முடியும், அல்லது நடந்ததை உள்ளபடியே சொல்லி மக்களை சாந்தப்படுத்தவும் முடியும். பினெகாஸ் தலைமையிலான சமாதானத் தூதுவர்களே இன்றைக்கு அவசியமானவர்களாக இருக்கிறார்கள்.\n\nஇரண்டரைக் கோத்திரத்தாரின் பேச்சிலிருந்து, அவர்களுக்குப் பயமும், சந்தேகமும், குற்றவுணர்வும் ஏற்பட்டிருக்கிறது என்பது புலனாகிறது. மக்கள் தேவனைத் தேடுவதற்கும் அவர்கள் ஒன்று சேர்ந்து பலி செலுத்துவதற்கும் மோசேயின் மூலமாக கொடுக்கப்பட்ட கட்டளைகளும் பிரமாணங்களும் போதுமானவையாக இருக்கும்போது, பிற்காலத்தில் எங்கள் பிள்ளைகளுக்கும் சந்ததிகளுக்கும் வழிவாட்டு உரிமை மறுக்கப்படுமோ என்று யூகித்ததன் விளைவே ஆகும். மேலும் யோர்தானுக்குக் கிழக்குப் பகுதியிலேயே தங்களுக்கான சுதந்தரத்தை இவர்களே விரும்பி ஏற்றுக்கொண்டதால், மேற்குப் பக்கத்திலுள்ள கானானின் காணியாட்சியோடு தங்களுக்குப் பங்கில்லை என்ற சிந்தனை இவர்களைக் குற்றவுணர்வுக்குள்ளாகவும் நடத்தியிருக்கலாம் (வசனம் 24 முதல் 25). இதற்கான தீர்வு என்பது பிறர் மீது குற்றம் சாட்டாமல் தங்கள் பிள்ளைகளை ஏற்கனவே கொடுக்கப்பட்ட தேவனுடைய வார்த்தைகளுக்குக் கீழ்ப்படிய பழக்குவிப்பதுதான். துரதிஷ்டவசமாக பின்னாட்களில் இவர்கள் விக்கிரக ஆராதனையில் ஈடுபட்டதன் விளைவாக, அசீரியாவின் இலக்குக்கு இவர்களே முதன் முதலில் ஆளானார்கள் என்பது வரலாறு (1 நாளாகமம் 5:25-26). எப்பொழுதும் தேவனுக்கு உண்மையுள்ளவர்களாக நடந்து, அவர் அருளிய சுதந்தரத்தில் மகிழ்ச்சியுடன் வாழக் கற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}