{
  "uniqueid": "20230220072048_7fffffff",
  "date": "2023-02-20",
  "title": "யோசுவாவின் இறுதி அறிவுரை",
  "key_verse": "6_23:3-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 23:3-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இந்நாள் மட்டும் நீங்கள் செய்ததுபோல உங்கள் தேவனாகிய கர்த்தரைப் பற்றிக்கொண்டிருங்கள்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசுவா, இஸ்ரவேலின் மூப்பரையும், தலைவரையும், நியாயாதிபதிகளையும், அதிபதிகளையும் மற்ற எல்லாரையும் சீலோவில் வரவழைத்து, தன்னுடைய இறுதிச் சொற்பொழிவை ஆற்றிய செயல் (வசனம் 2), பவுல் அப்போஸ்தலன் எபேசு நகர திருச்சபையின் மூப்பர்களை மிலேத்துவுக்கு வரவழைத்து தன்னுடைய சொற்பொழிவை ஆற்றிய செயலுக்கு மிகவும் ஒத்ததாக இருக்கிறது. “கர்த்தர்தாமே உங்களுக்காகப் போரிட்டார், நீங்கள் வெற்றி பெற்றீர்கள், நான் உங்களுக்குத் தேசத்தைப் பங்கிட்டுக் கொடுத்தேன், கர்த்தர் உங்களுக்குச் சொன்னபடி மேலும் தேசத்தைச் சுதந்தரித்துக்கொள்வீர்கள், ஆகையால் நியாயப்பிரமாணத்தைவிட்டு, விலகாமல் அதைக் கைக்கொள்ளுங்கள், வேறு தேவர்களைச் சேவியாமல், கர்த்தரை மட்டும் பற்றிக்கொண்டிருங்கள், இல்லையேல் அவர்கள் உங்களுக்கு கண்ணியாய் மாறிப்போவார்கள்” என்பவையே யோசுவா நிகழ்த்திய சொற்பொழிவின் சாராம்சமாக இருந்தது (காண்க: வசனம் 3 முதல் 8).\n\nபவுலின் சொற்பொழிவிலும் ஏறத்தாழ இதே கருத்துகள் இடம் பெற்றிருந்ததைக் காணமுடியும். “ஆகையால், உங்களைக்குறித்தும், தேவன் தம்முடைய சுயரத்தத்தினாலே சம்பாதித்துக்கொண்ட தமது சபையை மேய்ப்பதற்குப் பரிசுத்தஆவி உங்களைக் கண்காணிகளாக வைத்த மந்தை முழுவதையுங்குறித்தும், எச்சரிக்கையாயிருங்கள். நான் போனபின்பு மந்தையைத் தப்பவிடாத கொடிதான ஓநாய்கள் உங்களுக்குள்ளே வரும். உங்களிலும் சிலர் எழும்பி, சீஷர்களைத் தங்களிடத்தில் இழுத்துக்கொள்ளும்படி மாறுபாடானவைகளைப் போதிப்பார்களென்று அறிந்திருக்கிறேன். ஆனபடியால், நான் மூன்று வருஷ காலமாய் இரவும் பகலும் கண்ணீரோடே இடைவிடாமல் அவனவனுக்குப் புத்தி சொல்லிக்கொண்டு வந்ததை நினைத்து விழித்திருங்கள். இப்பொழுதும் சகோதரரே, நீங்கள் பக்திவிருத்தியடையவும், பரிசுத்தமாக்கப்பட்ட அனைவருக்குள்ளும் உங்களுக்குச் சுதந்தரத்தைக் கொடுக்கவும் வல்லவராயிருக்கிற தேவனுக்கும் அவருடைய கிருபையுள்ள வசனத்துக்கும் உங்களை ஒப்புக்கொடுக்கிறேன்” (அப்போஸ்தலர் 20:28-32). இஸ்ரவேலின் பெரிய இராணுவத் தளபதியாகிய யோசுவாவின் எச்சரிக்கைகள், அறிவுரைகள் மற்றும் ஆலோசனைகள், திருச்சபையின் பெரிய அப்போஸ்தலரின் வார்த்தைகளில் எதிரொலிக்கக் கண்டோம்.\n\nநியாயாதிபதிகளின் ஆட்சிக் காலத்தில், மோசே மற்றும் யோசுவாவினால் அறிவிக்கப்பட்ட தேவ வார்த்தையின் எச்சரிப்புகள் புறக்கணிக்கப்பட்டதால், அவர்கள் கானானின் பூர்வீக மக்களுக்கு அடிமையாக்கப்பட்ட கதையை நாம் அறிந்திருக்கிறோம். பவுலின் எச்சரிப்புக்கு எபேசு சபை செவிகொடுக்காததால் பல்வேறு சிக்கல்கள் தோன்றின. இமெனேயு, அலெக்சந்தர் போன்ற கள்ளப்போதகர்கள் அங்கு எழும்பி பல தவறான காரியங்களைப் போதித்தார்கள். படிப்படியாக அச்சபை தன்னுடைய ஆதி அன்பை இழந்துபோனது. இன்றைய காலகட்டத்தில் நாம் மேலும் ஆபத்தான சூழ்நிலையைச் சந்திக்க வேண்டியவர்களாயிருக்கிறோம். மக்களைக் கவர்ந்திழுக்கக்கூடிய வேதத்துக்குப் புறம்பான போதனைகள் பெருவாரியாகப் பெருகி இருக்கின்றன. தேவபக்தியை ஆதாயத் தொழிலாகச் செய்கிறவர்களும் பெருகியிருக்கிறார்கள். ஆகவே சபைகளின் தலைவர்கள் மட்டுமின்றி, விசுவாசிகளும் அனைவரும் எச்சரிக்கையாயிருக்க வேண்டும். சபையின் தலைவராம் இயேசு கிறிஸ்துவை உறுதியாய்ப் பற்றிக்கொண்டு அவரைப் பின்பற்றுவோம். அப்பொழுது அவருடைய தலைமையின்கீழ் நாம் எப்போதும் பாதுகாப்பாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}