{
  "uniqueid": "20230221072048_7fffffff",
  "date": "2023-02-21",
  "title": "மாற்றமில்லாத அன்பு",
  "key_verse": "6_23:11-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 23:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகையால், உங்கள் தேவனாகிய கர்த்தரில் அன்புகூரும்படி, உங்கள் ஆத்துமாக்களைக் குறித்து மிகவும் எச்சரிக்கையாயிருங்கள்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மனிதனுடைய சுபாவம் எப்பொழுதும் கடவுளைவிட்டு விலகிச் செல்லும் இயல்புடையதாகவே இருக்கிறது. இத்தகைய ஆபத்து இஸ்ரயேல் மக்களுக்கு ஏற்படும் என யோசுவா உணர்ந்திருந்ததாலேயே, “உங்கள் தேவனாகிய கர்த்தரில் அன்புகூரும்படி உங்கள் ஆத்துமாக்களைக் குறித்து எச்சரிக்கையாயிருங்கள்” என்று கூறுகிறார் (வசனம் 11). தேவனுடைய அன்பு நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறது (ரோமர் 5,5). ஆயினும் நாம் அதை நம்முடைய அனுதின வாழ்க்கையில் பயிற்றுவிக்க வேண்டியது அவசியம். அன்புகூருதல் என்பது நம்மை அறியாமல் நம் உடலில் நடைபெறும் கண் சிமிட்டுதல் போன்ற அணிச்சைச் செயல் அல்ல. நாம் பெற்றிருக்கிற அன்பை சிரத்தையெடுத்து செயல்படுத்த வேண்டிய ஒன்று. நம்முடைய அனுமதியைக் கேட்காமலேயே நம் உடலில் வரக்கூடிய காய்ச்சல், தலைவலி போன்றதல்ல அது; மனமுவந்து, கிரயம் செலுத்தி செய்யப்பட வேண்டிய ஒன்று அது. ஆகவேதான் அன்புகூருங்கள் என்ற கட்டளை மீண்டும் மீண்டும் சொல்லப்பட்டுள்ளது.\n\nஇந்த அன்பு தொடர்ந்து குறையும்போது, நாம் கடவுளை விட்டு பின்மாற்றமான நிலைக்குச் செல்லும் ஆபத்து இருக்கிறது என்று யோசுவா கூறுகிறார் (வசனம் 12). பின்வாங்கிப்போகுதல் இந்த உலகத்தோடு நம்மை ஒத்துப்போவதில் கொண்டுபோய் நிறுத்திவிடும். அது நம்மை நம்மைச் சூழ்ந்திருக்கிற மக்களோடு சம்பந்தங்கலக்கவும், அவர்களோடு உறவாடவும் செய்துவிடும் (வசனம் 12). ஆகவே நாம் விழிப்புடன் இருக்க வேண்டியது அவசியம். ஒரு நாடாக இஸ்ரயேல் பலமுறை இத்தகைய பின்மாற்றம் என்னும் ஆபத்தில் சிக்கியிருக்கிறது. நான் அவர்களுடைய சீர்கேட்டைக் குணமாக்குவேன், அவர்களைச் சீர்கேட்டிலிருந்து திருப்புவேன் என்ற வார்த்தைகள் மூலமாக தேவன் அவர்களுடைய நிலையை நமக்கு எடுத்துக்காட்டாகச் சுட்டிக்காட்டியிருக்கிறார். தனிப்பட்ட ஒரு நபராக, பழைய ஏற்பாட்டில், லோத்து, சிம்சோன், நகோமி, தாவீதும் புதிய ஏற்பாட்டில் பேதுருவும் இத்தகைய பின்மாற்றம் என்னும் வலையில் விழுந்துபோயிருக்கிறார்கள். ஆகவே எந்தவொரு, சபைக்கும், எந்தவொரு விசுவாசிக்கும் இந்தப் பின்மாற்றம் என்னும் ஆபத்து வரக்கூடும். ஆகவே நமக்கு இத்தகைய எச்சரிப்பு அவசியம். நாமும் விழிப்புடன் நடந்துகொள்ள வேண்டும்.\n\nயோசுவா இந்த உலகத்தை விட்டுக் கடந்துபோகலாம், ஆனால் தேவனுடைய வார்த்தைகள் ஒருபோதும் பொய்த்துப்போகாது. நான் போகிறேன், ஆனால் இதுவரை “உங்கள் தேவனாகிய கர்த்தர் உங்களுக்காகச் சொன்ன நல்வார்த்தைகளிலெல்லாம் ஒரு வார்த்தையும் தவறிப்போகாததுபோல (வசனம் 14), இனியும் அவர் உங்கள் மேல் வரப்போகும் எச்சரிப்பின் வார்த்தைகளும் தவறிப்போகாது என்பதை நினைத்துக்கொள்ளுங்கள் என்று யோசுவா அறிதியிட்டுக் கூறுகிறார். ஆயினும் தேவனுடைய அன்பு மாறாதது. தேவன் இஸ்ரயேலின் மீது வைத்திருக்கும் அன்பின் மூலமாகவும், அவர் சீர்படுத்தும் ஒழுங்கு நடவடிக்கை மூலமாகவும் தன்னிடம் மீண்டும் இழுத்துக்கொள்வார். “நான் அவர்கள் சீர்கேட்டைக் (பின்மாற்றத்தைக்)குணமாக்குவேன். அவர்களை மனப்பூர்வமாய் சிநேகிப்பேன்: என் கோபம் அவரை விட்டு நீங்கிற்று” என்று கர்த்தர் கூறியிருக்கிறார் (ஓசியா 14,4). ஒரு முறை அவர் நம்மை நேசித்திருக்கிறார், அந்த அன்பு இறுதிவரையானது. எந்தக் காரணங்களும் அவருடைய அன்பிலிருந்து நம்மைப் பிரிக்க முடியாது. ஆகவே இத்தகைய அன்பின் கர்த்தரை நாமும் முழுமனதோடும், முழு ஆத்துமாவோடும் நேசிப்போம், முழு பெலத்தோடும் அன்புகூருவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}