{
  "uniqueid": "20230222072048_7fffffff",
  "date": "2023-02-22",
  "title": "ஆவிக்குரிய அடையாளங்கள்",
  "key_verse": "6_24:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 24:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு யோசுவா இஸ்ரவேலின் கோத்திரங்களையெல்லாம் சீகேமிலே கூடிவரப்பண்ணி…” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கில்கால், சீலோ மற்றும் சீகேம் ஆகிய மூன்று இடங்களும் இஸ்ரயேல் நாட்டின் தொடக்ககால வரலாற்றில் மிக முக்கியமானவை. கில்கால் இராணுவ தலைமையகம்; சீலோ வழிபாட்டு மையம்; சீகேம் அரசியல் அடையாளம். இம்மூன்று இடங்களும் ஒரு கிறிஸ்தவரின் வாழ்க்கையின் வெவ்வேறு காலகட்டங்களை விளக்கும் அடையாளங்களாக இருக்கின்றன. கில்கால்: இராணுவத் தலைமையகம் மட்டுமல்ல, எகிப்தின் நிந்தை புரட்டிப்போடப்பட்ட இடம்; மாம்சத்தைக் களைந்து உயிர்த்தெழுதலுக்கு அடையாளமான விருத்தசேதனம் பண்ணப்பட்ட இடம். இது சுமார் 350 ஆண்டுகளுக்குப் பிறகு நிர்வாகத்தின் மையமாகவும் மாறியது. சாமுவேல் ஆண்டுதோறும் பெத்தேல், கில்கால், மிஸ்பா ஆகிய இடங்களுக்குச் சென்று இஸ்ரவேலை நியாயம் விசாரித்தார் (1 சாமுவேல் 7,16). ஒரு விசுவாசியின் தொடர்பில், கிறிஸ்துவுடன் உயிர்த்தெழுந்து, கிறிஸ்துவுடனே உட்கார வைக்கப்பட்டிருக்கிற ஸ்தானத்துக்கும் அவர்கள் பெற்றிருக்கிற ஆவிக்குரிய ஆசீர்வாதங்களுக்கும் அடையாளமாக இருக்கிறது (காண்க: எபேசியர் 2:4-6). கில்காலின் அருகில் எதிரி இருந்தார்கள். சில நேரங்களில் அவர்களுக்கு ஏற்பட்ட தோல்வியைப் போல நம்முடைய தோல்வியும் தற்காலிகமானதே (யோசுவா 5,1). அவர்கள் கண்களுக்குத் தெரிந்த எதிரிகளோடு போரிட்டார்கள், நாமோ, கண்களுக்குப் புலப்படாத, வானமண்டலங்களிலுள்ள பொல்லா ஆவிகளின் சேனையோடு போரிட்டுக் கொண்டிருக்கிறோம். (எபேசியர் 6,12). அவர்கள் வெகுவிரைவில் தங்களது இராணுவ வலிமையைத் திரட்டி வெற்றியைப் பெற்றதைப் போல நாமும் கிறிஸ்துவுடன் இணைந்து இறுதி பெற்றியைப் பெறுவோம் (யோசுவா 11:1-5).\n\nசீலோ: ஆசரிப்புக்கூடாரம் அமைப்பதற்காக தெரிந்துகொள்ளப்பட்ட இடம். பண்டிகை நாட்களில் மக்களின் வாழ்க்கை இந்தச் சீலோவைச் சுற்றியே இருந்தது. இது அவர்கள் தங்கள் ஆன்மீகப் பெலத்தைப் பெற்றுக்கொண்ட இடம். தேவ பிரசன்னத்தை உணர்ந்த இடம். மக்கள் தங்கள் தேவைகளுக்கான பதிலை பெற்றுக்கொண்ட இடம். தேவனோடு உறவைப் புதுப்பித்துக்கொள்கிற இடம் (1 சாமுவேல் 1,3). காலப்போக்கில் இது வெற்றுச்சடங்காச்சாரமாக மாறிப்போனது. ஆசரிப்புக்கூடாரத்தை பெலிஸ்தியர்கள் கைப்பற்றினார்கள். அதன் பின்னர் மீண்டும் கூடாரம் அங்கு கொண்டுவரப்படவில்லை. பல நூற்றாண்டுகளுக்குப் பிறகு, சங்கீதக்காரன் இதைப் பற்றி எழுதினான்: “தாம் மனுஷருக்குள்ளே போட்ட கூடாரமாகிய சீலோவிலுள்ள வாசஸ்தலத்தைவிட்டு விலகினார்” (சங்கீதம் 78,60). கிருபை மிகுதியாக வழங்கப்பட்ட இடத்தில் பொறுப்பும் அதிகரிக்கிறது. இதை நாம் சரியாக செயல்படுத்தாவிட்டால், செயலற்ற தன்மை மற்றும் புறக்கணிப்பு ஆகியவற்றுக்கு ஆளாக நேரிடும்.\n\nசீகேம்: இந்த நகரத்தில்தான் ஆபிரகாம் தேசத்தில் கர்த்தருக்கு முதல் பலிபீடத்தைக் கட்டினார். இங்குதான் கடவுள் அவருக்குத் தோன்றி, உன் சந்ததிக்கு நான் இந்த தேசத்தைக் கொடுப்பேன் (ஆதியாகமம் 12,7) என்று வாக்குறுதி அளித்தார். இப்போது இந்த வாக்குறுதி நிறைவேறிவிட்டது. மக்கள் தங்கள் தளபதியின் முன்பாக சீகேமிலே கூடியிருக்கிறார்கள். உயிர்த்தெழுந்து கிறிஸ்து உலகம் முழுவதும் சென்று சாட்சியாயிருங்கள் என்று நமக்கு ஆணையிட்டிருக்கிறார். உன்னதத்துக்கு ஏறினவர் நமக்கு வரங்களை நமக்கு அளித்து நாம் தொடர்ந்து பயணிக்கும்படி இங்கே வைத்திருக்கிறார். நம்முடைய இரட்சிப்பின் அதிபதியின் பிரசன்னம் எப்போதும் நம்முடன் இருக்கிறது. ஆபிரகாமுக்கு சொன்னதை நிறைவேற்றிய பொய்யுரையாத தேவன் இன்று நம்முடன் இருக்கிறார். ஆகவே அவருடைய ஆணையின்படி நாமும் விசுவாசத்துடன் விசேசித்த நன்மையானதை நாடி தொடர்ந்து பயணிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}