{
  "uniqueid": "20230224072048_7fffffff",
  "date": "2023-02-24",
  "title": "சேவிப்பதற்கான அழைப்பு",
  "key_verse": "6_24:14-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 24:14-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நானும் என் வீட்டாருமோவென்றால் கர்த்தரையே சேவிப்போம்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்கள் கர்த்தரைச் சேவிப்பதை விட்டுவிட்டு வேறு கடவுள்களை நாடி விக்கிரக ஆராதனையில் விழுந்துபோவதற்கான மூன்று சாத்தியக்கூறுகளை யோசுவா முன்வைக்கிறார். ஒன்று யூப்ரடீஸ் நதிக்கு அப்பால், தேவனால் அழைக்கப்படுவதற்கு முன்னர் ஆபிரகாம் பின்பற்றி வந்த தேவர்கள். இரண்டாவது இஸ்ரவேல் மக்கள் எகிப்தில் அடிமைகளாக இருந்தபோது எகிப்தியர் வணங்கிய கடவுள்கள். மூன்றாவது அவர்களால் முற்றிலும் அழிக்கப்படாமல் விட்டுவிடப்பட்டிருந்த கானானியர்களின் கடவுள்கள். யோசுவா விக்கிரக ஆராதனையின் பயனற்ற தன்மையையும் அதனுடைய சீர்கேட்டையும் அறிந்திருந்தார். மேலும், அவை கர்த்தரால் வெறுக்கப்படுபவை என்பதையும் உணர்ந்திருந்தார். இன்றைய காலகட்டத்திலும் ஒரு விசுவாசி கர்த்தரை விட்டு விலகிச் செல்வதற்கு இத்தகைய மூன்று ஆபத்துகளும் இருக்கின்றன.\n\nநம்முடைய முன்னோர்களும் நாமும் எதை கடவுள்கள் அல்ல என்று விட்டுவிட்டு கர்த்தரைப் பின்பற்றி அதிலிருந்து வெளியே வந்தோமோ, அந்த பழைய மதத்திற்கே திரும்பிச் செல்வதற்கான ஆபத்து நமக்கு முன்பாக இருக்கிறது. பெருவாரியான யூத மக்கள் கிறிஸ்துவில் நம்பிக்கை கொண்டு விசுவாசிகளாக மாறினார்கள். காலப்போக்கில் எதிர்ப்புகள், நெருக்கடிகள், பிரச்சினைகள், பழைய பாரம்பரியங்களின் தாக்கம் போன்றவற்றால் பலர் தங்களுடைய யூத மதத்துக்கே திரும்பிச் சென்றார்கள். அவர்களைத் தடுத்து நிறுத்தி, மீண்டும் விசுவாசத்துக்குள் கொண்டுவருவதற்காகவே எபிரெயர் நிருபம் எழுதப்பட்டது. முற்பிதாக்கள் “தாங்கள் விட்டு வந்த தேசத்தைக் குறித்து ஒருபோதும் நினைத்துப்பார்க்காமல்” தொடர்ந்து முன்னேறிச் சென்றதுபோல (எபிரெயர் 11,15) “நாமும் கெட்டுப்போக பின்வாங்குகிறவர்களாக இராமல் ஆத்துமா ஈடேற விசுவாசிக்கிறவர்களாயிருப்போம்” (எபிரெயர் 10,39). இஸ்ரயேல் மக்கள் எகிப்தில் அடிமைகளாயிருந்தபோது கர்த்தர் அவர்களை அங்கிருந்து வெளியே கொண்டுவந்தார். எகிப்தியர் வணங்கிய தேவர்களின்மீதான கர்த்தரால் நிகழ்த்தப்பட்ட தாக்குதலே பத்து வாதைகள். ஆனால் பல நேரங்களில் மனதளவில் இஸ்ரயேலர்கள் எகிப்தில் இருந்து வெளியே வரவில்லை. எகிப்தின் தாக்கம் பல நேரங்களில் அவர்களிடம் வெளிப்பட்டது. பொன் கன்றுக்குட்டியைச் செய்து, அதை வணங்கி கர்த்தருக்குக் கோபம் உண்டாக்கினார்கள். கர்த்தரை அறிந்துகொண்டவர்கள் உலகத்தின் அசுத்தங்களுக்குத் தப்பிய பின்னர், மறுபடியும் அதில் சிக்கிக்கொள்ளுதல் மிகவும் மோசமானது என்று பேதுரு எச்சரிக்கிறார் (2 பேதுரு 2,19).\n\nஅடுத்த ஆபத்து, நம்மைச் சுற்றியிருக்கிற மக்களின் பாரம்பரியங்கள், பண்டிகைகள், கொண்டாட்டங்கள் போன்றவற்றுடன் ஒத்துப்போவது. இவை யாவும் ஏதாவது ஒரு வகையில் சிலை வழிபாட்டுடன் தொடர்புடையது. பொருளாசை என்னும் விக்கிரகாராதனை பற்றியும் வேதம் நம்மை எச்சரிக்கிறது (எபேசியர் 5,5; கொலோசெயர் 3,5). கர்த்தருக்குக் கொடுக்க வேண்டிய கனத்துக்குப் பதில் எதை வைத்தாலும் அது விக்கிரக ஆராதனையே. யோசுவா கர்த்தரைச் சேவிப்பதில் உறுதியுடன் இருந்தார். அவனுடைய அவதானிப்பும், அனுபவமும், “நானும் என் வீட்டாருமோவென்றால் கர்த்தரையே சேவிப்போம்”, நீங்கள் உங்கள் முடிவை அறிவியுங்கள் என்று தேசத்திற்கு அறைகூவல் விடுப்பதற்கு அவனை ஆயத்தப்படுத்தியது. ஒரு தனிமனிதனின் வைராக்கியம், “நாங்களும் கர்த்தரைச் சேவிப்போம், அவரே நம்முடைய தேவன்” என ஒட்டுமொத்த தேசத்தையே உறுதிமொழி எடுக்க வைத்தது. இதுவே ஆவிக்குரிய உயிர்மீட்சி. யோசுவாவின் முன்மாதிரியும் வைராக்கியமும் நமக்கு அவசியமாயிருக்கிறது. அவன் தன்னுடைய தலைமுறைக்கு பயனுள்ளவனாக விளங்கியதுபோல நாமும் நடந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}