{
  "uniqueid": "20230226072048_7fffffff",
  "date": "2023-02-26",
  "title": "சாட்சியாயிருப்பதற்கான அழைப்பு",
  "key_verse": "6_24:25-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 24:25-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இந்தக் கல் நமக்குச் சாட்சியாயிருக்கக்கடவது” (வசனம் 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசுவாவின் சேவை முதன் முதலில் ஓர் இராணுவத் தளபதியாக அமலேக்கியருடன் போரிட்டதில் இருந்து தொடங்குகிறது. யோசுவாவின் தலைமையிலான இஸ்ரேலியப் படை அப்போரில் மாபெரும் வெற்றியைப் பெற்றது. “பின்பு கர்த்தர் மோசேயை நோக்கி: இதை நினைவுகூரும்பொருட்டு, நீ ஒரு புத்தகத்தில் எழுதி யோசுவாவின் செவி கேட்கும்படி வாசி” என்றார். அப்போது “மோசே ஒரு பலிபீடத்தைக் கட்டி, அதற்கு யெகோவாநிசி என்று பெயரிட்டான்” (யாத்திராகமம் 17:14-15). அவ்வெற்றி ஒரு சாட்சியாகப் பதிவு செய்யப்பட்டது. யோசுவாவின் அந்த முதல் அனுபவம் பசுமரத்தாணி போல் ஆழமாக மனதில் பதிந்திருக்கும் என்பதில் சந்தேகமில்லை. அது மட்டுமின்றி தன்னுடைய தலைவன் மோசேயின் தாக்கமும் யோசுவாவிடம் அதிகமாய்ப் பிரதிபலித்தது. இப்பொழுது யோசுவா அதே பாணியைப் பின்பற்றுகிறார். கர்த்தருடைய செயல்கள் மக்கள் மனதில் நிலைத்திருக்க வேண்டும் என்பதே அதனுடைய நோக்கம். புதிய ஏற்பாட்டில் ஒரு வயதான தலைவன் தன்னுடைய இளந்தலைமுறை சீடனுக்கு இவ்விதமாக எழுதுகிறார்: “நீயோ என் போதகத்தையும் நடக்கையையும் நோக்கத்தையும் விசுவாசத்தையும் நீடிய சாந்தத்தையும் அன்பையும் பொறுமையையும் அறிந்திருக்கிறாய். … நீ கற்று நிச்சயத்துக்கொண்டவைகளில் நிலைத்திரு” (2 தீமோ த்தேயு 3,10 மற்றும் 14). மேலும், “மற்றவர்களுக்குப் போதிக்கத்தக்க உண்மையுள்ள மனிதர்களிடத்தில் ஒப்புவி” (2 தீமோ த்தேயு 2,2) என்றும் கட்டளை கொடுக்கிறார். மோசேக்கு ஒரு யோசுவா இருந்ததுபோல, பவுலுக்கு ஒரு தீமோத்தேயு இருந்ததுபோல, நாமும் இளந்தலைமுறை விசுவாசிகளுக்கு சிந்தனைகளைக் கடத்த வேண்டும்.\n\n“கர்த்தரைச் சேவிக்கும்படி நீங்கள் அவரைத் தெரிந்துகொண்டதற்கு நீங்களே உங்களுக்குச் சாட்சிகள்” என்று யோசுவா மக்களிடம் கூறினான் (வசனம் 22). நாம் இரட்சிக்கப்பட்ட அனுபவம் நமக்குள்ளாக நடைபெறுகின்ற ஒன்றாகும். அது சரீரத்திலோ, அல்லது தோற்றத்திலோ எவ்வித மாற்றத்தையும் ஏற்படுத்தாது. அவ்வனுபவத்தை நாம் மட்டுமே அறிவோம். இதற்கு நாமே சாட்சிகளாக இருக்கிறோம். ஆனால் அதன் பின்னர், “கர்த்தரையே சேவித்து, அவர் சத்தத்துக்குக் கீழ்ப்படிவோம்” என்று மக்கள் சொன்னபோது, அவர்களுடைய வாய்மொழியை ஒரு புத்தகத்தில் எழுதி, அதற்கு அடையாளமாக ஒரு கல்லை நாட்டி, “இந்தக் கல் நமக்குச் சாட்சியாயிருக்கக்கடவது” என்றான் (வசனம் 27). இது ஞானஸ்நானத்தின் மூலமாக சபையார் முன்னிலையில் நாம் அளிக்கும் வெளியரங்கமான சாட்சிக்கு அடையாளமாயிருக்கிறது. நமக்குள்ளாக நடைபெற்ற மாற்றத்தை வெளியரங்கமான முறையில் அறிவிக்கிறோம். இது அனைவரும் காணத்தக்க சாட்சியமாகும். “சகல காரியங்களும் இரண்டுமூன்று சாட்சிகளுடைய வாக்கினால் நிலைவரப்படும்” (2 கொரிந்தியர் 13,1) என்ற வசனத்தின்படி நம்முடைய இரட்சிப்பும் உறுதிப்படுத்தப்படுகிறது. மக்கள் கர்த்தரை விட்டுப் பின்வாங்கக்கூடாது என்பதற்காகவே இவ்விதமான ஏற்பாட்டை யோசுவா செய்தான். இன்றைக்கும் சபைத் தலைவர்கள் தங்களுடைய கண்காணிப்பில் இருக்கிற இளம் விசுவாசிகளை கர்த்தரில் நிலைத்திருக்கும்படி உற்சாகப்படுத்த வேண்டும். “சகல மனுஷராலும் அறிந்து வாசிக்கப்பட்டும் இருக்கிற எங்கள் நிருபம் நீங்கள்தானே” (2 கொரிந்தியர் 3,2) என்று பவுல் நம்மைக் குறிப்பிடுகிறார். நாம் சாட்சிகளாய் வாழ வேண்டியது மட்டுமின்றி, பிறர் நம்மூலம் கர்த்தரிடம் வருவதற்கும் சாட்சிகளாய் இருக்க வேண்டும். தேவனுடைய வீடாகிய சபையும் சத்தியத்துக்குத் தூணாக இருக்கிறது என்று பவுல் அறிவுறுத்துகிறபடியால் நாம் சத்தியத்தையும் வெளிப்படுத்துகிற அடையாளச் சின்னங்களாகவும் திகழ வேண்டும் (1 தீமோ த்தேயு 3,15)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}