{
  "uniqueid": "20230227072048_7fffffff",
  "date": "2023-02-27",
  "title": "யோசுவாவுக்கு வந்த பரலோக அழைப்பு",
  "key_verse": "6_24:29-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 24:29-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நூனின் குமாரனாகிய யோசுவா என்னும் கர்த்தருடைய ஊழியக்காரன் நூற்றுப்பத்து வயதுள்ளவனாய் மரணமடைந்தான்” (வசனம் 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோசுவாவின் புத்தகம் அவருடைய அழைப்போடு தொடங்கி, அவருடைய மரணத்துடன் நிறைவு பெறுகிறது. வெற்றியுடன் தொடங்கப்பட்ட அவருடைய வாழ்க்கை அவருடைய இறுதிச் சடங்குடன் முடிவடைகிறது. யோசுவாவைப் போன்ற மிகவும் பயனுள்ள மனிதர்களும் இந்தப் பூமியிலிருந்தும், தங்கள் வேலைகளிலிருந்தும் எடுக்கப்பட்டு, பிறர் பணியாற்றும்படி இடம் விட்டுச் செல்கிறார்கள். “யோசுவா ஜனங்களை அவரவர்களுடைய சுதந்தரத்துக்கு அனுப்பிவிட்டான்” (வசனம் 28) என்னும் வார்த்தைகள், அவன் தனக்குக் கொடுக்கப்பட்ட பணியை முழுவதுமாய் நிறைவேற்றி முடித்துவிட்டான் என்பதைத் தெரிவிக்கின்றன. தைரியம், நம்பிக்கை, சுயநலமின்மை, உழைப்பு ஆகிய மிகவும் போற்றப்படத்தக்க செயல்களைக் கொண்டவனாக அவன் விளங்கினான். தொடக்கத்தில் மோசேயின் ஊழியக்காரனாக (யோசுவா 1,1) அறியப்பட்டவன், இறுதியில் கர்த்தருடைய ஊழியக்காரனாக சாட்சி பெறுகிறான் (மரணமடைந்த பின் முதல் தடவையாக இவ்விதமாக அழைக்கப்படுகிறான் (வசனம் 29). தேவன் கூறியபடி, தன்னுடைய வாழ்நாளில் இறுதிவரை, நியாயப்பிரமாணப் புத்தகத்தை தன்னுடைய வாயை விட்டுப் பிரியாது காத்துக்கொண்டான். இரவும் பகலும் அது அவனுடைய தியானமாயிருந்தது. ஆகவே கர்த்தர் அவன் வழிகள் எல்லாவற்றையும் வாய்க்கப்பண்ணினார். வாழ்நாளின் இறுதிவரை அவன் புத்திமானாய் நடந்துகொண்டான். அவன் கர்த்தருடைய வாக்குறுதியின்மேல் ஒருபோதும் சந்தேகம் கொள்ளவில்லை. இதுவே யோசுவாவின் அடக்க ஆராதனையில் அவனைப் பற்றி நாம் கொடுக்கக்கூடிய மிகைப்படுத்துதல் இல்லாத, சிறந்த சாட்சியாக இருக்க முடியும். நாம் மரணமடைந்தால் நம்மைக் குறித்து இவ்விதமான சான்றுகள் பகரப்படுமா?\n\nயோசுவா மரணம் வரையிலும் மரணத்திலும் உண்மையுள்ளவராகவும் இருந்தார். அவருடைய இறுதியான செயல், கர்த்தருடைய சேவைக்கென மக்களை ஒரு உறுதியான உடன்படிக்கையுடன் பிணைப்பதாக இருந்தது. இதற்காக தனது சொந்த பக்தியையும், தனது குடும்பத்தையும் உறுதிமொழியின் அடையாளமாகக் கொடுத்தார். தனக்குப் பின் தன் பிள்ளைகளை தன்னுடைய வாரிசாக நியமிக்கவில்லை. கர்த்தர் எந்த வேலைக்காக தன்னை நியமித்தாரோ அந்த வேலையை மட்டும் செய்தார். கர்த்தரே ஆளுகை செய்யும்படி வழியுண்டாக்கி விட்டுச் சென்றான். மக்கள் எல்லாரும் அவரவர் சுதந்தரத்துக்கு அனுப்பிவிட்டபின் அவருடைய மரணம் நிகழ்ந்ததால், மோசேக்குப் போல ஒரு தேசிய துக்கம் அனுசரிக்கப்படவில்லை. யோசுவா மரணம் அடைந்தபோது, தேசம் மக்களுக்காக திறந்துவிடப்பட்டது. அவருடைய மரணத்திலும் மக்களுக்கு நன்மையுண்டாக நடந்துகொண்டார். கிறிஸ்துவின் மரணம் நமக்கு நன்மையைக் கொண்டுவந்ததுபோல, கிறிஸ்தவர்களின் மரணப் படுக்கையும் மற்றவர்களுக்கு ஆசீர்வாதமாக இருக்கட்டும்.\n\nயோசுவா இறந்த பின்பும் இன்னமும் பேசிக்கொண்டிருக்கிறார். அவன் மரித்த பின்னரும் அவனுடைய தாக்கம் மக்களிடத்தில் இருந்தது. யோசுவாவின் நாட்களிலும், யோசுவாவுக்குப் பின்பு வெகுநாள் உயிரோடிருந்த மூப்பருடைய சகல நாட்களிலும் இஸ்ரவேலர் கர்த்தரைச் சேவித்தார்கள் (வசனம் 31). சிலர் மட்டுமே அரிதாகப் பெற்றிருந்த சாட்சியை யோசுவாவும் சுதந்தரித்துக்கொண்டான். நாம் நமக்குப் பின் வருகிற தலைமுறையினருக்கு இத்தகைய சாட்சியை விட்டுச் செல்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}