{
  "uniqueid": "20230228072048_7fffffff",
  "date": "2023-02-28",
  "title": "மாறிப்போகாத தேவ அழைப்பு",
  "key_verse": "6_24:32-33",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யோசுவா 24:32-33"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேல் புத்திரர் எகிப்திலேயிருந்து கொண்டுவந்த யோசேப்பின் எலும்புகளை அவர்கள் சீகேமிலே … அடக்கம்பண்ணினார்கள்” (வசனம் 32)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் தம்முடைய வாக்குறுதியைக் காப்பாற்றுவதில் உண்மையுடன் நடந்துகொள்வார் என்று யோசேப்பு உறுதியாக நம்பினான். அவன் பலவித இன்னல்களைச் சந்தித்தபோதும், தன் வாழ்வில் தேவனுடைய வார்த்தைகள் நிறைவேறின என்பதை அனுபவத்தில் கண்டவன். எனவே, தன்னுடைய மரண நேரத்தில், “தேவன் உங்களைச் சந்திக்கும்போது, என் எலும்புகளை இவ்விடத்திலிருந்து கொண்டுபோவீர்களாக” என்று இஸ்ரவேல் புத்திரரிடத்தில் ஆணையிடுவித்துக்கொண்டான் (ஆதியாகமம் 50,25). அவர்கள் எகிப்திலிருந்து விடுதலையாகிப் புறப்பட்டபோது, “மோசே தன்னோடேகூட யோசேப்பின் எலும்புகளை எடுத்துக்கொண்டு போனான்” (யாத்திராகமம் 13,19) என்று வாசிக்கிறோம். ஏறத்தாழ நானூற்றி ஐம்பது ஆண்டுகளுக்குப் பிறகு, இஸ்ரயேல் மக்கள் வாக்களிக்கப்பட்ட தேசத்தில் தங்கள் சுதந்தரத்தில் குடியேறியபோது யோசேப்பின் எலும்புகளை அடக்கம்பண்ணினார்கள் (வசனம் 32).\n\nயோசேப்பின் எலும்புகள் தேவனின் மாறிப்போகாத வாக்குறுதிகளுக்குச் சான்றாக விளங்குகின்றன. இந்த எலும்புகள் ஏறத்தாழ நானூறு ஆண்டுகளாக எகிப்தில் இருந்தன, நாற்பது ஆண்டுகளாக வனாந்தரத்தில் மக்களோடு மக்களாக அலைந்து திரிந்தன. இஸ்ரயேல் மக்கள் கானானைச் சுதந்தரிக்கும் போரில் ஈடுபட்டபோது அவர்களோடு இருந்தன. இறுதியாக, மக்களின் காத்திருப்பு, அவிசுவாசம், சோர்வு, விரக்தி ஆகியன முடிவுக்கு வந்து, வாக்களிக்கப்பட்ட சுதந்தரத்தை உரிமைகோரும் நாட்கள் வந்தபோது அவை அடக்கம் செய்யப்பட்டன. தேவன் ஆபிரகாமுக்குச் சொன்ன வார்த்தைக்கு உண்மையாக இருந்தார். விசுவாசிகளின் வாழ்க்கையில், இடைவிடாத சிரமங்களாலும், பிரச்சினைகளாலும் நம்முடைய ஆவி சோர்ந்துபோகும் நேரங்களிலும், தப்பிக்க வழியில்லாத சாத்தியமற்ற சூழ்நிலையில் சிக்கிக்கொண்டது போல் உணரும்போதும், வனாந்தரம் போன்ற இவ்வுலகில் எதிர்காலத்தைக் குறித்த இலக்கில்லாமல் அலைந்து திரியும் போதும், கர்த்தருடைய வாக்குத்தத்தம் என்னும் எலும்புகளை நம்முடன் எடுத்துச் செல்கிறோம் என்பதை நாம் மறந்துவிட வேண்டாம். தேவன் உண்மையுள்ளவர். பவுல் கூறுவதுபோல, “நாம் உண்மையில்லாதவர்களாயிருந்தாலும், அவர் உண்மையுள்ளவராயிருக்கிறார்; அவர் தம்மைத் தாமே மறுதலிக்க மாட்டார்” (2 தீமோத்தேயு 2,13). தேவனுடைய இத்தகைய வாக்குறுதிகளைப் பற்றிக் கொள்ளுவோம். ஏற்றதும் சரியானதுமான நேரத்தில் அவருடைய வாக்குறுதிகள் ஒவ்வொன்றும் சிறந்த முறையில் நம்மிடத்தில் நிறைவேற்றப்படும்.\n\nயோசேப்பைப் போல் நாமும் நம்பிக்கையுடன் இருக்க வேண்டும். யோசேப்பின் நம்பிக்கை வீண் போகாததுபோல நம்முடைய நம்பிக்கையும் மகிழ்ச்சியில் முடிவடையும். யோசேப்பின் எலும்புகளை அவனுடைய சந்ததியார் எடுத்துச் சென்றதுபோல, நாமும் நம்முடைய விசுவாசப் பெற்றோரின் விருப்பத்துக்கும் முன்னோர்களின் நல்ல நோக்கங்களுக்கும் மதிப்பளிக்க வேண்டும். அவர்களிடமிருந்து விசுவாச வாழ்வைக் கற்றுக்கொள்வோம். அவர்கள் ஒரு தேசமாக யோசேப்பின் எலும்புகளுக்கு மதிப்பளித்தது போல, திருச்சபையினராகிய நாமும் கிறிஸ்துவின் எண்ணங்களைப் பிரதிபலிப்பதில் ஒருமைப்பாட்டின் சின்னமாக விளங்குவோம். அவர்கள் யோசேப்பின் எலும்புகளைச் சுமந்து திரிந்ததுபோல, நாமும், கர்த்தராகிய இயேசுவினுடைய ஜீவன் நம்முடைய சரீரத்தில் விளங்கும்படிக்கு, இயேசுவின் மரணத்தை எப்பொழுதும் நம்முடைய சரீரத்தில் சுமந்து திரிவோம் (காண்க: 2 கொரிந்தியர் 4,10)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}