{
  "uniqueid": "20230304072048_7fffffff",
  "date": "2023-03-04",
  "title": "தோல்விக்கான காரணங்களை ஆராய்தல்",
  "key_verse": "7_2:1-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 2:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய தூதனானவர் கில்காலிருந்து போகீமுக்கு வந்து” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“கர்த்தருடைய தூதனானவர் கில்காலிருந்து போகீமுக்கு வந்து” (வசனம் 1) என்னும் வார்த்தைகள், கில்கால் மக்களுடைய முக்கியமான இடமாக இராமல், அவர்களுடைய மனதில் இருந்து மறைந்துபோய்விட்டது என்பதை வெளிப்படுத்துகிறது. கில்கால் என்பது அவர்கள் ஒரு தேசமாக விருத்தசேதனம் பண்ணிக்கொண்ட இடம். அதாவது தங்கள் சுய மாம்ச பலத்தை இழந்து வெற்றிக்காக கர்த்தரைச் சார்ந்துகொண்ட இடம். மேலும் அவர்கள் மேல் சுமத்தப்பட்டிருந்த எகிப்தின் நிந்தை நீக்கப்பட்ட இடம். இங்கிருந்துதான் அவர்களுடைய வெற்றி தொடங்கியது. மக்களுடைய மனதில் சுயத்துக்கு மரித்து கிறிஸ்துவுடன் அடையாளப்படுத்திக்கொள்ளுதல் தவறிப்போகும் போது அவர்களுடைய வெற்றியும் தவறிப்போகிறது. இதுவே நம்முடைய ஆவிக்குரிய வீழ்ச்சியின் தொடக்கமாக ஆகிவிடுகிறது. இன்றைய நாட்களில் சுய ஒடுக்கம், சுயவெறுப்பு, சுயபரிசோதனை போன்ற காரியங்கள் விசுவாசிகளின் வாழ்க்கையில் மதிப்பிழந்துபோன ஒன்றாக ஆகிப்போனது. அர்ப்பணித்தல், ஒப்புக்கொடுத்தல், தியாகம், மாம்சத்தை அழித்தல் போன்றவற்றைப் பற்றிய உரையாடல்கள் நம்முடைய நடுவில் இருந்து மறந்துபோனதாகிவிட்டன. ஆசீர்வாதம், புகழ், மேன்மை, சாதனை, வசதி, வாய்ப்பு, ஆடம்பரம் போன்ற காரியங்கள் அந்த இடத்தை ஆக்கிரமித்துவிட்டன. மக்கள் கில்காலுக்குச் செல்லாதபோது, மக்களைத் தேடி தூதனானவர் போகீமுக்கு வந்தார். கர்த்தருடைய தூதனானவர் என்ற சொற்றொடர் பழைய ஏற்பாட்டில் வெளிப்பட்ட புதிய ஏற்பாட்டு கிறிஸ்துவையே குறிக்கிறது.\n\nநான் என்னுடைய உடன்படிக்கையில் உறுதியாயிருக்கிறேன், நீயோ என் உடன்படிக்கையை மீறி, அந்நிய மக்களுடன் உடன்படிக்கை செய்துவிட்டீர்கள் என்பதே கர்த்தருடைய செய்தியாக இருந்தது (வசனம் 1 முதல் 2). அதாவது கர்த்தரைத் தேடுதலும், பிரிந்து வாழும் வாழ்க்கையும் உங்களிடம் காணப்படவில்லை என்ற துக்கமான செய்தியை மக்களிடம் கடத்துகிறார். மேலும் இதனுடைய விளைவை நீங்கள் சந்திக்க வேண்டிவரும் என்ற எச்சரிப்பையும் கொடுக்கிறார். இந்தச் செய்தி இன்றைக்கு நமக்கும் அவசியமானதல்லவா? உலகம் எது? எவற்றிற்கு நாம் விலகி இருக்க வேண்டும்? எது நம்முடைய ஆவிக்குரிய வாழ்க்கையைப் பாதிக்கும்? போன்ற எதுவும் தெரியாத வகையில் இன்றைக்கு கிறிஸ்தவம் வளர்ந்துகொண்டிருக்கிறது. “உங்களைக் கிறிஸ்துவின் கிருபையினாலே அழைத்தவரை நீங்கள் இவ்வளவு சீக்கிரமாய் விட்டு, வேறொரு சுவிசேஷத்திற்குத் திரும்புகிறதைப் பற்றி நான் ஆச்சரியப்படுகிறேன்” (கலாத்தியர் 1,6) என்று பவுல் கலாத்திய சபையாரைப் பார்த்து கேட்ட கேள்வி நமக்கும் பொருத்தமாயிருக்கிறது அல்லவா?\n\nகர்த்தருடைய தூதனானவரின் வார்த்தைகள் மக்களுக்குத் துக்கத்தை உண்டாக்கிற்று. மக்கள் சத்தமிட்டு அழுதார்கள் (வசனம் 5). கொரிந்து சபையில் சில பாவங்கள் காணப்பட்டன. இதனிமித்தம் பவுல் அவர்களை கடிந்துகொண்டு கடிதம் எழுதினார். அவர்கள் துக்கப்பட்டார்கள், மனந்திரும்பினார்கள். பின்பு அவர்களுக்கு இவ்வாறாக எழுதினார்: “இப்பொழுது சந்தோஷப்படுகிறேன்; நீங்கள் துக்கப்பட்டதற்காக அல்ல, மனந்திரும்புகிறதற்கேதுவாகத் துக்கப்பட்டதற்காகவே சந்தோஷப்படுகிறேன்; நீங்கள் ஒன்றிலும் எங்களால் நஷ்டப்படாதபடிக்கு, தேவனுக்கேற்ற துக்கம் அடைந்தீர்களே” (2 கொரிந்தியர் 7,9). பிரியமானவர்களே, மாம்சத்திலும் ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க, நம்மைச் சுத்திகரித்துக்கொண்டு, பரிசுத்தமாகுதலை தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}