{
  "uniqueid": "20230305072048_7fffffff",
  "date": "2023-03-05",
  "title": "தோல்வியின் விளைவு",
  "key_verse": "7_2:6-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 2:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தரையும், அவர் இஸ்ரவேலுக்காகச் செய்த கிரியையையும் அறியாத வேறொரு சந்ததி அவர்களுக்குப் பின் எழும்பிற்று” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்கள் எகிப்திலிருந்து வெளியேறிய நிகழ்வும், செங்கடல் இரண்டாகப் பிரிந்த அதிசயம், வனாந்தரத்தில் மன்னா விழுந்ததையும் யோசுவாவும், காலேபும் பேசுவதைக் கேட்பது புதிய தலைமுறை மக்களுக்கு என்னே ஒரு சிலிர்ப்பான அனுபவமாக இருந்திருக்கும்! ஆனால் அதற்குப் பின்னர் இரண்டாம் கட்டத் தலைவர்கள் தாங்கள் கேட்டதும் கற்றதுமான அனுபவங்களையும், தங்களுடைய சொந்த வாழ்க்கையில் தேவன் செய்தவைகளையும் பகிர்ந்து கொள்ளாதது ஏன்? “கர்த்தரையும், அவர் இஸ்ரவேலுக்காகச் செய்த கிரியையும்” அடுத்த தலைமுறை மக்கள் அறியாமல் போனதற்கு யார் காரணம்? “அவரை விசுவாசியாதவர்கள் எப்படி அவரைத் தொழுதுகொள்ளுவார்கள்? அவரைக்குறித்துக் கேள்விப்படாதவர்கள் எப்படி விசுவாசிப்பார்கள்… ஆதலால் விசுவாசம் கேள்வியினாலே (காதுகொடுத்து கேட்பதினால்) வரும், கேள்வி தேவனுடைய வசனத்தினாலே வரும்” (ரோமர் 10,14 மற்றும் 17) என்று பவுல் நமக்கு அறிவுறுத்துகிறார். ஆகவே பரிசுத்தவான்களே, உங்கள் கடந்த கால நாட்குறிப்பைத் திறந்து, கர்த்தர் உங்களுக்காக என்ன செய்தார் என்று புதிய தலைமுறைக்குச் சொல்லுங்கள். அது அவர்களை உற்சாகப்படுத்தும், கர்த்தரில் நிலைத்திருக்க உதவும்.\n\nபல ஆண்டுகள் கடந்துவிட்டன. இந்தத் தலைமுறை பாலைவனத்தில் தேவனின் உண்மைத் தன்மையையோ, கானானில் அவருடைய வல்லமையையோ தனிப்பட்ட முறையில் அனுபவித்திருக்க வில்லை. இன்றைக்கு இத்தகைய சவாலை நாம் பெருமளவில் எதிர்கொள்கிறோம். மெய்யான இரட்சிப்பின் அனுபவத்தைப் பெற்று, தேவனின் வல்லமையை அனுபவித்த குடும்பங்களின் பிள்ளைகள் மாதிரளாய் நமக்கு முன் இருக்கிறார்கள். அவர்கள் பெற்றோரின் வழியைப் பின்பற்றுகிற, பாரம்பரியக் கிறிஸ்தவர்களாய் மாறிப்போனார்கள். தனிப்பட்ட முறையில் இரட்சிப்பின் அனுபவத்தைப் பெறாதவர்களாய் சபைகளில் அங்கம் வகிக்கிறார்கள். இவர்களைக் கையாளத் தெரியாமல் பெற்றோரும், சபையும் தடுமாறிக்கொண்டிருக்கிறது. கடந்த நூற்றாண்டின் பிரகாசமான உயிர்மீட்சி இன்று படிப்படியாக சரிவைக் கண்டிருக்கிறது என்பது எவ்வளவு துக்கமான விஷயம். நம்மை இரட்சிப்புக்குள் வழிநடத்திய பெரியவர்கள் ஒருவர் பின் ஒருவராகப் போய்விட்டார்கள். இன்னும் சில வருடங்கள் கடந்து சென்றால், இன்றைக்கு இருக்கிற பெரியவர்களும் கடந்துவிடுவார்கள். நம்மில் இளையவர்கள் தங்கள் பொறுப்பை ஏற்றுக்கொள்வார்கள். ஆகவே அவர்களைப் பயிற்றுவிக்க வேண்டியது நம்முடைய கடமை அல்லவா? ஒரு லேவிசாள் ஒரு ஐனிக்கேயாளை உருவாக்கியதுபோல ஒரு ஐனிக்கேயாள் ஒரு தீமோத்தேயுவை உருவாக்கியதுபோல நாமும் நம்முடைய பிள்ளைகளை விசுவாசத்தில் வளர்க்க பிரயாசப்படுவோம்.\n\n“தேவவசனத்தை உங்களுக்குப் போதித்து உங்களை நடத்தினவர்களை நீங்கள் நினைத்து, அவர்களுடைய நடக்கையின் முடிவை நன்றாய்ச் சிந்தித்து, அவர்களுடைய விசுவாசத்தைப் பின்பற்றுங்கள்” (எபிரெயர் 13,7) என்ற வார்த்தைகளை இன்றைய தலைமுறை விசுவாசிகள் பின்பற்ற வேண்டும். பரிசுத்தவான்கள் நம்மை விட்டுக் கடந்து போகலாம், ஆயினும் நாம் சோர்ந்துபோகத் தேவையில்லை, தலைமுறை கடந்தும், மாறாத தேவன் எப்போதும் நம்மோடு இருக்கிறார். ஆகவே சோர்ந்துபோகாமல் தொடர்ந்து முன்னேறிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}