{
  "uniqueid": "20220212072048_7fffffff",
  "date": "2022-02-12",
  "title": "பாகுபாடு காட்டாத கர்த்தர்",
  "key_verse": "2_12:43-51",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 12:43-51"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சுதேசிக்கும் உங்களிடத்தில் தங்கும் பரதேசிக்கும் ஒரே பிரமாணம் இருக்கக்கடவது என்றார்” (வச. 49)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் பாகுபாடு காட்டுகிறவர் அல்லர், ஆயினும் தம்முடையவர்களுக்கும் தம்முடையவர்கள் அல்லாதோருக்கும் வேறுபாட்டைக் காண்பிக்க விரும்புகிறார். மேலும் தம்முடைய நியமங்களை முறையற்ற வகையில் நிறைவேற்றப்படுவதையும் அவர் விரும்புகிறதில்லை. ஆகவே, சத்தியத்துக்குத் தூணும் ஆதாரமுமாயிருக்கிற தேவனுடைய வீட்டில் நடந்துகொள்ளவேண்டிய முறைகளைத் தெரிவித்திருக்கிறார் (1 தீமோ. 3:15). கிறிஸ்தவ வாழ்க்கை என்பது நம்முடைய விருப்பப்படியெல்லாம் வாழ நினைக்கிற ஒரு விசாலமான வழி அல்ல, இப்படித்தான் வாழ வேண்டும் என்று போதிக்கப்பட்டிருக்கிற ஓர் இடுக்கமான வழி (மத். 7:13).\n\nகர்த்தர் மோசேயையும் ஆரோனையும் நோக்கி: பஸ்காவின் நியமமாவது என்று தொடங்கி, மூன்று வகையான மக்கள் இதில் பங்கு பெறக்கூடாது என்று கூறுகிறார். அந்நிய புத்திரர்கள், அடிமைகள், மற்றும் கூலியாட்கள் (வச. 43-45). இதற்கான காரணம் வெளிப்படையானது. விசுவாசக் குடும்பமான ஆபிரகாமின் பிள்ளைகள் மட்டுமே தேவ கிருபையின் விடுதலையில் பங்கு பெற்றனர், அவர்களால் மட்டுமே அதை நினைவுகூர முடியும்.\n\nஆயினும் அந்நியர்கள் தொடர்ந்து இஸ்ரயேலரோடு தங்கியிருக்கச் சம்மதித்தால், பஸ்காவைப் புசிக்க ஆசைப்பட்டால் உடன்படிக்கையின் அடையாளமாகிய விருத்தசேதனம் பண்ணிக்கொண்டு பங்குபெறலாம், கர்த்தர் தம்முடைய மக்களோடு மக்களாக அவர்களை ஏற்றுக்கொள்கிறார் (வச. 48). கிறிஸ்துவைச் சேராதவர்களும், இஸ்ரவேலுடைய காணியாட்சிக்குப் புறம்பானவர்களும், வாக்குத்தத்தத்தின் உடன்படிக்கைகளுக்கு அந்நியருமாயிருந்த நம்மை ஒரு புதிய மனுஷனாகச் சிருஷ்டித்து தம்மோடு ஒப்புரவாக்கினார் என்பது எவ்வளவு ஆச்சரியமான காரியம் (எபே. 2:12-18).\n\nபணத்தால் வாங்கப்பட்ட நிரந்தர அடிமைகளும் விருத்தசேதனம் பண்ணிய பிறகு பஸ்காவில் கலந்துகொள்ளலாம். இவர்கள் இஸ்ரயேலருக்குச் சொந்தமானவர்கள். தேவன் நம்மையும் தம்முடைய விலையேறப்பட்ட இரத்தத்தினால் விலைகொடுத்து வாங்கியிருக்கிறார். ஒரு காலத்தில் பாவத்துக்கு அடிமைகளாயிருந்த நாம் இன்று தேவனுக்கு அடிமைகளாக மாற்றப்பட்டிருக்கிறோம் (ரோமர் 6:22). இது நாம் முற்றும்முடிய தேவனுக்கே சொந்தமானவர்கள் என்பதை தெரிவிக்கிறது. நாம் நம்முடைய பஸ்காவாகிய கிறிஸ்துவை நினைவுகூரத் தகுதியாக்கப்பட்டிருக்கிறோம்.\n\nஎந்த கூலியாளும் பஸ்காவை உண்ணக்கூடாது (வச. 45). வேலைக்காரன் கூலிக்கு வேலை செய்கிறான். மீட்பை பணத்தால் சம்பாதிக்க முடியாது. “கிரியை செய்யாமல் துன்மார்க்கரை நீதிமான்களாக்குகிறவரை விசுவாசிக்கிறவனுக்கு, அவனுடைய விசுவாசம் நீதியாக எண்ணப்படும்” (ரோமர். 4:5). கிருபையைப் புறக்கணித்து, பரலோக பாக்கியத்தை சொந்த கிரியைகளால் முயற்சி செய்கிறவர்கள் இரட்சிக்கப்படாதவர்களே. இவர்களுக்கும் கர்த்தருடைய பிள்ளைகளுக்கும் எவ்விதத் தொடர்பும் இல்லை.\n\nவிருத்தசேதனம் செய்யப்படாத எவரும் பஸ்காவை உண்ணக்கூடாது. (வச. 48). இது புறஜாதியாருக்குப் பொருந்துவது போல் இஸ்ரயேலுக்கும் பொருந்தும். விருத்தசேதனம் உடன்படிக்கையின் அடையாளமாக இருக்கிறது. கிருபையின் உடன்படிக்கையைச் சேர்ந்தவர்கள் மட்டுமே கர்த்தருடைய பந்தியில் பங்கு பெற முடியும். கிறிஸ்தவக் குடும்பத்தில் பிறந்திருந்தாலும் மனந்திரும்பி கிறிஸ்துவினிடத்தில் நம்பிக்கைகொள்ளாமல் இருப்பவர்களால் அவரை உள்ளப்பூர்வமாக நினைவுகூர முடியாது.\n\nகிறிஸ்துவின் பரிபூரணத்தை (முறிக்கப்படாத எலும்பு வச. 46), எவ்விதப் பாகுபாடும் இன்றி, விசுவாசிகள் என்னும் ஒரே பிரமாணத்தின்கீழ் (வச. 49) அனுசரிக்க நாம் அழைக்கப்பட்டிருக்கிறோம். அவ்வாறே செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}