{
  "uniqueid": "20230306072048_7fffffff",
  "date": "2023-03-06",
  "title": "இரண்டு தீமைகள்",
  "key_verse": "7_2:11-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 2:11-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்களுடைய தேவனாகிய கர்த்தரை விட்டு, தங்களைச் சுற்றிலும் இருக்கிற ஜனங்களுடைய தேவர்களாகிய அந்நிய தேவர்களைப் பின்பற்றிப்போய் …” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“என் ஜனங்கள் இரண்டு தீமைகளைச் செய்தார்கள்; ஜீவத்தண்ணீர் ஊற்றாகிய என்னை விட்டுவிட்டார்கள்; தண்ணீர் நிற்காத தொட்டிகளாகிய வெடிப்புள்ள தொட்டிகளைத் தங்களுக்கு வெட்டிக்கொண்டார்கள்” (எரேமியா 2,13) என்று பிற்காலத்தில் தீர்க்கதரிசி எரேமியாவினால் சொல்லப்பட்ட வார்த்தைகள் இஸ்ரயேல் மக்களிடத்தில் இப்பொழுது உண்மையாகத் தொடங்கியிருந்தன. துரதிஷ்டவசமான காரியம் என்னவெனில், மக்கள் எப்பொழுதெல்லாம் மெய்யான கடவுளை விட்டு விடுகிறார்களோ அப்பொழுதெல்லாம் பொய்யான கடவுள்களைத் தேட ஆரம்பிப்பதுதான். பெரும்பாலும் இந்த இரண்டு தீமைகளும் சேர்ந்தே நடக்கின்றன. இஸ்ரயேல் மக்கள் தங்களை எகிப்திலிருந்து விடுதலையாக்கின கர்த்தரை விட்டு விலகிய பின், அவர்களை தங்கள் வசிக்கிற இடங்களிலுள்ள அந்நிய தேவர்களைப் பின்பற்றி, அவைகளைப் பணிந்துகொள்ளச் செய்தது எது (வசனம் 12)? விசுவாச மார்க்கத்தைக் காட்டிலும், கண்ணுக்குத் தெரிகிற சடங்காச்சார மார்க்கம் மக்களைக் கவர்ந்து இழுத்துவிடுகிறது.\n\nபுதிய ஏற்பாட்டில் பவுல் அப்போஸ்தலன் இதைக் குறித்து எழுதுகிறார். தேவன் தம்முடைய சிருஷ்டிகளின் வாயிலாக தம்மை வெளிப்படுத்தியிருக்கிறார். ஆயினும் மக்கள் தேவனை அறிந்தும் அவரைத் தேவன் என்று மகிமைப்படுத்தாமல் இருக்கிறார்கள். அடுத்தது, தங்களை ஞானிகள் என்று சொல்லிக் கொள்கிற அவர்கள், பகுத்தறிவுக்குப் பொருந்தாத வகையில் மனிதர் உருவத்திலும், பறவைகள், விலங்குகள், ஊரும் பிராணிகளின் உருவத்திலும் தங்களுக்கான கடவுள்களை உருவாக்கிக்கொள்கிறார்கள் (காண்க: ரோமர் 1:20-23). மனிதகுல வரலாற்றில் இது எப்போதும் உண்மையாகவே இருந்து வந்திருக்கிறது.\n\nஇதன் விளைவு என்னவாயிற்று? இஸ்ரயேல் மக்கள் கர்த்தரை மறந்தபோது, அவரும் அவர்களைக் கைவிட்டுவிட்டார் (வசனம் 14). அவர்கள் அந்நியர்களின் தாக்குதலுக்கு ஆளானார்கள். தங்களுக்கு வாக்களிக்கப்பட்ட சுதந்தரத்தை மகிழ்ச்சியுடன் அனுபவிப்பதற்குப் பதில், மீண்டுமாக அடிமைத்தனத்துக்கு உள்ளாகிவிட்டார்கள். எகிப்திலிருந்து விடுதலையாக்கப்பட்டிருக்கிற அவர்களுடைய வாழ்க்கை கர்த்தரை விட்டுவிட்டதால் வெறுமையாக்கப்பட்டது.வெறுமையாக்கப்பட்டிருந்த வீடு தன்னிலும் பொல்லா ஏழு ஆவிகளுடன் மீண்டும் ஆக்கிரமிக்கப்பட்ட கதையாக இஸ்ரயேல் மக்களின் நிலை ஆயிற்று (காண்க: மத்தேயு 12,44). கர்த்தரை விட்டுவிட்ட அவர்களுடைய இருதயத்தில் பாகால்களும் அஸ்தரோத்துகளும் நுழைந்தன. கிறிஸ்தவ வட்டாரத்திலும்கூட இது உண்மையாக இருக்கிறது. எதிரிகளை வெற்றி கொள்வதற்குப் பதில் சமரசம் செய்துகொள்கிறோம். தேவன் அருளிய ஆவிக்குரிய ஆசீர்வாதங்களை அனுபவிக்க முடியாதபடி அடிமைப்பட்டுக் கிடக்கிறோம். நம்முடைய அழைப்பு உன்னதமானது. தேவன் தம்முடைய குமாரனுடைய சாயலுக்கு ஒப்பாக மாற்றும்படி நம்மிடத்தில் கிரியை செய்கிறார். இதற்காக விசுவாசப் பரீட்சை வைக்கிறார், அதில் தேக்கம் ஏற்படும்போது சிட்சிக்கிறார். இஸ்ரயேல் மக்கள் தங்கள் நிலையை உணர்ந்து, மனந்திரும்பியபோது, நியாயாதிபதிகளை எழுப்பி காப்பாற்றி, மீண்டும் இளைப்பாறுதலில் பிரவேசிக்கச் செய்கிறார் (வசனம் 16). நாமும் நம்மை அவருக்கு ஒப்புவிக்கும்போது இரக்கமுள்ள தேவன் நாம் மீண்டும் ஆசீர்வாதங்களை அனுபவிக்கும்படி செய்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}