{
  "uniqueid": "20230307072048_7fffffff",
  "date": "2023-03-07",
  "title": "கற்றலும் தேர்வும்",
  "key_verse": "7_2:20-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 2:20-3,6 வரை"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் பிதாக்கள் கர்த்தரின் வழியைக் கவனித்ததுபோல, அவர்கள் அதிலே நடக்கும்படிக்கு, அதைக் கவனிப்பார்களோ இல்லையோ என்று அவர்களைக் கொண்டு சோதிப்பதற்காக இப்படிச் செய்வேன் என்றார்” (வசனம் 2,22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் நம்மை ஒருபோதும் பொல்லாங்கினால் சோதிக்கிறவர் அல்லர். நமக்கு முன்பாக ஒரு தீமையை வைத்து இதில் இவன் விழுந்துபோவானோ என்று பார்ப்போம் என்று ஒருபோதும் செய்கிறதில்லை. இதுபோன்ற காரியத்தை நம்முடைய ஆண்டவருக்கும் நமக்கும் எதிரியாகிய சத்துருவானவனே செய்வான். ஆனால் நாம் கர்த்தரை அறிகிற அறிவிலும், விசுவாசத்திலும் வளரும்படி கர்த்தர் நம்மை தேர்வுகளின் வாயிலாக நடத்தி, நம்மை அடுத்த நிலைக்கு உயர்த்த விரும்புகிறார். இஸ்ரயேல் மக்களைச் சுற்றி அந்த நாட்டின் பூர்வீகக் குடிகளின் வாயிலாக இந்தச் சோதனையைச் செய்ய கர்த்தர் விரும்பினார். விசுவாச மக்கள் தங்கள் முன்னோர்களைக் கவனிக்கிறார்களா, அவர்களைப் போல தேவபக்தியில் நடக்கிறார்களா என்பதைச் சோதிப்பதற்காகவும், (வசனம் 2,22). இதுவரை போரைப் பற்றி அறிந்திராத புதிய தலைமுறை விசுவாசிகள் போரிடக் கற்றுக்கொள்ள வேண்டும் என்பதற்காகவும், (வசனம் 3:1-2). தங்கள் பிதாக்களுக்கு விதித்த கற்பனைகளுக்கு இவர்கள் கீழ்ப்படிவார்களோ என்று அறியும்படிக்கு அந்தப் பூர்வீகக் குடிமக்கள் விட்டுவைக்கப்பட்டார்கள் (வசனம் 3,4).\n\nவிசுவாசத்தில் தலைசிறந்த சான்றோர்களின் அனுபவமும், அவர்கள் பின்பற்றிய வழிமுறைகளும், அவர்களைக் குறித்த நற்சான்றும் இன்றைய விசுவாசிகள் கர்த்தரை விட்டு வழிவிலகாமல் இருப்பதற்கு உதவி செய்யும் என்பதில் எவ்விதச் சந்தேகமுமில்லை. அவர்கள் இந்த உலகத்தை, தங்களைச் சுற்றி இருப்பவைகளை எவ்விதம் எதிர்கொண்டார்கள் என்பது நமக்கும் பயனளிக்கக்கூடியவைகளாக இருக்கின்றன. ஆகவேதான், வேதவசனத்தைப் போதித்து நடத்துகிறவர்களுடைய விசுவாசத்தைப் பின்பற்றுங்கள் என்று எபிரெயர் நிருபம் நமக்கு ஆலோசனை தருகிறது (13,7). விசுவாசிகள் ஒரு தொடர்ச்சியான போரை எதிர்கொள்கிறார்கள். மாம்சத்தோடும் இரத்தத்தோடும் அல்ல, துரைத்தனங்களோடும் அதிகாரங்களோடும் நமக்குப் போராட்டம் இருக்கிறது. தேவன் தம்முடைய நோக்கத்தை நிறைவேற்றுவதற்காக இத்தகைய எதிரிகளை நம்முடைய வாழ்க்கையில் அனுமதிக்கிறார். நமக்கு எதிராக போர் ஒன்று நடப்பதை அறியாததினாலேயே நாம் தோல்வியைச் சந்திக்கிறோம். நாம் சர்வாயுதவர்க்கங்களை அணிந்து எப்பொழுதும் ஆயத்தமாயிருக்க வேண்டும். “விசுவாசத்தின் நல்ல போராட்டத்தைப் போராடு” என்று பவுல் தனக்கு அடுத்த தலைமுறை ஊழியனாகிய தீமோத்தேயுக்கு கட்டளையிடுகிறார் (1 தீமோத்தேயு 6,12). உலகத்தை வென்ற ஒருவரே நமக்கு தளபதியாயிருக்கிறார். ஆகவே விசுவாச வாழ்வில் நாமும் வெற்றியைப் பெறுவோம்.\n\nதேவனுடைய பிரமாணங்களும் கட்டளையும் நமக்கு இருக்கின்றன. இவற்றைக் கற்றுக்கொள்ள வேண்டும், அதற்குக் கீழ்ப்படிய வேண்டும். கர்த்தரைப் பற்றியும் அவருடைய செயல்களைப் பற்றியுமான தனிப்பட்ட அறிவு, நம்மை சுற்றியிருக்கும் பிரச்சினைகளிலிருந்து நம்மைக் காக்கும் வழிகளில் ஒன்றாக இருக்கிறது. ஒரு விசுவாசியின் படிப்பு, திருமணம், வேலை போன்ற காரியங்களில் கர்த்தருடைய சித்தத்தை அறிந்துகொள்வதற்கு வேதவசனத்தின் அறிவு நமக்கு அவசியம். நம்முடைய நட்பு, உறவு போன்ற காரியங்களில் சரியான தீர்மானம் எடுப்பதற்கு நாம் கர்த்தரையும் அவருடைய வார்த்தையையும் சரியான விதத்தில் புரிந்துகொள்வதும் அதற்குக் கீழ்ப்படிவதும் அவசியம். ஆகவேதான் “தம்மை நீங்கள் அறிந்துகொள்வதற்கான ஞானத்தையும் தெளிவையும் அளிக்கிற ஆவியை உங்களுக்குத் தந்தருளவேண்டும்” என்னும் இன்றியமையாத ஜெபத்தை பவுல் எபேசிய விசுவாசிகளுக்காக ஏறெடுத்தார் (எபேசியர் 1,17). ஆகவே நாம் கற்றுக்கொள்வோம், தேர்வைச் சந்திப்போம், வெற்றி பெறுவோம், அடுத்த இலக்கை எட்டுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}