{
  "uniqueid": "20230308072048_7fffffff",
  "date": "2023-03-08",
  "title": "முதல் நியாயாதிபதி ஒத்னியேல்",
  "key_verse": "7_3:7-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 3:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் இஸ்ரவேல் புத்திரரை இரட்சிக்கும்படி காலேபின் தம்பியான கேனாசுடைய குமாரனாகிய ஒத்னியேல் என்னும் ஒரு இரட்சகனை அவர்களுக்கு எழுப்பப்பண்ணினார்” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் புத்திரரின் ஆவிக்குரிய நிலை, தேவன் அவர்களை அவர்களுடைய எதிரியின் கையில் அடிமைகளாக விற்கும் அளவுக்குப் போனது. அவர்கள் கர்த்தருக்கு விரோதமாக தீமை செய்து, அவரை மறந்து, தங்களைச் சூழ்ந்திருந்த உருவ வழிபாட்டுக்கு அடிமையானார்கள். எனவே தேவன் அவர்களை அடிமைகளைப் போல நடத்தும்படி ஒப்புக்கொடுத்தார். “ஒருவன் எதை விதைக்கிறானோ, அதையே அறுப்பான்“ (கலாத்தியர் 6,7) என்பது வேதாகமத்தின் நிலையான விதியாகும். அவர்களுடைய முதல் அடிமைத்தனம் மெசொப்பொத்தோமியா ராஜாவாகிய கூசான்ரிஷதாயீமின் கீழ் இருந்தது; அவர்கள் அவனால் எட்டு ஆண்டுகள் அடிமைகளைப் போல நடத்தப்பட்டார்கள் (வசனம் 8). இங்கிருந்துதான் ஆபிரகாம் அழைக்கப்பட்டான். “நம்முடைய இருதயத்திலிருந்து நம்முடைய பரலோக அழைப்பு அகற்றப்பட்டுவிட்டால், நாம் எங்கிருந்தும், எதிலிருந்தும் விடுதலையாக்கப்பட்டோமோ அதனுடைய செல்வாக்கின்கீழ் மீண்டும் விழநேரிடும். ”கூசான்ரிஷதாயீம் என்பதற்கு இரட்டைத் துன்மார்க்கம் என்று பொருள். இது இஸ்ரவேல் மக்களின் மிக மோசமாக நிலையைச் சித்திரிக்கிறது. ஆயினும் இஸ்ரவேல் புத்திரர் கர்த்தருக்கு விசுவாசமற்றவர்களாக இருந்தாலும், தேவன் அவர்கள்மேல் அன்பாகவே இருந்தார். அவர்கள் தம்மை நோக்கிப் பார்க்க வேண்டும் என்பதற்காகவே இவ்வாறு செய்தார்.\n\nஇவர்கள் எட்டு ஆண்டுகளாக என்ன செய்தார்கள்? ஏன் இந்தக் காலதாமதம்? பாவத்தின் வஞ்சனையினால் இவர்களுடைய மனது கடினப்பட்டுப்போனது; அதிலே அவர்கள் திருப்தியடைந்தார்கள். இத்தகைய நிலை விசுவாசிகளுக்கும் ஏற்படும் என்பதை அறிந்தவர்களாய் எச்சரிக்கையுடன் இருப்போம். இளையகுமாரனுக்கு ஒரு நாள் புத்தி தெளிந்த போல, இஸ்ரயேல் மக்களுக்கும் எட்டு ஆண்டுகளுக்குப் பின் புத்தி தெளிந்தது. அவர்கள் கர்த்தரை நோக்கி அழுதார்கள். கர்த்தர் இஸ்ரவேல் புத்திரரைக் காப்பாற்ற ஓர் இரட்சகனை எழுப்பினார் (வசனம் 9). ஆம், இரட்டைத் துன்மார்க்கனாகிய கூசான்ரிஷதாயீமை வெற்றி கொள்வதற்கு, “தேவனுடைய பலம்” என்னும் அர்த்தங்கொண்ட ஒத்னியேலைக் கொண்டு வந்தார். ஒத்னியேல் பெற்றிருந்த பலத்துக்கான ஆதாரத்தை சகரியா இவ்விதமாகக் கூறுகிறார்: “பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என்னுடைய ஆவியினாலேயே ஆகும்” (சகரியா 4,6). கர்த்தருடைய ஆவியானவர் ஒத்னியேலின்மீது வந்தபோது; அவன் மக்களை அடிமைத்தனத்திலிருந்து காப்பாற்றினான் (வசனம் 10). தேவன் தம்முடைய நோக்கத்தை நிறைவேற்ற கூசான்ரிஷதாயீமைப் பயன்படுத்தினார். அது நிறைவேற்றப்பட்டவுடன் அவனுடைய வல்லமையை முறித்துவிட்டார். “கர்த்தர் எவனிடத்தில் அன்புகூருகிறாரோ அவனை அவர் சிட்சித்து, தாம் சேர்த்துக்கொள்கிற எந்த மகனையும் தண்டிக்கிறார்” (எபிரெயர் 12,6). பிற்காலத்தில் இது நமக்கு நீதியாகிய பலனைக் கொண்டுவரும்.\n\nஒத்னியேல் மூலமாக நாம் கற்றுக்கொள்ள வேண்டிய ஓர் அருமையான பாடம் நமக்கு இருக்கிறது. விசுவாசத் தம்பதியினராகிய ஒத்னியேலும் அக்சாளும், மக்களுடைய பின்மாற்ற நிலையைக் குறித்து கவலைகொண்டு, ஜெபித்து, கர்த்தருடைய ஏற்ற வேளைக்காகக் காத்திருந்தார்கள். கர்த்தர் ஒத்னியேலையே ஏற்ற நேரத்தில் மீட்புக்காகப் பயன்படுத்தினார். எந்த விசுவாசிகள், வழிவிலகிச் செல்லுகிற பிள்ளைகளைக் குறித்து, கவலை கொள்கிறார்களோ, எந்த விசுவாசிகள் அவர்களுக்காக ஜெபிக்கிறார்களோ அவர்களையே பின்மாற்றமடைந்தோரின் விடுதலைக்காகப் பயன்படுத்துவார் என்பதில் சந்தேகமில்லை. நாமும் இத்தகைய ஒரு நபராக இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}