{
  "uniqueid": "20230309072048_7fffffff",
  "date": "2023-03-09",
  "title": "மீண்டும் அடிமைத்தனம்",
  "key_verse": "7_3:12-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 3:12-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் எக்லோன் என்னும் மோவாபின் ராஜாவை இஸ்ரவேலுக்கு விரோதமாய்ப் பலக்கப்பண்ணினார்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாற்பது ஆண்டுகால சமாதான வாழ்க்கைக்குப் பின் மக்கள் மீண்டும் கர்த்தரின் பார்வைக்கு பொல்லாப்பானதைச் செய்தார்கள். ஒத்னியேலின் தலைமையின்கீழ் கற்றுக்கொண்ட பாடங்களை மக்கள் மறந்துவிட்டார்கள். தாங்கள் பெற்றுக்கொண்ட நன்மைக்கும் ஆசீர்வாதங்களுக்கும் நன்மைகளுக்கும் நன்றியுள்ளவர்களாய் நடந்துகொள்வது ஒவ்வொரு விசுவாசியின் பொறுப்பாக இருக்கிறது. தேவன் சபையை இந்த உலகத்தில் ஓர் உயர்ந்த ஸ்தானத்தில் வைத்திருக்கிறார். அவருடைய எதிர்பார்ப்புகளையும் நோக்கங்களையும் விட்டுவிட்டு நாம் விலகிச் சென்றுவிடக்கூடாது. “கர்த்தர் எக்லோன் என்னும் மோவாபின் ராஜாவை ஆகவே கர்த்தர் மோவாபின் ராஜாவாகிய எக்லோனை இஸ்ரவேலுக்கு விரோதமாய்ப் பலக்கப்பண்ணினார்” (வசனம் 12) என்று வாசிக்கிறோம். இஸ்ரவேல் மக்களின் வீழ்ச்சி மோவாபிய மக்களிடத்தில் பதினெட்டு ஆண்டுகள் அடிமைத்தனத்தில் செல்வதில் முடிந்தது. ஒரு விசுவாசி எப்பொழுதும் இறையாண்மையுள்ள கர்த்தருடைய கரத்தின்கீழ் இருக்கிறான். ஆகவே நமக்கு எதிராக வரும் காரியங்கள், குறைவுகள், தாழ்ச்சிகள், அன்பான தேவனின் கரத்தில் இருந்து வரும் சிட்சைகள் என்பதை நினைவிற்கொள்வோம். நம்முடைய நீண்ட கால நன்மைக்காக கொஞ்சக் காலம் பாடுகளை அனுபவிக்க அனுமதிக்கிறார்.\n\nவிலகிச் சென்ற மக்களை தம்முடைய வழிக்குக் கொண்டுவருவதற்காக இப்பொழுது தேவன் பயன்படுத்திய தண்டனையின் கோல் மோவாப் என்னும் இனம். மோவாபின் அரசன் எக்லோன் துணைக்கு அம்மோனியரையும் அமலேக்கியரையும் அழைத்து வந்து இஸ்ரயேலை முறியடித்தான். மோவாபும், அம்மோனும் மாம்சத்தின் வழியில் பிறந்த லோத்தின் புத்திரர். அமலேக் ஏசாவின் பேரன்; இவனுடைய வம்சத்தாரே அமலேக்கியர்கள். ஒருவகையில் இந்த எதிரிகள் இஸ்ரயேல் மக்களுக்குத் தூரத்து உறவினர்கள். ஆவியில் ஆரம்பம் பண்ணி மாம்சத்தில் முடித்தவர்கள். கர்த்தருடைய நன்மைகளை அற்பமாய் எண்ணியவர்களின் வழிவந்தவர்கள். உலக ஆசீர்வாதங்களை தேடி கர்த்தருடைய ஆசிர்வாதங்களை இழந்துபோனவர்கள். பிலேயாமின் மூலமாக இஸ்ரவேலை தந்திரமான வழியில் எதிர்க்கத் துணிந்தும் தோற்றுப்போன இந்த மக்கள் கூட்டம் இன்றைக்கு இஸ்ரயேலை அடிமை கொண்டது ஒரு சோகமான வரலாறு என்றே கூற வேண்டும்.\n\nநம்முடைய பழைய சுபாவமும் உலகக் காரியங்களும் எப்பொழுது வேண்டுமானாலும் நம்மை அடிமைப்படுத்துவதற்கு ஆயத்தமாயிருக்கிறது என்பதை மறந்துவிட வேண்டாம். கற்று நிச்சயத்துக்கொண்டவைகளில் நிலைத்திருக்க வேண்டும். முன்னர் மனந்திரும்புவதற்கு எட்டு ஆண்டுகளை எடுத்துக்கொண்ட இந்த மக்கள் இந்த முறை பதினெட்டு ஆண்டுகளை எடுத்துக் கொண்டார்கள். மாம்சத்தின் பிடியில் இருந்து தப்புவது எளிதான காரியம் அல்ல. மாம்சத்தின் கிரியைகளை அழிப்பதற்கு ஆவியின் கனியை வெளிப்படுத்த வேண்டும். ஆயினும் கர்த்தர் இரக்கமுள்ளவர். ஒருவன் எந்த நிலையில் இருந்து வந்தாலும், தன்னிடத்தில் வருகிறவனை புறம்பே தள்ளாத ஆண்டவர், இஸ்ரயேல் மக்களின் கூப்பிடுதலைக் கேட்டு, அவர்களுக்காக ஏகூத் என்னும் நியாயாதிபதியை எழுப்பினார் (வசனம் 15). நமக்கும் நம்பிக்கை இருக்கிறது. ஆகவே தயங்காமல் ஆண்டவரிடம் செல்வோம், அவருடைய உதவியை நாடுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}