{
  "uniqueid": "20230310072048_7fffffff",
  "date": "2023-03-10",
  "title": "இருபுறமும் கருக்குள்ள பட்டயம்",
  "key_verse": "7_3:15-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 3:15-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஏகூத் இருபுறமும் கருக்குள்ள ஒரு முழ நீளமான ஒரு கத்தியை உண்டுபண்ணி” (வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மாம்சத்துக்கு அடையாளமாயிருக்கிற எக்லோன் போன்ற ஸ்தூலித்த மனிதனுடைய கையிலிருந்து தப்பிப்பதற்கு என்ன செய்யவேண்டும்? கர்த்தரால் எழுப்பப்பட்ட இரட்சகனாகிய ஏகூத்தின் முன்னேற்பாடுகள் இதற்கான வழிகளை நமக்குத் தெரிவிக்கின்றன. பென்யமீன் கோத்திரத்தைச் சேர்ந்த ஏகூத் இடதுகை பழக்கமுடையவன். ஒத்னியேலைப் போல பேர்பெற்ற யூதா கோத்திரத்தைச் சேர்ந்தவன் அல்லன் இவன். சிறிய எண்ணிக்கையிலான பென்யமீன் கோத்திரத்திலிருந்து தேவன் ஏகூத்தை எழுப்பினார். தேவன் எவர்களைக் கொண்டும் தன்னுடைய சேவைக்காகப் பயன்படுத்த முடியும் என்பதற்கு இந்த ஏகூத் நமக்கு எடுத்துக்காட்டாக இருக்கிறான். சிறியவன் என்னும் அர்த்தமுடைய பென்யமீன் கோத்திரத்தைச் சேர்ந்த பவுல் புற இன மக்களுக்கான அப்போஸ்தலனாக தேவனால் வல்லமையாகப் பயன்படுத்தப்பட்ட செய்தியை புதிய ஏற்பாடு நமக்கு அறிவிக்கிறது. ஆகவே நம்முடைய பின்னணி எதுவாக இருந்தாலும் கர்த்தரால் அழைக்கப்படும் போது தைரியமாக முன்வந்தால், அவருடைய நோக்கத்தை நிறைவேற்றுவதற்கு நம்மையும் வல்லமையாகப் பயன்படுத்துவார்.\n\nஅவன் இடது கைப் பழக்கமுடையவன் (வசனம் 15). ஏகூத்தின் காலத்தில் மட்டுமல்ல, இன்றைய நாட்களிலும் பெரும்பாலான மக்கள் வலதுகை பழக்கம் கொண்டவர்களே. விதிவிலக்காக சிலர் மட்டுமே இடதுகை பழக்கம் கொண்டிருக்கிறார்கள். இயல்புக்கு மாறான குறைபாடு உடைய தன்னுடைய பழக்கத்தை எதிரியை அழிப்பதற்குச் சாதகமாகப் பயன்படுத்திக் கொண்டான். மக்களால் முக்கியமற்றதாக எண்ணப்படுகிற ஒன்றைக் கொண்டு பெரிய காரியத்தை நிகழ்த்தினான். அவன் ஒரு முழம் நீளமான கத்தியை தனக்கென பிரத்யேகமாகச் செய்து அதை வலதுபுறத்து இடுப்பிலே மறைத்து வைத்துக்கொண்டான். மோவாப் அரசனின் அரன்மனைக்குள் நுழைந்தபோது, இடதுபுற இடுப்பிலே கத்தி இருக்கிறதா என்று பாதுகாப்பு வீரர்கள் சோதித்திருக்கலாம் (வலதுகை பழக்கமுடையவர்கள் இடதுபுறம் கத்தியை வைத்திருப்பார்கள்). எக்லோனும் ஏகூத்தைத் தனியே சந்தித்தபோது அவனுடைய வலது கையின் செயல்களை கவனித்துக்கொண்டிருக்கலாம். ஆனால் இடது கையால் வலது புறத்தில் இருந்த கத்தியை எடுத்து எக்லோனைக் கொன்றான். நமக்கிருக்கும் கொஞ்ச பலம் அல்லது அற்பமாய்ப் பார்க்கப்படுகின்ற ஒன்று தேவனுடைய கரத்தில் அர்ப்பணிக்கப்படும்போது அது மிகுந்த வெற்றியைத் தரவல்லதாயிருக்கிறது.\n\nஏகூத் இருபுறமுள்ள கத்தியை உண்டு பண்ணினான் (வசனம் 15). வேத வசனம் இருபுறமும் கருக்குள்ள பட்டயமாயிருக்கிறது என்று எபிரெயர் நிருபம் கூறுகிறது (4,12). மேலும், எக்லோனிடம், “உம்மிடத்தில் சொல்லவேண்டிய தேவவாக்கு எனக்கு உண்டு” என்றான் (வசனம் 20). பலம் மிக்க நம்முடைய மாம்சமாகிய எதிரியை வெல்ல வேண்டுமானால் வேத வசனத்தை நாம் நன்றாய் அறிந்திருக்கவும் அதைச் சரியான நேரத்தில் பயன்படுத்தவும் அறிந்திருக்க வேண்டும். நிச்சயமாகவே ஏகூத் அந்தக் கத்தியை எதையாவது குத்தி பயிற்சி செய்திருப்பான் என்பதில் சந்தேகமில்லை. ஒவ்வொரு முறை அதை நாம் படிக்கும் போதும் அது நமக்கான செய்தியை சொல்லிக்கொண்டே இருக்கிறது. அது நம்முடைய எண்ணங்களையும் வேறுபிரித்துக் காண்பிக்கிறது. ஆகவே வேத வசனங்களில் நமக்கு உண்டாகும் பரிட்சயம் நம்மை வெற்றி கொள்வதற்கான திறன்வாய்ந்தவர்களாக மாற்றுகிறது. அப்போது தேவன் நம்மை பயனுள்ள பாத்திரமாக தம்முடைய நோக்கத்தை நிறைவேற்றப் பயன்படுத்துவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}