{
  "uniqueid": "20230311072048_7fffffff",
  "date": "2023-03-11",
  "title": "தாற்றுக்கோலால் சண்டையிட்ட சம்கார்",
  "key_verse": "7_3:31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 3:31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனுக்குப் பிற்பாடு ஆனாத்தின் குமாரன் சம்கார் எழும்பினான்; அவன் பெலிஸ்தரில் அறுநூறுபேரை ஒரு தாற்றுக்கோலால் முறிய அடித்தான்; அவனும் இஸ்ரவேலை இரட்சித்தான்” (வசனம் 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வேதத்தில் ஓரிரு பகுதிகளில் மட்டுமே பதிவுசெய்யப்பட்டுள்ள தேவனுடைய மனிதர்களுக்குள் சம்காரும் ஒருவன். ஆயினும் அவனுடைய பங்களிப்பை விவரிக்க இந்த ஒரு வசனம் போதுமானது. தேவனுக்காக எழும்பிப் பிரகாசித்த துணிச்சலான நட்சத்திர வீரர்களின் பெயர்களோடு சம்காரின் பெயரையும் சேர்ப்பது அவருக்குப் பிரியமாயிருந்திருக்கிறது. நாமும் கூட அடையாளம் தெரியாத, பிரபலமில்லா ஒரு நபராக கர்த்தருடைய வேலையை எங்கே ஒரு மூலையில் செய்து கொண்டிருக்கலாம். ஆயினும் அவருடைய ஞாபகப் புத்தகத்தில் நம்முடைய செயல்களும் இடம்பெற்றிருக்கும் என்பதில் ஐயம் வேண்டாம். சம்கார் ஆவிக்குரிய வறட்சியும், பொருளாதார மந்தநிலையும், எதிரிகளைக் குறித்த பயமும் திகிலும் நிறைந்திருந்த ஒரு காலகட்டத்தில் இருந்தாலும் அவன் அவர்களுக்கு நடுவில் தேவனுடைய மனிதனாக வாழ்ந்தான். இதை, “ஆனாத்தின் குமாரனாகிய சம்காரின் நாட்களிலும், யாகேலின் நாட்களிலும், பெரும்பாதைகள் பாழாய்க் கிடந்தது; வழி நடக்கிறவர்கள் பக்கவழியாய் நடந்தார்கள்” என்ற புலம்பலின் மூலம் நம்மால் அறிந்துகொள்ள முடிகிறது (5,6).\n\nஇஸ்ரவேல் மக்களைச் சோதிப்பதற்காக கர்த்தரால் விட்டுவைக்கப்பட்டவர்களுள் பெலிஸ்தியர்களின் ஐந்து அதிபதிகளும் அடங்குவர் (3,3). துரதிஷ்டவசமாக இஸ்ரயேல் மக்கள் அந்தச் சோதனையில் தோல்வியுற்றார்கள். “எதினால் ஒருவன் ஜெயிக்கப்பட்டிருக்கிறானோ அதற்கு அவன் அடிமையாகிவிடுகிறானே” என்று பேதுரு கூறுகிறார் (2 பேதுரு 2,19). இஸ்ரயேல் மக்களுக்கு அது நடந்தே விட்டது. பெலிஸ்தியர்களின் கதை இஸ்ரயேல் மக்களின் வரலாறு முழுவதிலும் நீளுகிறது. விருத்தசேதனமில்லா இந்தப் பெலிஸ்தியன் (1 சாமுவேல் 17,26) என்ற குறிப்பு அவர்களுடைய தாறுமாறானதும், நெறியற்றதும், தேவபயமற்றதும், முரட்டுக் குணமுள்ளதுமான வாழ்க்கை முறையைச் சித்திரிக்கிறது. இவை ஆவியானவரால் நடத்தப்படுகிற ஆவியின் கனி நிறைந்த வாழ்க்கைக்கு முற்றிலும் எதிரானவை. இத்தகைய காரியங்களை விசுவாசிகள் வெற்றி கொள்ள வேண்டியது அவசியம்.\n\nசம்கார் பெலிஸ்தரில் அறுநூறுபேரை ஒரு தாற்றுக்கோலால் முறிய அடித்தான் (வசனம் 31). இது காளைகளையும் எருதுகளையும் அடித்து ஓட்டுவதற்காகப் பயன்படுத்துகிற கூர்மையான ஆணியைக் கொண்டிருக்கிற ஒரு மீட்டர் நீளமுள்ள ஒரு கோல். சம்கார் கையில் இதைத் தவிர வேறு ஒரு ஆயுதமும் இல்லாமல் இருந்திருக்கலாம். மேலும் அவன் மாடுகளை வைத்து வேலைவாங்குகிற ஒரு விவசாயியாகவும் இருந்திருக்கலாம். நம் கையில் என்ன தேவன் கொடுத்திருக்கிறாரோ அதைக் கொண்டு தேவன் நம்மை வல்லமையாகப் பயன்படுத்த முடியும். மேலும் இதுவரை நாம் என்ன வேலையில் கவனம் செலுத்திக்கொண்டிருக்கிறோமோ அதில் உண்மையாயிருக்கும்போது தேவன் தம்முடைய சிறப்பான சேவைக்காக பயன்படுத்த முடியும் என்பது சம்காரின் வாழ்க்கை நமக்குக் கற்றுத் தரும் பாடம். “என் கிருபை உனக்குப் போதும், பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும்” என்று பவுலுக்கு வழங்கப்பட்ட வாக்குறுதி நமக்கும் இருக்கிறது. “ஆகையால், கிறிஸ்துவின் வல்லமை என்மேல் தங்கும்படி, என் பலவீனங்களைக் குறித்து நான் மிகவும் சந்தோஷமாய் மேன்மைபாராட்டுவேன்” (2 கொரிந்தியர் 12,9) என்று அவரோடு இணைந்து சொல்வோமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}