{
  "uniqueid": "20230312072048_7fffffff",
  "date": "2023-03-12",
  "title": "பழைய எதிரி புதிய வடிவில்",
  "key_verse": "7_4:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 4:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகையால் கர்த்தர் அவர்களை ஆத்சோரில் ஆளுகிற யாபீன் என்னும் கானானியருடைய ராஜாவின் கையில் விற்றுப்போட்டார்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஏகூத் மரணமடைந்தவுடன் இஸ்ரயேல் புத்திரர் மீண்டும் பாவ வழிக்குத் திரும்பினர். கர்த்தர் அவர்களை கானானியருடைய ராஜாவின் கையில் விற்றுப்போட்டார் (வசனம் 2). “நீர் உம்முடைய ஜனங்களை இலவசமாக விற்கிறீர்; அவர்கள் கிரயத்தினால் உமக்கு லாபமில்லையே” (சங்கீதம் 44,12) என்ற சங்கீதக்காரனின் பாடல் அடிகள் இஸ்ரயேல் மக்களுடைய வாழ்க்கையில் உண்மையாயின. “மேய்ப்பன் இல்லாததினால் ஆடுகள் சிதறுண்டுபோயின; சிதறுண்டுபோனவைகள் காட்டு மிருகங்களுக்கெல்லாம் இரையாயின” என எசேக்கியேல் தீர்க்கதரிசி சொன்னதுபோல, வழிநடத்த தலைவர்கள் இல்லாதபோது திருச்சபை விசுவாசிகளும் கள்ளப் போதனைகளில் சிக்கிக் கொள்கிறார்கள் அல்லது வயிற்றுக்கு ஊழியம் செய்கிற போலியான போதகர்களிடம் சிக்கிக்கொள்கிறார்கள். விசுவாசிகளும் திருப்தியற்றவர்களாய் காற்றினால் அலைபட்டு அலைகிற அலைகளைப் போல தள்ளாடுகிறார்கள். விசுவாசிகளின் தவறுகள் சரிசெய்யப்படும்பொருட்டு, ஆண்டவர் அவர்களைச் சிட்சைகளின் வழியில் நடத்துகிறார்.\n\nயோசுவாவின் காலத்தில் ஆத்சோரின் ராஜா யாபீன் கொல்லப்பட்டான், அந்தப் பட்டணம் தீக்கிரையாக்கப்பட்டது (யோசுவா 11:1-12). முற்றிலுமாக அழிக்கப்பட்ட பட்டணம் நூறு ஆண்டுகளுக்கு பின் மறுபடியும் கட்டப்பட்டது எப்படி? அதே பெயருடைய ராஜா மீண்டும் அதிகாரத்துக்கு வந்தது எப்படி? கானானியர்கள் அழிந்துபோன பட்டணத்தை தங்கள் பெருமைக்குரிய பட்டணமாகக் கருதி, அதே பெயரில் யாபீன் அதிகாரத்துக்கு வருமட்டுமாக இஸ்ரயேல் மக்கள் என்ன செய்துகொண்டிருந்தார்கள். ஏன் அவர்களை வளர விட்டார்கள்? ஏகூத்தினால் கிடைத்த எண்பது ஆண்டுகால சமாதானமுள்ள வாழ்க்கையில் அவர்கள் திருப்தியுற்று, எவ்வித முன்னேற்றமும் இல்லாமல் இருந்துதுதான் காரணம். தாங்கள் சோம்பேறிகளாக இருந்து எதிரிகளை வளரவிட்டுவிட்டார்கள். எப்போது கற்றாலும் சத்தியத்தை உணராதவர்களாக நாம் இருந்துவிடக்கூடாது. கொஞ்சம் புளித்த மாவு பிசைந்த மாவு முழுவதையும் புளிக்கச் செய்வதுபோலவும், ஒரு சிறிய விதை நாளடைவில் பெரிய மரமாக வளர்வது போலவும் கானானியர்கள் பெருகிவிட்டார்கள். தொள்ளாயிரம் இருப்பு இரதங்களை உண்டுபண்ணும் வரைக்கும் இவர்கள் கண்டும் காணாமல் விட்டது ஏன்? சில நேரங்களில் நாம் அலட்சியமாக விட்டுவிடுகிற காரியங்கள் மலைபோல நமக்கு முன் வந்து நிற்கும். இதன் விளைவு என்ன? இஸ்ரயேல் மக்கள் மீண்டும் அடிமைத்தனத்துக்குள் சென்றார்கள் (வசனம் 2).\n\nதீய சக்திகள் எழுச்சி பெற்றால் அது விசுவாசியைச் சிறைப்பிடித்துவிடும். “சத்தியம் காலணியை அணிந்துகொண்டிருக்கும் போது பொய் உலகையே சுற்றி வந்துவிடும்” என்று திருவாளர் ஸ்பர்ஜன் கூறினார். விசுவாசிகளைத் துன்புறுத்துவதற்கும் அடிமைப்படுத்துவதற்கும் பழைய எதிரிகள் புதிய வடிவில் வரலாம். ஆகையால், “விழித்திருங்கள், விசுவாசத்திலே நிலைத்திருங்கள், புருஷராயிருங்கள், திடன்கொள்ளுங்கள்” என்ற பவுலின் அறிவுரைக்கும் (1 கொரிந்தியர் 16,13), “தெளிந்த புத்தியுள்ளவர்களாயிருங்கள், விழித்திருங்கள்; ஏனெனில், உங்கள் எதிராளியாகிய பிசாசானவன் கெர்ச்சிக்கிற சிங்கம்போல் எவனை விழுங்கலாமோ என்று வகைதேடிச் சுற்றித்திரிகிறான்” (1 பேதுரு 5,8) என்று பேதுருவின் அறிவுரைக்கும் செவிகொடுத்து நம்மைக் காத்துக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}