{
  "uniqueid": "20230314072048_7fffffff",
  "date": "2023-03-14",
  "title": "தயக்கத்தால் வரும் இழப்பு",
  "key_verse": "7_4:6-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 4:6-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்குப் பாராக்: நீ என்னோடே கூட வந்தால் போவேன்; என்னோடே கூட வராவிட்டால் நான் போகமாட்டேன்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“நான் யாபீனின் சேனாதிபதியாகிய சிசேராவையும், அவன் ரதங்களையும், அவன் சேனையையும், கீசோன் பள்ளத்தாக்கிலே உன்னிடத்திற்கு வர இழுத்து, அவனை உன் கையில் ஒப்புக்கொடுப்பேன்” என்னும் கர்த்தருடைய உறுதியான வார்த்தைகளை தெபொராள், பாராக் என்னும் விசுவாச மனிதனிடம் தெரிவித்தாள். கர்த்தருடைய இந்த உறுதியான வார்த்தைகளை விசுவாசத்துடனும் அதே வேளையில் தயக்கத்துடனும் அவன் அணுகினான். கர்த்தருடைய உறுதியான வார்த்தைகள் நம்மிடத்தில் வரும்போது பல சந்தர்ப்பங்களில் நமக்கும் இவ்விதமான தயக்கங்கள் உண்டாகின்றன. அனுபவமுள்ள மீனவனாகிய பேதுரு இரவு முழுவதும் கலிலேயாக் கடலில் வலைபோட்டான். அந்த இரவுப் போராட்டம் அவனுக்குத் தோல்வியாகவே முடிந்தது. ஆயினும் காலையில் மீண்டும் வலையைப் போடு என ஆண்டவர் சொன்னபோது, உம்முடைய வார்த்தையின்படியே வலையைப் போடுகிறேன் என்று அந்த வார்த்தையில் முழு நம்பிக்கை வைத்ததன் விளைவாக அந்தநாள் அவனுடைய வாழ்க்கையில் மறக்க முடியாத நாளாக அமைந்தது. இந்தப் பேதுரு பின்னாட்களில் இவ்விதமாகக் கூறுகிறான்: “அதிக உறுதியான தீர்க்கதரிசன வசனமும் நமக்கு உண்டு; பொழுதுவிடிந்து விடிவெள்ளி உங்கள் இருதயங்களில் உதிக்குமளவும் இருளுள்ள ஸ்தலத்தில் பிரகாசிக்கிற விளக்கைப் போன்ற அவ்வசனத்தைக் கவனித்திருப்பது நலமாயிருக்கும்” (2 பேதுரு 1,19).\n\nபலமிக்க எதிரிகள், தொள்ளாயிரம் இருப்பு இரதங்கள், பயிற்சி பெற்ற இராணுவம் ஆகிய இவை எல்லாமும்தான் பாராக்கின் தயக்கத்துக்குக் காரணங்களாக இருந்திருக்கும். ஆனால் சர்வ வல்லமையுள்ள ஆண்டவரே அவனை இப்பணிக்கு அழைத்தார். அவனை உன் கையில் ஒப்புக்கொடுப்பேன் என்று ஏற்கனவே கூறிவிட்டார். வெற்றி கர்த்தருடையது. அந்த வாக்குறுதியை நம்பிப் போருக்குப் புறப்பட வேண்டியது நமது பொறுப்பு. தயக்கம் அவிசுவாசமாக மாறுவதற்கு முன் அதைத் தூக்கி எறிந்துவிட வேண்டும். சில நேரங்களில் நம்முடைய அற்பமான விசுவாசத்துக்கு ஒரு தூண்டுகோல் அவசியமாயிருக்கிறது. திருமதி தெபொராள் அந்த ஊழியத்தைக் கச்சிதமாக நிறைவேற்றினாள். இளம் விசுவாசிகள் விசுவாசத்தில் முன்னேற்றத்துக்கு ஆவிக்குரிய முதிர்ந்த அனுபவமுள்ள சபைத் தலைவர்களின் ஆலோசனை மிகவும் அவசியமாயிருக்கிறது. அதே வேளையில் இளம் விசுவாசிகள் தங்கள் இயலாமையையும், தயக்கத்தையும் சொல்லி ஆலோசனை கேட்கவும் தயங்கக்கூடாது. தெபொராள் உடன் வருவதற்கு இசைவு தெரிவித்தபோது, “பாராக்” என்னும் தன்னுடைய பெயரின் பொருளுக்கு ஏற்றாற்போலவே, “மின்னல்” வேகத்தில் செயல்பட்டான். நப்தலி கோத்திரத்தில் இருந்தும் செபுலோன் கோத்திரத்தில் இருந்தும் பத்தாயிரம் பேரை விரைவாகக் கூட்டிச் சேர்த்தான்.\n\nவெற்றிக்கான முழு முயற்சியும் நம்முடையதாயிருந்தாலும், தயக்கமானது வெற்றிக்கான கடைசிப் புள்ளியை எடுக்கும் சிலாக்கியத்தை வேறு ஒருவருக்குப் பறிகொடுத்து விடுகிறது என்பதும் உண்மை. புறமுதுகிட்டு ஓடிய சிசெராவின் கதையை முடித்த வீரத் தருணம் ஒரு பெண்ணுக்குப் போய்விட்டது. ஆயினும் நாம் பாராக்கின் விசுவாசத்தைக் குறைத்து மதிப்பிட வேண்டாம். இந்த வெற்றிக்கான தாரக மந்திரம் அவனிடத்தில் இருந்தது. அவன், “போராடிப் பெறுதல்” என்ற அர்த்தந்தரும் “நப்தலி” கோத்திரத்தைச் சேர்ந்தவனாகவும், “பரிசுத்த ஸ்தலம்” என்ற பொருள் தரும் “கேதேஸ்” என்னும் ஊரைச் சேர்ந்தவனாகவும் இருந்தான். பரிசுத்த சந்நிதியில் போராடி வல்லமையைப் பெற்றுக்கொள்கிற ஒரு மனிதனுக்கு வெற்றி வெகு தொலைவில் இல்லை. தேவன் அவனுடைய விசுவாசத்தை வேறு வகையில் கனப்படுத்தினார். ஆம், புதிய ஏற்பாட்டில் சொல்லப்பட்டுள்ள பழைய ஏற்பாட்டு விசுவாச வீரர்களின் பட்டியலில் பாராக்கின் பெயர் பொறிக்கப்பட்டுள்ளது (எபிரெயர் 11,32). நாமும் தயக்கத்தை வெளிப்படுத்தாமல் விசுவாசித்து முன்னேறுவோம். கிறிஸ்துவின் நியாயாசனத்தில் நமக்கான வெகுமதி காத்துக்கொண்டிருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}