{
  "uniqueid": "20230315072048_7fffffff",
  "date": "2023-03-15",
  "title": "சமநிலையற்ற யுத்தம்",
  "key_verse": "7_4:11-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 4:11-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் சிசெராவையும் அந்த எல்லா ரதங்களையும் சேனையனைத்தையும் பாராக்குக்கு முன்பாகப் பட்டயக்கருக்கினால் கலங்கடித்தார்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தங்களுடைய சுதந்தரத்தை மீட்டெடுப்பதற்காக ஒரு மாபெரும் போர் நடைபெறுகிறது. இது ஒரு சமநிலையற்ற போர். ஒரு ரதங்கூட இல்லாத, முறையான பயிற்சி அற்ற ராணுவத்துக்கும், தொள்ளாயிரம் இருப்பு ரதங்கள் கொண்ட பயிற்சி பெற்ற இராணுவத்துக்கும் இடையேயான போர். ஆனால் இஸ்ரயேலருக்கு ஒரு கர்த்தருடைய தீர்க்கதரிசி இருக்கிறார். தலைமையேற்க ஒரு விசுவாச வீரன் இருக்கிறான். இந்த உலகத்தின் ஞானிகளைக் குழப்பவும், பலவான்களைத் தாழ்த்தவும் தேவனால் தெரிந்துகொள்ளப்பட்ட பலவீனமான பிரதிநிதிகள் இவர்கள் என்றால் அது மிகையல்ல. சிசெராவுக்கு இருந்த எந்த நன்மையும், அவன் நம்பிக்கை வைத்திருந்த எத்தகைய ஏதுக்களும் அவனுக்குக் கைகொடுக்கவில்லை. கர்த்தர் சிசெராவினுடைய பலத்தையே அவனுடைய பலவீனமாக மாற்றிக்காட்டினார்.\n\nநப்தலி கோத்திரத்தின் நடுவே மற்றொரு கூடாரவாசி இருக்கிறான். மோசேயின் மாமனாராகிய ஓபாபின் தலைமுறையில் வந்த கேனியனாகிய ஏபேர். ஒரு சமயத்தில் இஸ்ரயேல் மக்களோடு இருக்கச் சம்மதிக்காமல் சொந்த நாட்டை நாடி பின்வாங்கிச் சென்ற கூட்டத்தாரைச் சேர்ந்தவன் (எண்ணாகமம் 10:29-30). ஆயினும் கர்த்தருடைய மக்களோடு வாழும்படி திரும்பி வந்த கூட்டத்தைச் சேர்ந்தவன். அவன் இன்னும் ஒருபடி முன்னே சென்று யூதா கோத்திரத்தாரின் நடுவில் குடியிருக்கிற தன் உடன்பிறப்புகளை விட்டுவிட்டு நப்தலி கோத்திரத்தின் எல்லையில் கேதேசின் அருகில் உள்ள சானாயிம் சமவெளியில் தனியே கூடாரங்களில் குடியிருக்கிறான் (1,16 மற்றும் 4,11). அவனையும் அவனது கூடாரத்தையும் உற்றுப்பாருங்கள். சிசெராவின் தலையில் ஆணியை அடித்துக் கொன்ற வீரமங்கை யாகேலின் கணவனாகிய ஏபேரை இங்கே அழைத்து வந்ததில் சர்வவல்ல தேவனுடைய இறையாண்மை விளங்குகிறதல்லவா? கர்த்தர் நம்மை எங்கே இருக்கும்படி அழைக்கிறாரோ அங்கே செல்லும்போது தேவனால் பயன்படுத்தப்படுவோம். இன்றைக்குக் கடினமாகத் தோன்றுகிறவை பிற்காலத்தில் தேவனுடைய வல்லமை விளங்குவதற்கு ஏதுவான நற்செயலாக மாறும்.\n\n“ஏபேர்” என்றால் “தோழன்” என்று பொருள். அவன் தனது மாம்சீகமான உறவினரிடமிருந்து தன்னைத் துண்டித்துக்கொள்கிறார். நம்முடைய கர்த்தராகிய இயேசு தம்முடைய மாம்சத்தில் வாழ்ந்த நாட்களில், “என் தாய் யார்?? என் சகோதரர்கள் யார்?” என்று கூறி, அவர் தம்முடைய சீஷர்களை நோக்கித் தம் கையை நீட்டி, “இதோ, என் தாயும் என் சகோதரரும் இவர்களே!” எனச் சொன்னார் அல்லவா (மத்தேயு 12:48-49). நாமும் இதே சிந்தனையைப் பிரதிபலிக்க வேண்டியவர்களாயிருக்கிறோம். அவனுக்கு கானானிய அரசனோடும், அவனுடைய அமைச்சர்களோடும் நல்லுறவு இருந்தது. ஆயினும் அவன் மனைவியோ அரச குடும்பத்து உறவைக் காட்டிலும், அதிகாரமிக்கோரின் உறவுகளைக் காட்டிலும் கர்த்தருடனும், கர்த்தருடைய பிள்ளைகளான உறவை மிகவும் பெரிதெனக் கருதினாள். “யாகேல்” என்றால் மலை உச்சிகளில் ஏறி தனக்கான உணவைத் தேடும், “காட்டாடு” என்று பொருள். அவளுடைய பார்வை உன்னதத்தை நோக்கி இருந்தது. ஆகவே அடைக்கலம் தேடி வந்த தளபதி சிசெராவை ஆணியடித்துக் கொன்று, நான் கர்த்தருடைய பிள்ளைகளின் நன்மையை நாடுகிறவள் என்பதை வெளிப்படுத்திக் காட்டினாள். அவளுடைய இந்தச் செயலே பல நூற்றாண்டுகள் கடந்த பின்னரும் நாம் அவளைக் குறித்துப் படிப்பதற்கு காரணமாக இருக்கிறது. ஆகவே நம்முடைய கூடாரமும் கர்த்தருடைய பரிசுத்தவான்களோடும் அவருடைய பிள்ளைகளோடும் அன்பையும் ஐக்கியத்தையும் பிரதிநிதித்துவப்படுத்தும் கூடாரமாக அமையட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}