{
  "uniqueid": "20220213072048_7fffffff",
  "date": "2022-02-13",
  "title": "பாவிகளை மீட்கும் கர்த்தர்",
  "key_verse": "2_13:1-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 13:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேல் புத்திரருக்குள் மனிதரிலும் மிருக ஜீவன்களிலும் கர்ப்பந்திறந்து பிறக்கிற முதற்பேறனைத்தையும் எனக்குப் பரிசுத்தப்படுத்து; அது என்னுடையது என்றார்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மீட்கப்பட்ட மக்கள் மீட்பருக்குச் சொந்தமானவர்கள். ஆகவே தம்முடையவர்கள் என்ற முறையில் முக்கியமாக ஒவ்வொரு குடும்பத்தின் ஆண்மக்களில் முதற்பிள்ளைகளை எனக்கென்று அவர்களைப் பிரித்தெடுத்துப் அர்ப்பணியுங்கள் என்று உரிமைகோருகிறார். நாமும் தேவனால் கிரயத்துக்குக் கொள்ளப்பட்டிருக்கிறோம், நாம் அவருக்கே சொந்தமானவர்கள் (1 கொரி. 6:20). மீட்பு என்னும் இஞ்சினைத் தொடர்ந்து வரும் பெட்டிகளே அர்ப்பணிப்பும் பரிசுத்தமும். தலைப்பிள்ளைகள் சிறப்பான முறையில் மீட்கப்பட்டதால் அவர்கள் தேவனுக்கும் சிறப்பானவர்கள், ஆகவே பரிசுத்தமான வகையில் அவருடையவற்றை அவர் கையில் ஒப்படைக்க வேண்டும் (ரோமர் 12:1).\n\nதேவனால் மீட்கப்பட்டவர்கள் அல்லது தேவனுக்கு ஒப்புவிக்கப்பட்டவர்களின் அடையாளங்கள் யாவை? கர்த்தருடைய வசனம் அவர்களுடைய நாவையும், அவர்களுடைய கண்களையும் அவர்களுடைய கரங்களையும், ஆளுகை செய்ய வேண்டும் (வச. 9). நம்முடைய உரையாடல்களும் பார்வைகளும், செயல்களும் பரிசுத்தமானவையாக இருந்து கர்த்தரை மகிமைப்படுத்த வேண்டும். இதன் மூலமாக நாம் கிறிஸ்துவினுடையவர்கள் என்பதை இந்த உலகத்துக்குக் காண்பிக்க வேண்டும்.\n\nஇஸ்ரயேலருடைய ஒப்புவித்தல் அவரை நினைவுகூருதலின் வாயிலாக தொடர வேண்டும் என்று தேவன் விரும்புகிறார் (வச. 14,16). தேவனுடைய செயல்களை மறப்பது நாம் அவரை தொடர்ந்து விசுவாசிப்பதற்கும், சேவை செய்வதற்கும் தடையை உண்டாக்கிவிடும். புதிய ஏற்பாட்டு விசுவாசிகளாகிய நம்முடைய ஒப்புவித்தலும் அவரை நினைவுகூர்ந்து ஆராதிப்பதில் வெளிப்பட வேண்டும். அது தொடர்ந்து நம்மை புதுப்பித்தலுக்கு உட்படுத்துகிறது.\n\nகழுதையின் தலையீற்றெல்லாம் ஒரு ஆட்டுக்குட்டியால் மீட்கப்பட வேண்டும் (வச.13). முதல் பிறந்த ஆண்மகனுக்கும் புத்தியில்லாத, முரட்டாட்டமுள்ள கழுதையின் முதல் குட்டிக்கும் மீட்பின் கிரயம் ஓர் ஆட்டுக்குட்டியே. கழுதையின் சுபாவத்தைப்போலவே இரட்சிக்கப்படாத மனிதனின் சுபாவம் இருக்கிறது. நம்முடைய தலை முறிக்கப்படாதபடிக்கு தேவன் தம்முடைய குமாரனை மரணத்துக்கு ஒப்புவித்ததன் மூலம் மீட்கப்பட்டிருக்கிறோம். பாவிகளான நமக்கு ஒரு மீட்பின் கிரயத்தை ஏற்படுத்திய தேவனுக்கு நன்றி செலுத்துவோம். ஒரு மீட்கப்பட்ட கழுதையாக ஆண்டவரைச் சுமந்து சென்று உலகத்துக்கு அவரை வெளிப்படுத்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}