{
  "uniqueid": "20230316072048_7fffffff",
  "date": "2023-03-16",
  "title": "பாடல்களின் முக்கியத்துவம்",
  "key_verse": "7_5:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 5:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்நாளிலே தெபொராளும் அபினோகாமின் குமாரன் பாராக்கும் பாடினதாவது” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இலக்கியத்தின் உன்னதமான வகைகளில் ஒன்று வெற்றிக்குப் பின் பாடும் உற்சாகமான பாடல். தங்கள் நாட்டின் விடுதலைக்காக தங்களை மனப்பூர்வமாக ஒப்புக்கொடுத்த மக்கள், பின்பு தங்களையே உற்சாக பலியாக கர்த்தருக்கு ஒப்புவித்த கதையை இப்பாடல் விவரிக்கிறது (வசனம் 2,9). கர்த்தர் இஸ்ரவேல் புத்திரரை எகிப்தியர்களின் கையிலிருந்து விடுவித்தபோது அவர்களின் இதயங்களிலிருந்து உடனடியாக மகிழ்ச்சி பொங்கப் பாடலைப் பாடினார்கள்” (யாத்திராகமம் 15,1). அவர்கள் அன்று அந்த வல்லமையான வெற்றிக்காக இறைவனைப் போற்றுவதில் ஒன்றுபட்டனர். அவ்வாறே யாபீன் மற்றும் சிசெராவின் அடக்குமுறையிலிருந்து கர்த்தர் அவர்களை விடுவித்த மகிழ்ச்சி இந்தப் பாடலுக்கு வழிவகுத்தது. கிறிஸ்தவ வாழ்க்கை, உணர்ச்சிகளை அடிப்படையாகக் கொண்டதல்ல, ஆயினும், உணர்ச்சிகளும் கிறிஸ்தவ வாழ்க்கையில் ஓர் அங்கமாயிருக்கின்றன. இத்தகைய உணர்ச்சிகளைக் கர்த்தருக்கு நேராக எவ்வாறு திருப்ப முடியும் என்பதையே சங்கீதப் புத்தகம் நமக்கு சொல்லித் தருகிறது. இன்றைக்கும் விசுவாசிகளும், பாடல்களும் பிரிக்க முடியாத ஒன்று. நம்முடைய எண்ணங்களையும், உள்ளக்கிடக்கையையும் வெளிப்படுத்தும் வடிகால்களாக பாடல்கள் விளங்குகின்றன என்றால் அது மிகையல்ல.\n\nதெபொராள் மற்றும் பாராக்கின் பாடல் மீட்புக்கான பாடல் மற்றும் கடினமான தருணத்தில் பாடப்பட்ட பாடல். நம்முடைய வாழ்க்கையும் கூட எத்தகைய கடினமான சூழலில் சென்று கொண்டிருந்தாலும் கர்த்தரைத் துதிப்பதற்கான காரணத்தைக் கண்டறிந்து அவரைத் துதிக்க முடியும். அதுவுமில்லாமல் ஜெபத்தைக் குறித்த பாடல்கள், ஒப்புவித்தலின் பாடல்கள், ஆறுதலின் பாடல்களும் விசுவாசிகளாகிய நம்மை கர்த்தரிடம் நெருங்கிச் சேர்க்கவும், அவரிடம் பாரத்தை இறக்கிவைக்கவும், அதிலிருந்து விடுதலை பெறவும் நம்மை வழிநடத்துகின்றன. கர்த்தர் இஸ்ரவேலுக்காக நீதியைச் சரிக்கட்டினதினிமித்தம் … அவரை ஸ்தோத்திரியுங்கள் (வசனம் 2), நான் கர்த்தரைப் பாடி (வசனம் 3), தேவனாகிய கர்த்தரைக் கீர்த்தனம் பண்ணுவேன் (வசனம் 3) போன்ற சொற்றொடர்கள் நம்முடைய பாடலில் துவக்கம், அல்லது கருப்பொருள் யாராக இருக்க வேண்டும் என்பதை நமக்கு அறிவிக்கின்றன. தேவன், கர்த்தர், இயேசு கிறிஸ்து போன்ற பெயர்கள் இல்லாமலேயே கிறிஸ்தவ பாடல்கள் என்ற பெயரில் பாடப்படுவது கிறிஸ்தவத்தின் நற்சான்றுக்கு உகந்ததல்ல.\n\n“உங்களில் ஒருவன் துன்பப்பட்டால் ஜெபம் பண்ணக்கடவன், ஒருவன் மகிழ்ச்சியாயிருந்தால் சங்கீதம் பாடக்கடவன்” (5,13) என்று கூறி, நம்முடைய மகிழ்ச்சி கர்த்தருக்கு நேராகத் திருப்பப்பட வேண்டும் என்பதை யாக்கோபு தன்னுடைய நிருபத்தில் வலியுறுத்துகிறார். “சங்கீதங்களினாலும் கீர்த்தனைகளினாலும் ஞானப்பாட்டுகளினாலும் ஒருவருக்கொருவர் புத்திசொல்லிக்கொண்டு, உங்கள் இருதயத்தில் கர்த்தரைப் பாடி கீர்த்தனம் பண்ணி, … எல்லாவற்றிற்காகவும் பிதாவாகிய தேவனை ஸ்தோத்திரியுங்கள்” என்று ஆவியினால் நிறையப்பட்ட வாழ்க்கைக்கும், வசனத்தால் நிறையப்பட்ட வாழ்க்கைக்கும் சான்றாக பாடல்கள் இருக்கின்றன என்பதை பவுல் எபேசியர் நிருபத்திலும், கொலோசெயர் நிருபத்திலும் கூறுகிறார் (எபேசியர் 5:19-20; கொலோசேயர் 3:16-17). கடவுளைத் தொழுதுகொள்வதற்காக வேதப் புத்தகத்தோடு பாடல் புத்தகத்தையும் கொண்டு செல்லும் ஒரு கூட்டம் இருக்குமானால் அது கிறிஸ்தவர்களாகிய நாமேதான். உள்ளபூர்வமானதும், பொருள் நிறைந்ததுமான பாடல்களால் நம்முடைய தனி வாழ்வும், சபை வாழ்வும் அமையட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}