{
  "uniqueid": "20230317072048_7fffffff",
  "date": "2023-03-17",
  "title": "அடிமைத்தனத்துக்கான காரணம்",
  "key_verse": "7_5:4-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 5:4-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நூதன தேவர்களைத் தெரிந்துகொண்டார்கள்; அப்பொழுது யுத்தம் வாசல் வரையும் வந்தது” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தெபொராளும் பாராக்கும் பாடிய பாடல் ஒரு வெற்றியின் பாடல் மட்டுமல்ல, அக்கால மக்களின் வாழ்க்கை நிலையயைப் படம் பிடித்துக்காட்டுவது மட்டுமல்ல, இக்கால விசுவாசிகளின் நிலையையும் சுட்டிக்காட்டுவதாகவும் இருக்கிறது. “பெரும்பாதைகள் பாழாய்க் கிடந்தன; மக்கள் பக்கவழியாய் நடந்துபோனார்கள்” (வசனம் 6). கானானியர்களின் அடக்கு முறையால் அவர்களுக்குப் பயந்து மக்கள் நெடுஞ்சாலைகளில் பயணிப்பதைத் தவிர்த்தனர். அவர்களுடைய கண்களுக்குத் தப்பும்படி ஒத்தையடிப் பாதைகளில் பயணித்தார்கள். மக்களின் இயல்பு வாழ்க்கை முடங்கிப் போயின. கானானியர்களின் தாக்குதலுக்குக் கிராமங்கள் இலக்காயின. ஆகவே மக்கள் கிராமங்களில் குடியிருக்கப் பயந்து கோட்டைகளுள்ள நகரங்களில் குடியேறினர். இதனிமித்தம் கிராமங்கள் பராமரிப்பின்றி பாழாய்ப்போயின (வசனம் 7). விவசாயமும், கால்நடை மேய்ப்பும் பாதிக்கப்பட்டதால் மக்களை வறுமை ஆட்கொண்டது. அன்றாட வாழ்க்கைக்கே போராட வேண்டிய சூழல் இருந்தால் பின்னர் எங்கிருந்து எதிரிகளை அழிக்க பெலன் பெற முடியும்? எவ்வாறு போருக்குப் பயற்சி பெற முடியும்? எங்கிருந்து ஆயுதங்களைத் தயாரிக்க முடியும்? இஸ்ரயேல் மக்களில் நாற்பதினாயிரம் பேருக்கு போரிடக்கூடிய ஒரு ஈட்டியோ, கேடகமோ இருந்ததில்லை (வசனம் 8).\n\nதேவன் தம்முடைய கிருபையின் ஐசுவரியத்தின்படி நம்மை சகல ஆவிக்குரிய ஆசீர்வாதங்களினாலும் ஆசீர்வதித்திருந்தும் பல நேரங்களில் நாம் எவ்வளவு ஆவிக்குரிய வறியவர்களாக அல்லல்படுகிறோம். இன்றைக்கு எத்தனை விசுவாசிகள் பயம், சோர்வு, தோல்வி, கனியற்ற நிலை போன்ற காரியங்களிலிருந்து வெளியே வரமுடியாமல் சிக்கித் தவிக்கிறார்கள். தேவன் நமக்கு அருளிய சந்தோஷத்தையும், சமாதானத்தையும், ஐக்கியத்தையும் அனுபவிக்க முடியாமல் எத்தனை பேர் முடங்கிக் கிடக்கிறோம்? இவை எல்லாவற்றுக்கும் காரணம் என்ன? இஸ்ரயேலர்கள் நூதன (புதிய) தேவர்களைத் தெரிந்துகொண்டார்கள்; அப்பொழுது யுத்தம் வாசல் வரையும் வந்தது (8). விசுவாசிகளின் ஆவிக்குரிய வீழ்ச்சிக்குக் காரணம் என்ன? பல்வேறு புதிய புதிய காரியங்கள் தேவனுடைய இடத்தை ஆக்கிரமித்துவிட்டன. இது நவீனமானது, இது புதியது என்ற பெயரில் வேலை, பொருளாதாரம், பொழுதுபோக்கு, படிப்பு, பயணம், போன்றவற்றுக்கு நம்மை அறியாமலேயே அடிமைகளாகிவிட்டோம். இவை மட்டுமின்றி, கொள்கைகள், கோட்பாடுகள், இன்னும் பல காரியங்கள் தேவனுக்குக் கொடுக்க வேண்டிய நம்முடைய நேரத்தையும், காலத்தையும் திருடிவிட்டன. விளைவு, பிரச்சினை நம்முடைய வீட்டு வாசல் வரை வந்து நிற்கிறது.\n\nஇதற்கு முடிவே இல்லையா? “தெபொராளாகிய நான் எழும்புமளவும், இஸ்ரவேலிலே நான் தாயாக எழும்புமளவும்” (வசனம் 7) என்ற பாடலின் அடிகள் நமக்கு நம்பிக்கையை ஊட்டுகின்றன. மக்களின் ஆவிக்குரிய குறைபாட்டைச் சுட்டிக்காட்டி, அவர்களை உயிர்மீட்சி அடையச் செய்வதற்கு அவர்களின்மீது மெய்யாகவே அக்கறையுடன் செயலாற்றுகிற தாயுள்ளம் கொண்ட தலைவர்கள் தேவையாயிருக்கிறார்கள். ஆவிக்குரிய போர் முனையில் நிற்பதற்கு பாராக்குகள் அவசியமாயிருக்கிறார்கள். மனபூர்வமாய் தங்களை ஒப்புக்கொடுக்கிற நல்ல போதகர்களும், மூப்பர்களும் தேவையாயிருக்கிறார்கள் (வசனம் 9). விசுவாசிகளைப் பிள்ளைகளைப் போலப் பாவித்து, புத்திசொல்லக்கூடிய, தந்தையின் ஸ்தானத்தில் இருந்து அவர்களை வழிநடத்தக்கூடிய பவுலைப் போன்ற பல தலைவர்கள் எழும்ப வேண்டும் (1 கொரிந்தியர் 4:14-15). அப்பொழுது ஆவிக்குரிய மறுமலர்ச்சியை நாம் உரித்தாக்கி, ஆசிர்வாதங்களை அனுபவிக்க முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}