{
  "uniqueid": "20230318072048_7fffffff",
  "date": "2023-03-18",
  "title": "ஆபத்தில் தோள்கொடுப்போம்",
  "key_verse": "7_5:12-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 5:12-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அபினோகாமின் குமாரனே, உன்னைச் சிறையாக்கினவர்களைச் சிறையாக்கிக்கொண்டுபோ” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தெபொராள் மற்றும் பாராக்கின் பாடலின் கருத்து வளர்ச்சியடைந்து அடுத்த கட்டத்துக்கு நகருகிறது. இந்த இனிய பாடல் சில மறக்கமுடியாத வாக்கியங்களைக் கொண்டுள்ளது. தங்களைச் சிறையாக்கிய கானானியர்களைப் பாராக் வெற்றி கொண்டான். “சிறையாக்கினவர்களைச் சிறையாக்கிக்கொண்டுபோ” (வசனம் 12) என்ற சொற்றொடரை சங்கீதம் 68,18 இல் தாவீதும், எபேசியர் 4,8 இல் பவுலும் மேற்கோள் காட்டியிருப்பது இந்தப் பாடலின் தாக்கத்தையே நமக்கு அறிவிக்கிறது. கர்த்தராகிய இயேசுநாதரானவர் மரணத்தையும் பிசாசையும் வென்று பரலோகம் சென்ற செய்தியை தாவீதின் வார்த்தைகள் தீர்க்கதரிசனமாகவும், பவுலின் வார்த்தைகள் வெற்றிச் செய்தியாகவும் நமக்கு அறிவிக்கின்றன. நீண்ட காலமாக மனிதகுலத்தைச் சிறைப்பிடித்திருந்த தீய சக்திகளை கிறிஸ்து சிறைப்பிடித்தார். மரணத்தையோ, கல்லறையையோ, பாதாளத்தையோ கண்டு நாம் இனி பயப்படத் தேவையில்லை. அவை நம்முடைய ஆண்டவரின் கட்டுப்பாட்டில் இருக்கின்றன. அவற்றை ஆட்டுவிக்கும் சாவிகள் நம்முடைய கர்த்தரின் கச்சையில் தொங்குகின்றன (வெளி 1,18).\n\nஇந்தப் பாடல் வெற்றியின் பெருமையை கர்த்தருக்குக் கொண்டு சேர்க்கத் தவறவில்லை. அதேவேளையில் அதில் அக்கறையுள்ள ஒவ்வொரு கோத்திரத்தாரின் முயற்சியையும் பாராட்டவும் தவறவில்லை. இசக்கார் தெபொராளுக்கு ஆதரவாக நின்றது (வசனம் 15). ஆனால் சில கோத்திரங்கள் தங்களுடைய தொழில், சோம்பல், கோழைத்தனம் ஆகியவற்றால் இப்போரில் பங்கேற்கவில்லை. ரூபன் கோத்திரத்தார் மந்தை மேய்ப்பதிலும், தாண் மீன் பிடிப்பதிலும், ஆசேர் கடற்கரையில் ஓய்வெடுத்துக் கொள்வதிலும் இருந்துவிட்டார்கள் (வசனம் 15,17,18). இது பவுல் அப்போஸ்தலனின் இறுதிக்காலத்திய அங்கலாய்ப்ப்பை நமக்கு நினைவூட்டவில்லையா? “ஏனென்றால், தேமா இப்பிரபஞ்சத்தின்மேல் ஆசைவைத்து, என்னைவிட்டுப் பிரிந்து, தெசலோனிக்கே பட்டணத்துக்குப் போய்விட்டான்; கிரெஸ்கே கலாத்தியா நாட்டிற்கும், தீத்து தல்மத்தியா நாட்டிற்கும் போய்விட்டார்கள். லூக்கா மாத்திரம் என்னோடே இருக்கிறான்” (2 தீமோத்தேயு 4,10). மேலும் சுவிசேஷத்தின் நிமித்தமாக கைதுபண்ணப்பட்டு முதல் முறை பவுல் நீதிமன்றத்தில் நின்றபோது, எல்லாரும் என்னைக் கைவிட்டுவிட்டார்கள் என்று கூறுகிறார். ஆனால் தெபொராளுக்கும் பாராக்குக்கும் கர்த்தர் வெற்றியைக் கொடுத்ததுபோல, பவுலும் வெற்றி முழக்கமிடுகிறார்: “கர்த்தரோ எனக்குத் துணை நின்றார், … சிங்கத்தின் வாயினின்றும் இரட்சிக்கப்பட்டேன்” (2 தீமோத்தேயு 4,16 மற்றும்17).\n\nசெபுலோனும் நப்தலியும் தங்கள் உயிரைப் பணயம் வைத்துப் போரிட்டார்கள் (வசனம் 18) என்ற செய்தி, பிரிஸ்கில்லாளும், ஆக்கில்லாவும், “என் பிராணனுக்காக தங்கள் கழுத்தைக் கொடுத்தவர்கள்” என்ற பவுலின் வார்த்தைக்கு நேராக நம்முடைய கவனத்தைக் கொண்டு செல்கிறது அல்லவா? ஆகவே முக்கியமான நேரத்தில், உடன் சகோதரர்களின் போராட்டத்தில் நாமும் தோள் கொடுப்போம். ஒரு அவயவம் பாடுபட்டால் உடன் விசுவாசிகளாகிய நாமும் பாடுபடுவதே இயல்பு. மெரோஸ் செய்தது போல நாம் செய்ய வேண்டாம். அவர்கள் கர்த்தர் பட்சத்தில் துணை நிற்க வரவில்லை. இத்தகைய அவப்பெயர் நமக்கு வேண்டாம். ஆகவே தேவனுடைய பிள்ளைகளின் ஆபத்தில் உங்கள் உதவி தேவைப்படும்போது முகங்கொடுக்க மறுத்துவிடாதிருப்போமாக (வசனம் 23)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}