{
  "uniqueid": "20230319072048_7fffffff",
  "date": "2023-03-19",
  "title": "உழைப்புக்கான வெகுமதி",
  "key_verse": "7_5:24-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 5:24-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஸ்திரீகளுக்குள்ளே கேனியனான ஏபேரின் மனைவியாகிய யாகேல் ஆசீர்வதிக்கப்பட்டவள்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தெபொராளின் பாடல் யாகேலின் சிறப்பான பங்களிப்பைக் விவரிக்கிறது. யாகேல் சிசெராவைக் கொன்றது அவர்களுடைய மகிழ்ச்சிக்கு ஒரு சிறப்பான காரணம். சிசெரா கொடூரமான அடக்குமுறைக்கும் புற இனத்தாரின் தீய பழக்கவழக்கங்கள் அனைத்தையும் பிரதிநிதித்துவப்படுத்தினார். இஸ்ரவேலின் எதிரியை முறியடித்து அழிக்கும் தைரியம் யாகேலுக்கு இருந்தது. தன்னிடமிருந்த ஆணியையும், சுத்தியலையும் கொண்டு சிசெராவுக்குக் கொடிய விளைவை உண்டு பண்ணினாள். அவள் மூலம் ஆதிக்கம் செலுத்திய புற ஜாதியாரின் எண்ணங்கள் நிறைந்திருந்த தலை நசுக்கப்பட்டது. தொள்ளாயிரம் இரதங்களின் படைக்கு தலைமை தாங்கிய வலிமைமிக்க சிசெரா இப்போது யாகேலின் காலடியில் இறந்து கிடந்தான். “எங்களுடைய போராயுதங்கள் மாம்சத்துக்கேற்றவைகளாயிராமல், அரண்களை நிர்மூலமாக்குகிறதற்கு தேவபலமுள்ளவைகளாயிருக்கிறது. அவைகளால் நாங்கள் தர்க்கங்களையும், தேவனை அறிகிற அறிவுக்கு விரோதமாய் எழும்புகிற எல்லா மேட்டிமையையும் நிர்மூலமாக்கி, எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்துகிறவர்களாயிருக்கிறோம்” (2 கொரிந்தியர் 10:4-5) என்ற பவுலின் முழக்கம் நம்முடையதாகட்டும்.\n\nசிசெராவின் தாயார் தன் மகன் திரும்பி வருவதற்காகக் காத்திருக்கும் சித்தரிப்பு, அவனுடைய நாயகிகள் சிசெராவின் தோல்வியின் யதார்த்தத்தை மறுத்தல் ஆகியன செய்யுளின் கற்பனை வளத்துக்குச் சான்று. “ஒவ்வொரு ஆணுக்கும் ஒன்றோ அல்லது இரண்டோ பெண்கள்; பலவண்ண ஆடைகளைக் கொள்ளையடித்துப் பங்கிடுதல்” (வசனம் 30) போன்ற குறிப்புகள் தேவனை அறியாத புற இன மக்களாகிய யாபீன் மற்றும் சிசெராவின் கொடுங்கோன்மை ஆட்சி முறையைக் குறிக்கிறது. இவை நாம் கற்றுக்கொள்ளக்கூடாதவை, பின்பற்றக்கூடாதவை. “நீங்கள் ஜெபம்பண்ணும்போது, அஞ்ஞானிகளைப் போல வீண் வார்த்தைகளை அலப்பாதேயுங்கள்” (மத்தேயு 6,7), என்றும், அஞ்ஞானிகளைப் போல இந்த உலகக் காரியங்களுக்காக நாடித் தேட வேண்டாம் (மத்தேயு 6,32) என்றும், புற ஜாதி அதிகாரிகளைப் போல இறுமாப்பாய் ஆளுகை செய்ய வேண்டாம், அவர்களைப் போல கடினமாய் நடந்துகொள்ள வேண்டாம் (மத்தேயு 20,25) என்றும், புற ஜாதிகள் தங்கள் வீணான சிந்தையிலே நடக்கிறதுபோல நீங்கள் நடக்க வேண்டாம் (எபேசியர் 4,17) என்றும் வேதம் நம்மை எச்சரிக்கிறது. “சென்ற வாழ்நாட்காலத்திலே நாம் புற ஜாதிகளுடைய இஷ்டத்தின்படி நடந்துகொண்டது போதும்” (1 பேதுரு 4,3) என்று பேதுரு நமக்கு அறிவுரை கூறுகிறார்.\n\nஇறுதியில் கர்த்தருடைய எதிரிகள் அழிந்துபோவார்கள். கர்த்தரில் அன்புகூருகிறவர்களோ வல்லமையோடு உதிக்கிற சூரியனைப்போல என்றென்றும் நீடித்து இருப்பார்கள் (வசனம் 31). ஆம் தேவனிடத்தில் அன்புகூருகிறவர்களுக்கு சகலமும் நன்மைக்கேதுவாக நடைபெறும். தேவன் இவ்வுலகத்தின் ஞானத்தைப் பைத்தியமாக்கி, சிலுவையின் செய்தியை விசுவாசிப்பவர்களை ஞானவான்களாக்குவார். தெபோராள், பாராக், யாகேல் ஆகியோரின் விசுவாசத்தின் பலனாக தேசம் நாற்பது ஆண்டுகள் இளைப்பாறுதலை பெற்றுக்கொண்டது. இன்றைய நம்முடைய விசுவாச வாழ்க்கை நம்முடைய எதிர்காலச் சந்ததியினருக்கு மிகுந்த ஆசீர்வாதத்தைக் கொண்டுவரும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}