{
  "uniqueid": "20230320072048_7fffffff",
  "date": "2023-03-20",
  "title": "ஆவிக்குரிய தாழ்வுநிலை",
  "key_verse": "7_6:1-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 6:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்னும் இஸ்ரவேல் புத்திரர் கர்த்தரின் பார்வைக்குப் பொல்லாப்பைச் செய்தார்கள்; அப்பொழுது கர்த்தர் அவர்களை ஏழு வருஷம் மீதியானியரின் கையில் ஒப்புக்கொடுத்தார்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தரை நேசிப்பவர்கள் தங்கள் வாழ்க்கையில் பெலத்தின்மேல் பெலமடைந்து மங்கிப்போகாத வெளிச்சத்தில் வாழும் செழிப்பான வாழ்க்கைக்கும், பெலன் குறைந்து இருளான நிலையின் வறட்சியான வாழ்க்கைக்குமான வேறுபாட்டை இன்றைய வேத பகுதி நமக்குச் சுட்டிக்காட்டுகிறது. நாற்பது ஆண்டுகால சமாதானமும், செழிப்பானதுமான வாழ்க்கை அவர்களை கர்த்தரை மறக்கச் செய்துவிட்டது. இத்தகைய மாற்றங்கள் நம்முடைய வாழ்க்கையிலும்கூட அடிக்கடியாக நேரிடுகின்றன. ஒரு சமயத்தில் சிசெராவையும் அவனுடைய மாபெரும் சேனைகளையும் ஓநாய் ஆடுகளைத் துரத்துவதுபோல துரத்தினார்கள். இப்பொழுதோ அதே இஸ்ரவேலர் மீதியானியருக்குப் பயந்து, கெபிகளிலும், குகைகளிலும் வாழ்கிறார்கள் (வசனம் 2). என்னே ஒரு துக்கமான காரியம்.\n\nநம்மால் ஆவிக்குரிய மகிழ்ச்சியுடனும், பெலத்துடனும், வெற்றியுடனும் தொடர்ச்சியாக ஏன் வாழமுடியவில்லை? சபைகளில் ஏன் உயிர்மீட்சி இல்லை? சபைகளில் புதிய ஆத்துமாக்கள் ஏன் சேர்க்கப்படுவதில்லை? சபையின் இளந்தலைமுறையினரின் ஆவிக்குரிய வாழ்க்கை மெச்சிக்கொள்ளும்படியான நிலையில் இல்லாதது ஏன்? நம்முடைய வாழ்க்கையை ஆராய்ந்து பார்த்தால், செழிப்பான வாழ்க்கையில் இருக்கும்போது சில காரியங்களை செய்யாமல் விட்டிருப்போம், மெல்ல மெல்ல எமோரியரின் விக்கிரகத்தின் சாயலை நம்முடைய இருதயத்தில் பதித்திருப்போம் (வசனம் 10). இந்த உலகத்தின் நிழல் நம்மீது படிப்படியாக படர அனுமதித்து விட்டோம். அதன் விளைவே ஆவிக்குரிய வீழ்ச்சியை நம்மிடத்தில் கொண்டுவந்திருக்கிறது. “ஆகையால், மற்றவர்கள் தூங்குகிறதுபோல, நாம் தூங்காமல், விழித்துக்கொண்டு தெளிந்தவர்களாயிருக்கக்கடவோம்” (1 தெசலோனிக்கேயர் 5:6) என்ற பவுலின் அறிவுரையை எப்பொழுதும் காத்துக்கொள்வோம்.\n\nயார் இந்த மீதியானியர்கள்? ஆபிரகாம் – கேத்தூராள் தம்பதியினரின் வழிவந்தவர்கள், அதாவது இஸ்ரவேலரின் தூரத்து உறவினர்கள். மோசேக்கு பெண் கொடுத்த எத்திரோ இந்த வழியில் வந்தவன். இன்னும் குறிப்பாகச் சொல்வதானால், நாற்பத்தேழு ஆண்டுகளுக்கு முன்னர் சிசெராவைக் கொன்றுபோட்ட யாகேலின் கணவன் ஏபேர் இந்த மீதியான் கூட்டத்தைச் சேர்ந்தவன்தான். இயல்பாகவே ஒத்த அம்சங்களைக் கொண்டிருக்கிற நம்முடைய சரீர சொந்தங்களே பிறரைக் காட்டிலும் நம்முடைய ஆவிக்குரிய வாழ்க்கையில் அதிக ஆபத்தை உண்டுபண்ணக்கூடிய கண்ணியாக இருக்கிறார்கள் என்றால் அது மிகையல்ல. “மீதியானியர்கள்” என்பதற்கு “சண்டை, பிரிவினை, வாக்குவாதம்” என்று பொருள். இன்றைக்கு விசுவாசிகள் நடுவில் எத்தனை பிளவுகள், பிரச்சினைகள். நம்முடைய இருதயத்தில் கசப்பான வைராக்கியத்தையும் விரோதத்தையும் வைக்காமல், “உங்களில் ஞானியும் விவேகியுமாயிருக்கிறவன் எவனோ, அவன் ஞானத்திற்குரிய சாந்தத்தோடே தன் கிரியைகளை நல்ல நடக்கையினாலே காண்பிக்கக்கடவன்” (யாக்கோபு 3,13) என்ற வார்த்தையின்படி நடப்போம். இன்றைய மீதியானர்கள் நம்மிடத்தில் வந்து நம்முடைய விளைச்சலை கொள்ளை கொண்டுபோவதற்கு முன் நாம் விழித்துக்கொள்ள வேண்டும். இல்லையேல் நமக்கு ஆவிக்குரிய வறுமையைக் கொண்டுவந்துவிடும். ஆகவே இன்றைய அவசரகாலத் தேவை என்னவென்றால் நம்முடைய உண்மையான நிலையை உணர்ந்து கொள்வதே. பின்னர் விடுதலைக்காக கர்த்தரை நோக்கி மன்றாட வேண்டும் (வசனம் 6)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}