{
  "uniqueid": "20230321072048_7fffffff",
  "date": "2023-03-21",
  "title": "தேடிவருகிற கர்த்தர்",
  "key_verse": "7_6:7-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 6:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் ஒரு தீர்க்கதரிசியை அவர்களிடத்திற்கு அனுப்பினார்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் மக்கள் கர்த்தருடைய பார்வையில் மீண்டும் பொல்லாத காரியங்களைச் செய்தபோது, அவர்களை அழைத்த அழைப்பில் மாறாதவரும் அன்புள்ளம் கொண்டவருமாகிய கர்த்தர் தம்முடைய பக்கம் திரும்ப அழைத்துக் கொள்வதற்காகப் பிரயாசப்படுகிறார். “உன் நிலத்தின் கனியையும், உன் பிரயாசத்தின் எல்லாப் பலனையும் நீ அறியாத ஜனங்கள் புசிப்பார்கள்; நீ சகல நாளும் ஒடுக்கப்பட்டும் நொறுக்கப்பட்டும் இருப்பாய்” (உபாகமம் 28,33) -இல் முன்னறிவிக்கப்பட்ட வண்ணமாக அவர்களை ஒழுங்குபடுத்துவதற்காகக் கர்த்தர் மீதியானியரைப் பயன்படுத்துகிறார். ஒவ்வொரு ஆண்டும் அறுவடை நேரத்தில் மீதியானியர்கள் வெட்டுக்கிளிகளைப் போல வந்து தானியங்களையும் மந்தைகளையும் அபகரித்து வந்தனர். விசுவாசியை பலவீனப்படுத்தி, அவனை ஆன்மீக வறியவனாக்க சாத்தான் தன்னால் இயன்ற பல வகைகளிலும் முயலுகிறான். நம்முடைய ஆவிக்குரிய உணவை அபகரித்துக்கொள்ள தன்னால் முடிந்த அனைத்தையும் பிரயோகிக்கிறான். நாம் வேதாகத்தைப் படிப்பதற்கும், கிரமமாகக் கற்றுக்கொள்வதற்கும் எத்தனை தடைகள் உண்டாகின்றன என்பதை நீங்கள் கவனித்திருக்கிறீர்களா? அதிலிருந்து நாம் தேவனை அறிகிற அறிவையும், ஆரோக்கியமான உபதேசத்தையும், வாழ்க்கைக்குத் தேவையான வழிகாட்டுதலையும் பெற்றுக்கொள்வதை அவன் விரும்புகிறதில்லை.\n\nமக்கள் தங்கள் அடிமைத்தனத்தை நினைத்து கர்த்தரை நோக்கிக் கூப்பிட்டபோது, இது ஏன் தங்களுக்கு நேரிட்டது என்பதை அவர் அறிய வைக்க விரும்பினார். அவர் ஒரு தீர்க்கதரிசியை அனுப்பி, “நீங்களோ, என் சொல்லைக் கேளாதே போனீர்கள்” என தவறு என் பட்சத்தில் அல்ல, உங்கள் பக்கத்திலேயே என்பதைப் புலப்படுத்தினார். இன்றைக்கு ஒவ்வொரு இரட்சிக்கப்பட்ட விசுவாசிக்குள்ளும் பரிசுத்த ஆவியானவர் வசிக்கிறார். அவருடைய வேலைகளில் ஒன்று ஒரு விசுவாசி பாவம் செய்யும்போது அதை உணர்த்துவிப்பதாகும். “தேவன் ஒருமுறை பேசுகிறார், இரண்டாம் முறையும் பேசுகிறார்; மானிடரோ அதைக் கவனிக்கிறதில்லை” (யோபு 33, 124, பரிசுத்த பைபிள்) என்று யோபு புத்தகத்தில் சொல்லப்பட்ட வண்ணமாகவே நாம் நடந்துகொள்கிறோம். நம்முடைய பாவத்தை நாம் உணர்ந்துகொள்ளும்போது கிருபையுள்ள தேவன் நம்முடைய மன்றாட்டைக் கேட்கிறார், நம்முடைய அழுகையைக் கவனிக்கிறார். ஆபத்துக் காலத்தில் அவரை நோக்கிக் கூப்பிடும்போது, அவர் மறு உத்தரவு அருளி நம்மை விடுவிப்பதற்கு ஆயத்தமாயிருக்கிறார்.\n\nஅவர்களைக் காப்பாற்றும்படி ஓர் இரட்சகனை எழுப்பத் தீர்மானிக்கிறார். இந்தத் திட்டத்துக்காக அவரால் அடையாளம் காணப்பட்டவனே கிதியோன். அவன் மீதியானியருக்குப் பயந்து, ஆலைக்குச் சமீபத்திலேயே கோதுமையைப் போரடித்துக்கொண்டிருந்தபோது, கர்த்தருடைய தூதனானவர் (கிறிஸ்து மாம்சத்தில் வெளிப்படுவதற்கு முன்னர் இந்தப் பெயரில் மக்களுக்குத் தரிசனமானார்) அவன் அருகில் போய் கர்வாலி மரத்தின் அடியில் உட்கார்ந்தார் (வசனம் 11). “நம்முடைய பலவீனங்களைக் குறித்துப் பரிதபிக்கக்கூடாத பிரதான ஆசாரியர் நமக்கிராமல், எல்லாவிதத்திலும் நம்மைப்போல சோதிக்கப்பட்டும் பாவமில்லாதவராயிருக்கிற பிரதான ஆசாரியரே நமக்கிருக்கிறார்” (எபிரெயர் 4,15). அவர் நமக்குத் தூரமானவர் அல்ல, நமக்கு அருகில் நெருக்கமானவராக இருக்கிறார். அவர் நம்முடைய பிரச்சினைகளை அறியாதவர் அல்லர். கடினமான நேரங்களில் நாம் தனிமையில் அல்ல. “ஆதலால் நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ்செய்யுங் கிருபையை அடையவும், தைரியமாய்க் கிருபாசனத்தண்டையிலே சேரக்கடவோம்” (எபிரெயர் 4,16)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}