{
  "uniqueid": "20230322072048_7fffffff",
  "date": "2023-03-22",
  "title": "கிறிஸ்துவுக்குள் நம்முடைய ஸ்தானம்",
  "key_verse": "7_6:12-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 6:12-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பராக்கிரமசாலியே கர்த்தர் உன்னோடே இருக்கிறார் என்றார்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தரால் அனுப்பப்பட்ட தீர்க்கதரிசியின் வார்த்தைகள் கிதியோனிடத்தில் தாக்கத்தை ஏற்படுத்தியிருந்தன. தங்கள் முன்னோர்களுக்கு பலவிதமான அற்புதங்களை நிகழ்த்திய தேவன் தற்பொழுது ஏன் தங்களோடு இருந்து தங்களுடைய துன்பத்தில் தங்களைத் தப்புவிக்கவில்லை என்ற மனக்குறை அவனுக்கு இருந்தது. இந்தப் பொல்லாதவர்களின் கூட்டத்தின் நடுவில், தன்னைப் பெலவீனமானவனாகவும், எளியவனாகவும் கருதிக்கொண்டிருந்த ஒரு தனி மனிதனை மக்களுக்கு விடுதலையையும் சமாதானத்தையும் தருவதற்காகத் தெரிந்துகொண்டார். “பராக்கிரமசாலியே கர்த்தர் உன்னோடே இருக்கிறார்” (வசனம் 12) என்ற வார்த்தையோடு கர்த்தர் தன் உரையாடலைத் தொடங்கினார். சரீரத் தோற்றத்தில் பலவீனமானவர்களாகவும், சுபாவத்தில் பயந்தவர்களாகவும், அறிவில் குறைந்தவர்களாகவும், நாம் இருக்கலாம். ஆனால் கர்த்தரோ அவருக்குள் நாம் யாராகவே இருக்கிறோம் என்பதைக் கண்டறிகிறார். கர்த்தரைப் பொறுத்தவரை கிதியோன் “பராக்கிரமசாலி”. கிறிஸ்துவுக்குள் நாம் யாராக இருக்கிறோம் என்பதே நம்மைக் குறித்த மதிப்பாகவும் இருக்கிறது. கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினால் அவர் நம்மை கிரயத்துக்குக்கொண்டிருக்கிறார். நம்முடைய ஞானம், நீதி, பரிசுத்தம் யாவும் கர்த்தருடையவைகள் (காண்க: 1 கொரிந்தியர் 1,31).\n\n“ஆ என் ஆண்டவனே, கர்த்தர் எங்களோடே இருந்தால் இவையெல்லாம் எங்களுக்கு நேரிடுவானேன்” (வசனம் 13) என்ற தம்முடைய உள்ளத்தின் குமுறலை கிதியோன் ஆண்டவரிடம் கூறினான். பல நூற்றாண்டுகளாக, விசுவாசிகள் அனைவரையும், முதிர்ச்சியடைந்த கிறிஸ்தவர்களையும்கூட அழுத்திக்கொண்டிருக்கிற கேள்வி இதுதான். அவருடைய பிள்ளைகளுக்கு ஏன் துன்பங்கள் வருகின்றன? ஏன் குறைவுகள் ஏற்படுகின்றன? ஏன் வியாதிகளோடு தொடர்ந்து போராடுகிறார்கள்? இக்கேள்விகள் எல்லாவற்றிற்கும் தீர்வைத் தரக்கூடிய ஒரே பொதுவான பதில் இல்லை என்பதே உண்மை. ஆயினும் ஓர் உண்மையை நாம் புரிந்துகொள்ள வேண்டியது அவசியம். தேவனிடத்தில் அன்புகூருகிறவர்களுக்கு சகலமும் நன்மைக்கேதுவாக நடக்கிறது (ரோமர் 8,28). தற்காலத்தில் துன்பமாயும், கடினமாயும் தோன்றுகிறவை பிற்காலத்தில் நாம் அதைக் குறித்து சிந்திக்கும்போது, என்னுடைய வாழ்க்கையில் துன்பங்கள் வந்தது நல்லது என்றே சொல்லுவோம் (காண்க: எபிரெயர் 12,11). மேலும் கர்த்தர் நம்மோடு இல்லாத நேரம் என்று எதுவும் இல்லை என்பதையும் நாம் உறுதியாக நம்புவோமாக.\n\nநமக்கு இருக்கும் பிரச்சினையே கர்த்தர் எப்போதும் நம்மோடு இருக்கிறார் என்ற உண்மையை நம்ப மறுப்பதும், அவருடைய பிரசன்னத்தை உணரத் தவறுவதும்தான். நாம் பிரச்சினைகளின் தீவிரத்தைப் பார்க்கிறோம். கர்த்தரோ பிரச்சினைகளுக்கு அப்பால் கிடைக்கும் சமாதானத்தையும், வெற்றியையும் காண்கிறார். இயேசு கிறிஸ்து மீனவனான பேதுருவை தன்னைப் பின்பற்றி வரும்படி அழைத்தபோது, அவன் தன்னைப் பாவியான மனிதனாகப் பார்த்தான். ஆனால் அவரோ தனக்காக ஆயிரமாயிரம் மனித ஆத்துமாக்களை பிடிக்கும் ஓர் ஊழியனாகப் பார்த்தார். எப்பொழுதெல்லாம் கர்த்தர் ஒரு மனிதனை தன்னுடைய வேலைக்காக அனுப்புகிறாரோ, அப்பொழுதெல்லாம் அதோடுகூட அந்த வேலையைச் செய்வதற்கான பெலத்தையும் வாக்குறுதியையும் அளிக்கிறார். “உனக்கு இருக்கிற இந்தப் பலத்தோடே போ, உன்னை அனுப்புகிறவர் நான் அல்லவா” (வசனம் 14) என்னும் வார்த்தைகள் மூலமாக கர்த்தர் அவனோடு பேசினார். சந்தேகத்தோடும், மனக்குறையோடும் இருந்த கிதியோனுக்கு (நமக்கும்) இதைக் காட்டிலும் வேறு என்ன வாக்குறுதி வேண்டும்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}