{
  "uniqueid": "20230323072048_7fffffff",
  "date": "2023-03-23",
  "title": "கர்த்தர் காத்திருத்தல்",
  "key_verse": "7_6:17-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 6:17-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ திரும்பி வருமட்டும் நான் இருப்பேன் என்றார்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கிதியோன் தன்னுடைய சொந்தத் திறமைகளைப் பார்த்துத் தயங்கினாலும், தன்னோடு பேசுகிறவர் யார் என அறிந்துகொள்ள வேண்டும் என்னும் ஆசையும் உறுதியும் அவனுக்கு இருந்தது. “என்னோடு பேசுகிறவர் தேவரீர்தான் என்று எனக்கு ஒரு அடையாளத்தைக் காட்ட வேண்டும்” என்ற கிதியோனின் கோரிக்கைக்கு, “நீ திரும்பிவருமட்டும் நான் இருப்பேன்” (வசனம் 17,18) என்ற கர்த்தருடைய மறுமொழி ஆச்சரியமானதே. கடவுளைக் குறித்த உண்மையான தேடலோடும், வாஞ்சையோடும் ஏறெடுக்கப்படுகிற விண்ணப்பங்களுக்கு அவர் மறு உத்தரவு அருளிச் செய்கிறார். ஏனெனில் உண்மையான கடவுள் யார் என்ற கேள்விக்கோ அல்லது நீர்தான் உண்மையான கடவுளா என்ற கேள்விக்கோ அவரால் பதில் அளிக்காமல் இருக்க முடியாது. இயேசு கிறிஸ்து இந்த உலகத்தில் ஊழியம் செய்தபோது, வேதபாரகர்கள், பரிசேயர்கள், சதுசேயர்கள் போன்றோர் அவரைச் சோதிக்கும்படி அடையாளத்தைக் கேட்டார்கள். அவர் அவர்களுக்கு தனிப்பட்ட முறையில் எந்த ஓர் அடையாளத்தையும் காண்பிக்காமல், தன்னுடைய மரணம் மற்றும் உயிர்த்தெழுதலுக்கு அடையாளமாயிருக்கிற பழைய ஏற்பாட்டுத் தீர்க்கதரிசியாகிய யோனாவையே பதிலாகக் காட்டினார் (காண்க: மத்தேயு 12,38; 16,1 ,4). அடையாளத்தைத் தேடின யூதருக்கும், தத்துவத்தைத் தேடின கிரேக்கருக்கும் கிடைக்காத இரட்சிப்பு, சிலுவையின் செய்தியை விசுவாசித்த நமக்கு கிடைத்திருக்கிறது என்பதற்கு நாம் தேவனுக்கு நன்றியுள்ளவர்களாக இருக்க வேண்டும் (1 கொரிந்தியர் 1,22).\n\nகிதியோனின் கோரிக்கைக்கு, கர்த்தருடைய தூதனானவர் பொறுமையிழக்காமலும், கோபங்கொள்ளாமலும், நீ பலியை ஆயத்தம் செய்து கொண்டுவரும் வரை காத்திருப்பேன் என்று சொன்னது நாம் எல்லாரும் கற்றுக்கொள்ள வேண்டிய இன்றியமையாத பாடம். தேவனுடைய மக்களாகிய நாம் ஒருவருக்கொருவர் காத்திராமல் அவசரப்படுகிற செயல், கர்த்தருடைய செயலுக்கு முற்றிலும் வேறுபட்டதாக இருக்கிறது அல்லவா? அவ்வாறே விசுவாசிகளுடைய சந்தேகங்களுக்குப் பதிலளிக்கவும், அவர்களுடைய அச்சத்தைப் போக்கி சத்தியத்தில் வளர்க்கவும் நாம் எவ்வளவு நிதானத்தோடும், பொறுமையோடும் செயல்பட வேண்டியதாயிருக்கிறது. வெள்ளாட்டிக்குட்டியை அடித்துச் சமைத்து, மாவைப் பிசைந்து அப்பங்களைச் சுட்டு, குழம்பு வைத்துக் கொண்டு வருவதற்கு குறைந்தபட்சம் கிதியோனுக்கு ஒரு மணிநேரமாவது ஆகியிருக்கும். பெலவீனமான ஒரு விசுவாசிக்கு நம்பிக்கை அளிப்பதற்காகக் கர்த்தர் கருணையுடன் காத்திருந்தார். சந்தேகத்தோடும் வேதத்தைக் கற்றுக்கொள்ளும் ஆர்வத்தோடும் வருகிற இளம் விசுவாசிகளிடத்தில் பெரியவர்கள் செலவழிக்கிற நேரங்கள் எதிர்காலத்தில் அவர்கள் கர்த்தருக்காகப் பயனுள்ளவர்களாக மாற்றும் என்பதில் சந்தேகமில்லை. கர்த்தர் ஆபிரகாமுக்காகக் காத்திருந்தார் (ஆதியாகமம் 18:1-8); மோசேயுடன் பொறுமையுடன் பேசினார். இப்பொழுது கிதியோனுக்காகவும் காத்திருக்கிறார். “இப்படியிருக்க, சகோதரரே, கர்த்தர் வருமளவும் நீடிய பொறுமையாயிருங்கள். இதோ, பயிரிடுகிறவன் பூமியின் நற்பலனை அடையவேண்டுமென்று, முன்மாரியும் பின்மாரியும் வருமளவும், நீடிய பொறுமையோடே காத்திருக்கிறான்” (யாக்கோபு 5,7) என்று யாக்கோபு கூறுவதுபோல, நாமும் நம்முடைய பிரயாசத்தின் பலனுக்கான அறுவடையைப் பெற பொறுமையுடன் காத்திருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}