{
  "uniqueid": "20230324072048_7fffffff",
  "date": "2023-03-24",
  "title": "பிரியமான ஆராதனை",
  "key_verse": "7_6:20-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 6:20-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய தூதன் தமது கையிலிருந்து கோலின் நுனியை நீட்டி, இறைச்சியையும் புளிப்பில்லாத அப்பங்களையும் தொட்டார்” (வசனம் 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கிதியோன் மிகுந்த ஆர்வத்துடனும் எதிர்பார்ப்புடனும் பலியை ஆயத்தம் செய்துகொண்டு வந்தான். நாட்டில் வறுமையும் தனக்குத் தேவையும் இருந்த காலகட்டத்தில் அவனுடைய இந்தச் செயல் அவனுடைய தியாகத்தை நினைவூட்டுகிறது. ஒரு துட்டுக்குச் சரியான இரண்டு காசைப்போட்ட ஏழை விதவைப் பெண் ஆண்டவரால் பாராட்டுதலைப் பெற்றுக்கொண்டாள் (மாற்கு 12,42). தன்னிடம் இருப்பதிலிருந்து அல்ல, தன்னிடம் இருப்பதன்படியே ஆண்டவருக்குச் செலுத்துவதே ஆராதனை. கிதியோன் பலியை கர்த்தருக்கு முன்பாகக் கொண்டு வந்தபோது அதை எவ்வாறு படைக்க வேண்டும் என்ற அறிவுரையை வழங்கினார் (வசனம் 20). அது ஒரு பாறையில் வைக்கப்பட வேண்டும், அதில் முதலாவது இறைச்சியையும் அப்பங்களையும் வைக்க வேண்டும், பின்னர் குழம்பை அதின்மேல் ஊற்ற வேண்டும். பழைய ஏற்பாட்டுப் பலிகளைக் குறித்த ஒரு தெளிவான கண்ணோட்டம் கிதியோனுக்கு இருந்தது. அதன்படியே அவற்றை ஆயத்தம் செய்தான். ஆயினும், அது அவனுடைய விருப்பத்தின்படியல்ல, கர்த்தருடைய விருப்பத்தின்படியே படைக்கப்பட வேண்டும். நாமும் கூட கர்த்தரை ஆராதிப்பதில் வேதவசன முறை பின்பற்றப்பட வேண்டும். எனக்குத் தெரிந்ததும் அறிந்ததுமான அனைத்தையும் ஆராதனை என்ற பெயரில் எல்லாவற்றையும் சபையில் செய்துவிட முடியாது. மேலும் நாம் ஆர்வத்துடனும், உற்சாகத்துடன் ஆயத்தம் செய்யலாம். ஆனால் அதை எவ்வாறு ஆண்டவருக்குச் செலுத்தப்பட வேண்டும் என்பதில் ஒரு முறை இருக்கிறது; அது கடைப்பிடிக்கப்பட வேண்டும். தேவனுடைய வீட்டில் நடக்க வேண்டிய வகை இருக்கிறது (1 தீமோத்தேயு 3,15) என்று பவுல் நமக்குக் கூறுகிறார்.\n\nகிதியோனின் கீழ்ப்படிதலை இதில் காண்கிறோம். மொத்த நாடும் தங்கள் தங்கள் மனவிருப்பத்தின்படி நடந்துகொண்டிருக்கும்போது, கர்த்தர் இவ்வாறுதான் பலியைப் படைக்க வேண்டும் என்று சொன்ன வார்த்தையைக் கனப்படுத்தி அதற்குக் கீழ்ப்படிந்தான். “கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும், சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ; பலியைப்பார்க்கிலும் கீழ்ப்படிதலும், ஆட்டுக்கடாக்களின் நிணத்தைப் பார்க்கிலும் செவிகொடுத்தலும் உத்தமம்” (1 சாமுவேல் 15,22) என்ற அனுபவம் மிக்க சாமுவேலின் வார்த்தைகள் இன்றைக்கும் நம்முடன் பேசிக்கொண்டிருக்கின்றன. இன்றைய காலகட்டத்தில் ஆராதனை என்ற பெயரில் எல்லைகடந்தும் வரைமுறையற்றும் சென்றுகொண்டிருக்கிறது. “வேதத்தையும் சாட்சி ஆகமத்தையும் கவனிக்கவேண்டும்; இந்த வார்த்தையின்படியே சொல்லாவிட்டால், அவர்களுக்கு விடியற்காலத்து வெளிச்சமில்லை” (ஏசாயா 8,20) என்று ஏசாயா தீர்க்கதரிசி நம்மை எச்சரிக்கிறார். தேவன் தமக்குக் கீழ்ப்படிகிற பிள்ளைகளிடத்தில் மகிழ்ச்சியாயிருக்கிறார்.\n\nதன் கையிலிருந்த கோலின் நுனியை நீட்டி, இறைச்சியையும் புளிப்பில்லாத அப்பங்களையும் தொட்டார். கிதியோன் பார்த்துக்கொண்டிருக்கையில் அக்கினி பாறையிலிருந்து எழும்பி அதைப் பட்சித்தது (வசனம் 21). கிதியோனின் ஆராதனை தேவனைச் சென்றடைந்தது, அவர் அதை அங்கீகரித்தார். பழைய ஏற்பாட்டுப் பலிகள் கிறிஸ்துவையே சுட்டிக்காட்டுகின்றன. “கிறிஸ்து நமக்காகத் தம்மைத் தேவனுக்குச் சுகந்தவாசனையான காணிக்கையாகவும் பலியாகவும் ஒப்புக்கொடுத்து நம்மில் அன்புகூர்ந்ததுபோல, நீங்களும் அன்பிலே நடந்துகொள்ளுங்கள்” (எபேசியர் 5,2) பவுலின் வார்த்தையைச் சிரமேற்று, பிரியமான பிள்ளைகளைப் போல தேவனைப் பின்பற்றுகிறவர்களாவோம். அப்பொழுது நம்முடைய ஆராதனையும் சுகந்த வாசனையாக ஏற்றுக் கொள்ளப்படும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}