{
  "uniqueid": "20230325072048_7fffffff",
  "date": "2023-03-25",
  "title": "கூடுதல் வெளிப்பாடு",
  "key_verse": "7_6:22-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 6:22-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அங்கே கிதியோன் கர்த்தருக்கு ஒரு பலிபீடத்தைக் கட்டி, அதற்கு யெகோவா ஷாலோம் என்று பெயரிட்டான்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நெருப்பின் தோற்றமும், கர்த்தருடைய தூதனானவர் திடீரென மறைந்துபோனதும், இதுவரை தாம் கர்த்தருடன் பேசிக் கொண்டிருக்கிறோம் என்பதைக் கிதியோன் உணர்ந்துகொண்டான் (வசனம் 21,22). முதலில், “என்னோடு பேசுகிறவர் தேவரீர்தான் என்று எனக்கு ஒரு அடையாளத்தைக் காட்ட வேண்டும்” எனக் கேட்டான் (வசனம் 17). அதற்கான அடையாளத்தைக் கொடுத்த பிறகோ, “நான் கர்த்தருடைய தூதனை முகமுகமாய்க் கண்டேனே” (வசனம் 22) என்று கூறி, அடையாளத்தைக் கொடுத்த கடவுள் தன்னைக் கொன்றுவிடுவாரோ எனப் பயந்தான். ஆனால், கர்த்தரிடத்திலிருந்து, “பயப்படாதே, நீ, சாவதில்லை” என்ற வார்த்தையைக் கேட்டான். “ஒரு மனிதனும் என்னைக் கண்டு உயிரோடிருக்கக்கூடாது” (யாத்திராகமம் 33,20) என்ற நியாயப்பிரமாணத்தின் சத்தியத்திலிருந்து, “பயப்படாதே, நீ, சாவதில்லை” என்ற கிருபையின் சத்தியத்தைக் கிதியோன் கற்றுக்கொண்டான். “நியாயப்பிரமாணம் மோசேயின் மூலமாகக் கொடுக்கப்பட்டது, கிருபையும் சத்தியமும் இயேசு கிறிஸ்துவின் மூலமாய் உண்டாயின” (யோவான் 1,16). விபசாரத்தில் பிடிக்கப்பட்ட பெண்ணை ஆண்டவர் முன் நிறுத்தி, மக்கள் எல்லாரும் நியாயப்பிரமாணத்தின்படி கல்லெறிந்து கொல்ல வேண்டும் என்று கேட்டபோது, தம்முடைய கிருபையின் ஐசுவரியத்தினால் அவளைக் காப்பாற்றி விடுதலையாக்கினார். நியாயப்பிரமாணம் நம்மைப் பாவி என்று தீர்த்து மரணத்தைக் கொண்டு வருகிறது, ஆனால் கிறிஸ்துவின் பரிபூரணத்தினால் நாம் எல்லாரும் கிருபையின் மேல் கிருபையைப் பெற்று நித்திய ஜீவனை அடைகிறோம்.\n\nவிசுவாசிகளுடனான நம்முடைய சந்திப்பும் இதுபோன்று கர்த்தரைப் பற்றிய கூடுதல் வெளிப்பாட்டைப் பெற்றுக்கொள்வதாக இருக்கட்டும். இதுவரை கற்றும், அறிந்திருந்த சத்தியத்திலிருந்து இன்னும் அதிகமான சத்தியத்தைக் கற்றுக்கொள்ளும் வாய்ப்பாக நம்முடைய சந்திப்புகள் அமையட்டும். கர்த்தரைப் பற்றிய அறிவு நம்முடைய கிறிஸ்தவ வாழ்க்கையை இன்னும் மெருகூட்டும். ஆகவேதான், “நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் தேவனும் மகிமையின் பிதாவுமானவர் தம்மை நீங்கள் அறிந்துகொள்வதற்கான ஞானத்தையும், தெளிவையும் அளிக்கிற ஆவியை உங்களுக்குத் தந்தருள வேண்டும்” (எபேசியர் 1,17) என்று பவுல் எபேசு சபையாருக்காக ஜெபிக்கிறார்.\n\nதான் கற்றுக்கொண்ட புதிய வெளிப்பாட்டின் அடிப்படையில், “சமாதான கர்த்தர்” என்ற அர்த்தந்தரும், “யெகோவா ஷாலோம்” என்ற பெயரில் பலிபீடம் கட்டி அவரைத் தொழுது கொள்ள வழிவகுத்தது (வசனம் 24). ஆம், இந்தச் சந்திப்பு கிதியோனை அடுத்த கட்டத்துக்கு நடத்திச் சென்றது. ஷாலோம் என்ற வார்த்தை, மன அமைதி, உடல் ஆரோக்கியம், ஆன்ம இரட்சிப்பு, துன்பத்தில் ஆறுதல், ஆபத்தில் வெற்றி போன்ற பரந்த பொருளைக் கொண்டது. சாவு பயம் இருந்த இடத்தில் வாழ்வு பெற்றதை நினைத்து பலிபீடம் கட்டினான். புதிய ஏற்பாட்டில் அப்போஸ்தலன் பவுல், அவரை சமாதானத்தின் தேவன் (ரோமர் 15,33; ரோமர் 16,20; பிலிப்பியர் 4,9) என்று அழைக்கிறார். கிறிஸ்து தம்முடைய சிலுவையில் சிந்தின இரத்தத்தினாலே நமக்குச் சமாதானத்தைக் கொண்டுவந்தார் என்றும் வாசிக்கிறோம். இஸ்ரயேல் மக்கள் கீழ்ப்படியாமையினாலே சமாதானத்தையும், சந்தோஷத்தையும் இழந்துபோனார்கள். நாம் அவ்வாறு இராமல், சமாதானத்தின் தேவன் எப்பொழுதும் நம்முடனே நடந்துகொள்ளும்படி கிருபையின் சத்தியத்தில் நிலைத்திருப்போம். புதிய ஏற்பாட்டின் வெளிச்சத்தில் அவரைத் தொழுதுகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}