{
  "uniqueid": "20220214072048_7fffffff",
  "date": "2022-02-14",
  "title": "என்றென்றும் வழிநடத்தும் கர்த்தர்",
  "key_verse": "2_13:17-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 13:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் இரவும் பகலும் வழிநடக்கக்கூடும்படிக்கு, கர்த்தர் பகலில் அவர்களை வழிநடத்த மேகஸ்தம்பத்திலும், இரவில் அவர்களுக்கு வெளிச்சங்காட்ட அக்கினிஸ்தம்பத்திலும் அவர்களுக்கு முன்சென்றார்” (வச. 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் பாவிகளுக்கு ஓர் இரட்சகராகவும், அடிமைகளுக்கு ஒரு விடுதலையாளராகவும், பயணிகளுக்கு ஒரு வழிகாட்டியாகவும் இருக்கிறார். தம் மக்கள்மேல் இளகிய மனதுடையவர். தகுதிக்கு மிஞ்சி பாரத்தைச் சுமத்தாதவர். கழுகு தன் குஞ்சுகளை செட்டைகளில் சுமந்து செல்வது போல் சுமந்து செல்கிறவர். போர் நமக்கு மனச்சோர்வை உண்டாக்கும் என்று அறிந்து அதை நம்முடைய விசுவாசப்பயணத்தின் தொடக்கத்தில் வரவிடாமல் தடுப்பவர் (வச. 17). குறுக்கு வழியில் ஆபத்துகள் அதிகம். சுற்றிச் செல்வது நமக்கு நல்லது. பாலைவனப் பயணம் அலைச்சல் மிக்கது. ஆயினும் அதுவே சிறந்த வழி என்பதை அவர் அறிவார். அவருடைய வழிகள் ஆராய்ந்து முடியாதவை, அவருடைய வழி உத்தமமானது.\n\nமோசே தன்னோடேகூட யோசேப்பின் எலும்புகளை எடுத்துக்கொண்டு போனான் (வச. 19). இவை யோசேப்பின் விசுவாசத்தை நினைவூட்டுகின்றன (எபி. 11:22). மேலும் யோசேப்புக்கு உண்மையாயிருந்த தேவனே தங்களையும் சந்தித்தார் என்பதற்கு இந்த எலும்புகள் சாட்சிகளாயிருக்கின்றன. நம்முடைய இந்த உலகப் பயணத்தில் கிறிஸ்வின் மரணம் நமக்கு எத்தகைய வல்லமையை அளிக்கின்றன என்பதையும் இந்த யோசேப்பின் எலும்புகள் அறிவிக்கின்றன. “கர்த்தராகிய இயேசுவினுடைய ஜீவனும் எங்கள் சரீரத்திலே விளங்கும்படிக்கு, இயேசுவின் மரணத்தை எப்பொழுதும் எங்கள் சரீரத்தில் சுமந்து திரிகிறோம்” என்று பவுல் கூறுகிறார் (2 கொரி. 4:10).\n\nதேவனுடைய பிரசன்னத்தின் காணக்கூடிய, உணரக்கூடிய அடையாளமே மேகஸ்தம்பமும், அக்கினிஸ்தம்பமும் (வச. 21). இது ஒருபோதும் அவர்களை விட்டு விலகிப்போகாமல் தொடர்ந்து வழிநடத்தியது. பாலைவனப் பயணத்தில் வழிமாறிச் சென்றுவிடாதபடிக்கு இயற்கைக்கு அப்பாற்பட்ட வகையில் தேவன் தம்முடைய வழியைத் தெரிவிக்கிறார். புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கு இத்தகைய ஒரு மேகம் கொடுக்கப்படவில்லை. ஆனால் நமக்காகப் பரிந்து பேசிக்கொண்டிருக்கிற பிரதான ஆசாரியராகிய கிறிஸ்து இருக்கிறார், நமக்குள்ளாகவே இருந்து நம்மை உணர்த்துவிக்கிற பரிசுத்த ஆவியானவர் கொடுக்கப்பட்டிருக்கிறார், என்றென்றுமாக வாசித்து வழிநடத்தும்படியான அவருடைய வார்த்தையாகிய வேதபுத்தகத்தை நம் கரங்களில் கொடுத்திருக்கிறார். நான் உன்னை விட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்ற வாக்குத்தத்தையும் நமக்கு அளித்திருக்கிறார் (எபி. 13:5). இத்தகைய ஏதுக்களைக் குறித்து உணர்வுள்ளவர்களாயிருப்போம், இவற்றைச் சார்ந்துகொள்ளுவோம். நிச்சயமாகவே அவருடைய பாதுகாப்பும், வழிநடத்துதலும் இன்று மட்டுமல்ல என்றென்றும் இருக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}