{
  "uniqueid": "20230327072048_7fffffff",
  "date": "2023-03-27",
  "title": "சத்தியத்துக்காக துணிந்து நிற்றல்",
  "key_verse": "7_6:28-32",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 6:28-32"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தன் பலிபீடத்தைத் தகர்த்ததினிமித்தம் பாகால் அவனோடே வழக்காடட்டும் என்று சொல்லி, அந்நாளிலே அவனுக்கு யெருபாகால் என்று பெயரிடப்பட்டது” (வசனம் 32)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இரவிலே பாகாலின் பலிபீடம் இடிக்கப்பட்ட செய்தி, விடிந்ததும் ஊராருக்குத் தெரிந்துவிட்டது. அதுமட்டுமின்றி, புதியதாக கர்த்தருக்கென்று ஒரு பலிபீடம் கட்டப்பட்டிருப்பதையும், அதில் யோவாசின் இரண்டாம் காளை பலியிடப்பட்டிருப்பதையும் கண்ட மக்கள் கோபத்தின் உச்சிக்கே சென்றனர். கிதியோனுக்கு எதிர்ப்பு வலுத்தது, இந்தக் குற்றத்தைச் செய்ததற்காக அவன் சாக வேண்டும் என்று பேசத்தொடங்கினார்கள் (வசனம் 31). பெலிஸ்தியர்களோ, மீதியானியர்களோ, அல்லது அந்தத் தேசத்துக்குடிகளாகிய கானானியரோ கிதியோனின்மீது இவ்வாறு நடந்துகொண்டால் சற்று நியாயமாக இருந்திருக்கும் எனலாம். ஆனால் தேவனால் எகிப்தில் இருந்து அழைத்துவரப்பட்ட இஸ்ரவேல் மக்கள் அவரை மறந்துவிட்டு அந்நிய தேவர்களுக்காக இவ்வாறு நடந்துகொண்டால் என்ன செய்வது? அவர்களுடைய கண்கள் மறைக்கப்பட்டு விட்டன. “அவர் தமக்குச் சொந்தமானதிலே வந்தார், அவருக்குச் சொந்தமானவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை” (யோவான் 1,11) என்ற நிலை கர்த்தராகிய இயேசு கிறிஸ்துவுக்கும் ஏற்பட்டது. இறுதியாக கிறிஸ்துவுக்கு என்ன நேரிட்டது? “யூதர்கள் அவனுக்குப் பிரதியுத்தரமாக: எங்களுக்கு ஒரு நியாயப்பிரமாணமுண்டு, இவன் தன்னைத் தேவனுடைய குமாரனென்று சொன்னபடியினால், அந்த நியாயப்பிரமாணத்தின்படியே, இவன் சாகவேண்டும் என்றார்கள்” (யோவான் 19,7). இவர்கள் தங்களுடைய இரட்சிப்பின் அதிபதியைக் கொலை செய்த குற்றத்தையும் சேர்த்துத் தேடிக்கொண்டார்கள்.\n\nதிருச்சபையின் வரலாற்றில், பாரம்பரியங்கள், சடங்காச்சாரங்கள், வேதத்துக்குப் புறம்பான காரியங்களில் சபைகள் மூழ்க்கிப்போனபோது, அவற்றை எதிர்த்தும், சீர்திருத்தத்தையும் கொண்டு வரவும் முயன்ற எத்தனையோ பரிசுத்தவான்களை அது கொலை செய்திருக்கிறது என்பதைப் படிக்கிறோம். ஜான் ஹஸ், வில்லியம் டிண்டேல், ஜான் விக்ளிப், தாமஸ் கிரேன்மர் போன்ற எத்தனையோ மக்கள் சத்தியத்துக்காக தங்கள் இன்னுயிரை நீத்திருக்கிறார்கள், எத்தனையோ பரிசுத்தவான்களை அது தீயிலிட்டுக் கொழுத்தியிருக்கிறது. திருச்சபைக்கு வெளியே தேவனை அறியாத மக்கள் நடுவில் அல்ல, திருச்சபைகளுக்கு உள்ளே இந்தச் சோகமான நிகழ்வுகள் நடந்திருக்கின்றன. இன்றைக்கும் நம்முடைய கண்கள் சத்தியத்துக்காக எப்போதும் திறந்தே இருக்கட்டும். சத்தியத்தைச் சொல்லும்போது கோபங்கொள்ளாமல் முகங்கொடுப்போம். சத்தியத்துடன் இணைந்து பயணிப்பதே நமக்கு ஆசீர்வாதம்.\n\nகிதியோன் கர்த்தருக்காக வைராக்கியமாக இருந்தான். அவனுடைய தந்தையிடம் இருந்து அவனுக்கு ஆதரவுக் கரம் நீட்டப்பட்டது. “நீங்கள் எந்தமட்டும் இரண்டு நினைவுகளால் குந்திக்குந்தி நடப்பீர்கள்; கர்த்தர் தெய்வமானால் அவரைப் பின்பற்றுங்கள்; பாகால் தெய்வமானால் அவனைப் பின்பற்றுங்கள் என்றான்” (1 ராஜாக்கள் 18,21) என பின்னாட்களில் இஸ்ரவேல் மக்களைப் பார்த்து எலியா தீர்க்கதரிசி கேட்ட வார்த்தைகளுக்கு ஒப்பான வார்த்தைகளை கிதியோனின் தந்தை யோவாஸ் பேசினார். சத்தியத்தைத் தியாகம் செய்து, சமய ஒற்றுமை, மத ஒற்றுமை போன்ற சமரசப் போக்குக்கு நேராக மக்களைக் கொண்டு செல்லும் ஆபத்து இன்றைய நாட்களில் இருக்கிறது. கிதியோனைப் போல உண்மையானதும், வசனத்தின்படியானதுமான சுவிசேஷத்தை அறிவிப்போம். சத்தியத்தின் பின்னே தைரியமாய் வரத்தக்க மனிதர்கள் இருக்கிறார்கள்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}