{
  "uniqueid": "20230328072048_7fffffff",
  "date": "2023-03-28",
  "title": "அழைப்பை உறுதியாக்குதல்",
  "key_verse": "7_6:33-40",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 6:33-40"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தருடைய ஆவியானவர் கிதியோன்மேல் இறங்கினார்” (வசனம் 34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தன் குடும்பத்தாரையும் ஊராரையும் வென்ற பிறகு, நாட்டை இரட்சிக்கும் நேரம் வந்தது. கிதியோன் இப்பொழுது அதற்கு ஆயத்தமாயிருக்கிறான். ஆண்டு தோறும் விளைச்சலைக் கொள்ளையடிக்க வருவதைப் போல, இந்த ஆண்டும் “மீதியானியரும் அமலேக்கியரும் கிழக்கத்திப் புத்திரர் யாவரும் ஏகமாய்க்கூடி, ஆற்றைக் கடந்துவந்து, யெஸ்ரயேல் பள்ளத்தாக்கிலே பாளயமிறங்கினார்கள்” (வசனம் 33). கர்த்தருடைய ஆவியானவர் கிதியோன்மேல் இறங்கி, அவனைப் பெலப்படுத்தினார், தைரியப்படுத்தினார் (வசனம் 34). “பலத்தினாலும் அல்ல, பராக்கிரமத்தினாலும் அல்ல, என்னுடைய ஆவியினாலேயே ஆகும்” (சக. 4:6) என்ற சகரியாவின் வார்த்தைகள் எல்லாக் காலத்திற்கும் பொருத்தமான வார்த்தைகள். புதிய எற்பாட்டிலும், “ஆவியினால் நிறைந்து” (எபே. 5:18) இருங்கள் என்ற ஆலோசனையை நாம் பெற்றிருக்கிறோம். ஆம், கர்த்தருடைய ஆவியானவரால் ஒருவன் நிறைந்து இருக்கும் போதும் அவன் பிறருக்கும் நன்மையுண்டாகும்படி அவரால் பயன்படுத்தப்படுகிறான். நம்முடைய சொந்த முயற்சிகளால் சாதிக்க முடியாததை ஆவியானவர் செயல்படுத்துகிறார்.\n\nகிதியோன் மீதியானியர்களை எதிர்கொள்ள 32,000 ஆட்களைத் திரட்டிய பிறகும், அவனுக்கு தன்னுடைய வெற்றிக்கான உறுதி கர்த்தரிடம் இருந்து தேவைப்பட்டது. அவன் ஓர் அடையாளத்தைக் கேட்டது மட்டுமல்லாமல், அது என்னவாக இருக்க வேண்டும் என்றும் கர்த்தரிடம் கேட்டான்.கர்த்தர் இரண்டு முறை அவனுடைய வேண்டுகோளுக்கு இணங்கி, அவனுடைய சந்தேகத்தைப் போக்கி, பலப்படுத்தினார் (வசனம் 36-39). கர்த்தருடைய விருப்பம் என்ன என்பதைக் கண்டுபிடிப்பதற்காகவோ, அல்லது போருக்குப் போக வேண்டும் என்பதற்காகவோ அவன் இதைக் கேட்கவில்லை. நான் வெற்றி பெறுவேனா என்பதற்காகவே அவன் இதைக் கேட்டான். கிதியோன் ஒரு விவசாயி. இவன் ஆயுதங்களைப் பயன்படுத்தத் தெரிந்தவனோ, போர்த்தந்திரங்கள் அறிந்தவனோ, அல்லது பயிற்சி பெற்ற இராணுவத் தளபதியோ அல்ல. கிதியோனுக்குத் இத்தகைய தயக்கம் இருந்ததில் ஆச்சரியம் ஏதுமில்லை. ஆனால் கர்த்தர் இந்த முறையும் அவனிடம் பொறுமையோடும், இரக்கத்தோடும் நடந்துகொண்டார். தேவனிடத்தில் சரியான மனப்பான்மையுடன் கேட்போமானால் நிச்சயமாக அவர் பதில் அளிக்கிறார். இரண்டு முறையும் இயற்கைக்கு எதிரான முறையில் செயல்பட்டு அவனுக்கு தம்முடைய வல்லமையை வெளிப்படுத்தினார். ஆம் வெற்றி என்பது உன்னைச் சார்ந்தது அல்ல, அது என்னைச் சார்ந்தது என்ற செய்தியை கர்த்தர் கிதியோனுக்கு அறிவித்தார்.\n\nபனி கர்த்தருடைய ஆசீர்வாதத்துக்குச் சித்திரமாக வேதத்தில் சொல்லப்பட்டுள்ளது. இஸ்ரவேல் மக்கள் வனாந்தரத்தில் இருந்தபோது, இரவில் விழும் பனியோடுகூட மன்னாவும் விழுந்தது. இதற்குப் பின்னர் கிதியோன் எந்தவொரு அடையாளத்தையும் கேட்கவில்லை. நாம் கிதியோனைப் போல அடையாளங்களுக்காகக் காத்திருக்கத் தேவையில்லை. அல்லது சூல்நிலைகளைச் சார்ந்து இருக்கவும் தேவையில்லை. மாறாக அவருடைய வார்த்தைகள் அடங்கிய வேதாகமம் நம்முடைய கரங்களில் கொடுக்கப்பட்டுள்ளது. ஒவ்வொரு நாள் காலையிலும் அதை வாசிக்கும்போது கர்த்தர் நம்மோடு பேசுகிறார். அவருடைய வார்த்தையிலிருந்து பெற்றுக்கொள்கிற உறுதியோடும், நம்பிக்கையோடும் நம்முடைய பணிகளை நிறைவேற்றுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}