{
  "uniqueid": "20230329072048_7fffffff",
  "date": "2023-03-29",
  "title": "நம்முடைய நோக்கம் என்ன?",
  "key_verse": "7_7:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 7:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என் கை என்னை இரட்சித்தது என்று இஸ்ரவேல் எனக்கு விரோதமாக வீம்பு பேசுகிறதற்கு இடமாகும்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கிதியோன் இஸ்ரவேல் நாடு முழுவதிலும் இருந்து, 32,000 மனிதர்களைப் போருக்காகக் கூட்டிச் சேர்த்தான். கர்த்தர் மீதியானியரின்மீது வெற்றியைத் தருவதாக ஏற்கனவே அடையாளங்களின் வாயிலாக கிதியோனுக்கு தெரிவித்துவிட்டார். இதுவரை மீதியானியாருக்குப் பயந்து, அவர்களுக்கு அடிமைகளாக இருந்த இந்த மக்கள், கர்த்தர் தருகிற வெற்றியை தங்களுக்கானதாக ஆக்கிக்கொள்ளும் நிலை ஏற்படும் என்பதை அவர் உணர்ந்தார். மகிமை எப்பொழுதும் கர்த்தரைச் சென்றடைய வேண்டும். ஞானிகளை விட்டுவிட்டு கர்த்தர் ஏன் பைத்தியமானவர்களாகிய நம்மைத் தெரிந்துகொண்டார், பயில்வான்களை விட்டு விட்டு ஏன் பலவீனமானவர்களாகிய நம்மைத் தெரிந்துகொண்டார்? உலகத்தில் இழிவானவர்களாகவும், அற்பமானவர்களாகவும், ஒன்றுமில்லாதவர்களாகவும் இருந்த நம்மை அழைத்தது ஏன்? “மாம்சமான எவனும் தேவனுக்கு முன்பாகப் பெருமைபாராட்டாதபடிக்கு அப்படிச் செய்தார்” என்று பவுல் கூறுகிறார். நம்முடைய இரட்சிப்பைக் குறித்து மேன்மைபாராட்ட வேண்டுமாயின், அந்த மேன்மை கர்த்தருக்கே போய்ச் சேர வேண்டும் (காண்க: 1 கொரிந்தியர் 1:26-30).\n\nகர்த்தருக்குச் செலுத்த வேண்டிய கனத்தை மனிதர்கள் எடுத்துக்கொள்வதற்குக் காரணமாக இருப்பது எது? கிதியோன் கூட்டிச் சேர்த்த படை. “அவர்கள் மிகுதியாக இருக்கிறார்கள்” என்று கர்த்தர் இருமுறை கூறினார் (வசனம் 2 மற்றும் 4). இன்று சபையின் எண்ணிக்கையில் பெருமிதம் கொள்ளும் காலகட்டத்தில் வாழ்கிறோம். ஆயிரம், பத்தாயிரம், இலட்சம் மக்களைக் கொண்டிருக்கிற சபைகளைக் குறித்து கேள்விப்படுகிறோம். தனக்கு மகிமையைக் கொண்டுவரத்தக்கதாக கிதியோனின் படையின் எண்ணிக்கையைக் கர்த்தர் குறைத்தார். உபாகமம் 20,8 ல் சொல்லப்பட்டுள்ளபடி, பயமும் திகிலும் உள்ளவர்களைப் போய்விடச் சொன்னார். மூன்றில் இரண்டு பங்குக்கும் அதிகமானோர் போரில் இருந்து பின்வாங்கி விட்டார்கள். எண்ணிக்கையைக் காட்டிலும் அவர்கள் எந்த அளவுக்கு கர்த்தருக்குள் வளர்க்கப்பட்டிருக்கிறார்கள் என்பதே முக்கியம். எஞ்சியிருக்கும் பத்தாயிரம் பேர் அடுத்த கட்ட சோதனைக்கு ஆட்படுத்தப்பட்டார்கள். கர்த்தருடைய சேனையில் போரிடுவதற்குத் தகுதியானவர்களாகக் காணப்பட்டவர்கள் இறுதியில் முந்நூறு பேர் மட்டுமே. தேவனுடைய வழிகள் ஆச்சரியமானவைகள் மட்டுமல்ல ஆராய்ந்து முடியாதவைகளுமாகவும் இருக்கின்றன.\n\nபத்தாயிரம் பேரில் இந்த முந்நூறு பேர் எதினால் சிறந்தவர்கள்? தங்கள் சொந்தத் தேவையை இரண்டாவதாக வைத்து, தாங்கள் அழைக்கப்பட்ட நோக்கத்தை முதலாவதாக வைத்தவர்கள். எல்லாருக்கும் தாகம் இருந்தது; ஆனால் தாகத்தைத் தணிக்க மண்டியிடாமல் எதிரிகளைக் குறித்து எச்சரிக்கையாயிருந்தவர்களே அடுத்த கட்டத்துக்கு தெரிந்துகொள்ளப்பட்டார்கள். உலகீய தேவைகளை இரண்டாவதாகவும், பரலோகத்தை முதலாவதாகவும் கொண்டு போதிக்கிற, செயல்படுகிற சபைகளே ஆண்டவருடைய பார்வையில் சிறந்ததாக இருக்க முடியும். ஆபிரகாம் இந்த சிந்தையைக் கொண்டிருந்தான். ஆகவே தேவன்தாமே கட்டி உண்டாக்கிய அஸ்திபாரமுள்ள நகரத்தை முதன்மையாக வைத்து, இந்த உலகத்தை இரண்டாவதாக ஆக்கி அஸ்திபாரமற்ற கூடாரங்களில் குடியிருந்தான் (எபிரெயர் 11:9-10). “ஒருவன் என் பின்னே வர விரும்பினால் அவன் தன்னைத்தான் வெறுக்க வேண்டும்” (லூக்கா 9,23) என்று ஆண்டவர் கூறினார். இயேசு கிறிஸ்து இந்த உலகத்தில் வாழ்ந்தார், ஆயினும் இமைப்பொழுதும்கூட தன்னுடைய இலக்கை இழந்துவிடாதபடிக்கு வாழ்ந்தார். தாவீது அவரைக் குறித்து, “வழியிலே அவர் நதியிலே குடிப்பார்; ஆகையால் அவர் தமது தலையை எடுப்பார்” என்று தீர்க்கதரிசனமாக எழுதினான். சிலுவையின் வெற்றியும், பிதாவின் மகிமையுமே அவருடைய குறிக்கோளாக இருந்தது (லூக்கா 12,50). நாமும் கிறிஸ்துவின் அடிச்சுவடைப் பின்பற்றி நடப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}