{
  "uniqueid": "20230330072048_7fffffff",
  "date": "2023-03-30",
  "title": "விசுவாசிகளின் ஐக்கியத்தின் பெலன்",
  "key_verse": "7_7:9-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 7:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே அவனும் அவன் வேலைக்காரனாகிய பூராவும் சேனையின் முன்னணியிலே ஜாமம் காக்கிறவர்களின் இடமட்டும் போனார்கள்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“நான் பலவீனமாயிருக்கும்போதே பலமுள்ளவனாயிருக்கிறேன்” (2 கொரிந்தியர் 12,10) என்ற பவுலின் கூற்று கிதியோனின் வாழ்க்கை முழுவதிலும் இழையோடுகிறது. மக்களைப் பலவீனமான நிலைக்குக் கொண்டு வந்து, தம்மையே அவர்கள் சார்ந்து இருக்க வேண்டும் என்பதில் அவர் உறுதியாயிருக்கிறார். மக்களின் பக்கம் இருந்து இப்பொழுது தலைவனின் பக்கம் கர்த்தரின் கவனம் திரும்புகிறது. கிதியோன் போருக்குப் பயந்தவன் அல்லன், அவ்வாறாயின், முதல் பரீட்சையிலேயே அவனும் வீட்டுக்குத் திரும்பிப்போயிருப்பான். கர்த்தர் வெற்றியைத் தருவார் என்னும் நம்பிக்கை இருந்தது. ஆயினும் இந்த முந்நூறு நபர்களை வைத்துக்கொண்டு என்ன செய்வது? போரை எப்படி நடத்துவது? என்ற பயம் அவனுக்கு இருந்தது. எனவே கர்த்தர் மீண்டுமாக தன்னுடைய பொறுமையின் சிகரத்தை கிதியோனுக்குக் காட்டினார்.\n\nஇந்த முறை எதிரிகளிடமிருந்து அதாவது அவர்களுடைய பேச்சிலிருந்து அதற்கான அடையாளத்தைக் காட்ட விரும்பினார் (வசனம் 11). நீயும் உன் வேலைக்காரனும் அங்கே சென்று பாருங்கள் என்று கட்டளையிட்டார் (வசனம் 10). ஆண்டவர் இரண்டு இரண்டு பேராக ஊழியத்துக்கு அனுப்பியதுபோல, ஆவியானவர் பர்னபாவையும், பவுலையும் ஊழியத்துக்காக பிரித்து அனுப்பியதுபோல கிதியோனும் பூராவும் அன்று இரவு பாளையத்தின் முனைவரை சென்றார்கள் (வசனம் 11; லூக்கா 10,1; அப்போஸ்தலர் 13,2). ஒருவருக்கொருவர் துணையாக, ஒத்தாசையாக, சாட்சியாக இருக்கும்படி இருவரும் சென்றார்கள். விசுவாசிகளுடனான ஐக்கியம் நமக்கு பெலத்தையும், தைரியத்தையும், உற்சாகத்தையும், நம்பிக்கையையும் தருகிறது என்பது எத்தனை உண்மை. ஒருவருடைய அர்ப்பணிப்பு, விசுவாசம், தைரியம் போன்றவை இந்த வழியாகத்தான் பிற விசுவாசிகளுக்குத் தெரியவரும். ஆகவே விசுவாச சகோதர சகோதரிகளுடனான ஐக்கியத்தை நாம் எப்போதும் இழந்துபோகாமல் இருப்போம்.\n\nஇருவரும் அங்கே சென்றபோது, எதிரிகள் ஆண்டவரின் கட்டுப்பாட்டிலேயே இருக்கிறார்கள் என்பதைக் கண்டுகொண்டார்கள். அவர்கள் வெட்டுக்கிளிகளைப் போல திரளாயிருந்தார்கள், அவர்களின் ஒட்டகங்கள் கடற்கரை மணலைப் போல இருந்தன. ஆயினும் கர்த்தருடைய வல்லமைக்கு முன்பாக அவர்கள் ஒன்றுமில்லை. இவர்கள் போய்ச் சேர்ந்த நேரத்தையும், எதிரிகளின் பாதுகாவலர்கள் தங்களுக்குள் பேசிக்கொள்வதையும் இறையாண்மையுள்ள கர்த்தர் ஒன்று சேர்க்கிறார்கள். “ஜனங்களெல்லாரும் கெட்டுப்போகாதபடிக்கு ஒரே மனுஷன் ஜனங்களுக்காக மரிப்பது நமக்கு நலமாயிருக்குமென்று நீங்கள் சிந்தியாமலிருக்கிறீர்கள்” (யோவான் 11,50) என்று தேவபக்தியற்ற ஒரு மனிதன் மூலமாக உண்மையை உரைத்ததுபோல, இங்கே எதிரி நாட்டு இராணுவ வீரர்கள் மூலமாக கர்த்தர் உண்மையைப் பேசினார் (வசனம் 13,14). வாற்கோதுமை அப்பம் உருண்டு வந்து, மீதியானியரின் கூடாரங்களை அழிப்பதுபோல வந்த தங்களுடைய கனவைப் பேசிக்கொண்டிருந்தார்கள். வாற்கோதுமை ஏழைகளின் உணவு. “மனாசேயில் என் குடும்பம் மிகவும் எளியது; என் தகப்பன் வீட்டில் நான் எல்லாரிலும் சிறியவன்” (6,15) என்று தாழ்மையுடன் நடந்துகொண்ட கிதியோனும் அவனுடைய பட்டயமுமே இந்த வெற்றிக்காகப் பயன்படுத்தப்படும் தேவனுடைய பாத்திரம். சிறுவனிடம் இருந்த ஐந்து வாற்கோதுமை அப்பங்களே ஐயாயிரம் பேருக்கும் அதிகமானோருக்கு உணவளிக்கப் பயன்பட்டது. ஆகவே இயலாமையோடும், பலவீனத்தோடும் நாம் இருந்தாலும் ஆண்டவரிடம் நம்மை ஒப்புவிப்போம். அவர் நம்மைப் பயன்படுத்துவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}