{
  "uniqueid": "20230331072048_7fffffff",
  "date": "2023-03-31",
  "title": "ஒளிக்கும் இருளுக்குமான போர்",
  "key_verse": "7_7:15-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 7:15-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கிதியோனும் அவனோடிருந்த நூறுபேரும் அந்த ஜாமத்தின் துவக்கத்திலே பாளையத்தின் முன்னணியில் வந்து, எக்காளங்களை ஊதி, தங்கள் கையிலிருந்த பானைகளை உடைத்தார்கள்” (வசனம் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மாபெரும் மீதியானியரின் சேனையை முறியடிக்க கர்த்தரையே சார்ந்துகொள்ள வேண்டும் என்பதை அறிந்தவனாக, யோசுவாவைப் போலவே கிதியோனும் கர்த்தரைத் தொழுது கொண்டு போருக்கு ஆயத்தமானான் (வசனம் 15; யோசுவா 5:13-15). நாம் விசுவாசத்தோடு செல்வோமானால், “அநேகம்பேரைக் கொண்டாகிலும், கொஞ்சம் பேரைக் கொண்டாகிலும், ரட்சிக்கக் கர்த்தருக்குத் தடையிருக்காது” (1 சாமுவேல் 14,16) என்பதை அறிந்துகொள்வோம். மேலும், “அவனோடிருக்கிறது மாம்ச புயம், நமக்குத் துணைநின்று நம்முடைய யுத்தங்களை நடத்த நம்மோடிருக்கிறவர் நம்முடைய தேவனாகிய கர்த்தர்தானே” (2 நாளாகமம் 32,8) என்ற எசேக்கியா ராஜாவின் பொன்னான வார்த்தைகளை நம்முடைய மனதில் பதித்துக்கொள்வோம். எப்பொழுதும் இந்த வார்த்தையின் மேல் நம்பிக்கையுள்ளவர்களாக இருப்போம்.\n\nகிதியோன் இஸ்ரவேலின் முகாமுக்குத் திரும்பி, முந்நூறு பேரையும் மூன்று குழுக்களாகப் பிரித்து அவர்களுக்குப் போர்க் கருவிகளைக் கொடுத்த போது அவர்கள் குழப்பமடைந்திருக்க வேண்டும். ஒவ்வொரு மனிதனுக்கும் ஒரு எக்காளம், ஒரு தீப்பந்தம், ஒரு மண்பானை. “நான் பாளயத்தின் எல்லைக்கு வரும்போது, நான் செய்வது போல் நீங்களும் செய்யுங்கள்” என்று கிதியோன் கூறினான். எக்காளம் ஊத வேண்டும், பானையை உடைத்து தீப்பந்தத்தை வெளியே காட்ட வேண்டும், கர்த்தருடைய பட்டயம் கிதியோனின் பட்டயம் என்று கூற வேண்டும் (வசனம் 17 முதல் 18). மனிதர்கள் மண் பாத்திரங்களை உடைத்து, எக்காளம் ஊதுவது மற்றும் ஒளியின் பின்னால் ஒளிந்து கொள்வது, சுவிசேஷத்தை அடையாளப்படுத்துகிற நல்லதொரு சித்திரமாயிருக்கிறது. “தேவனுடைய சாயலாயிருக்கிற கிறிஸ்துவின் மகிமையான சுவிசேஷத்தின் ஒளி, அவிசுவாசிகளாகிய அவர்களுக்குப் பிரகாசமாயிராதபடிக்கு, இப்பிரபஞ்சத்தின் தேவனானவன் அவர்களுடைய மனதைக் குருடாக்கினான்” என்றும், “இந்த மகத்துவமுள்ள வல்லமை எங்களால் உண்டாயிராமல், தேவனால் உண்டாயிருக்கிறதென்று விளங்கும்படி, இந்தப் பொக்கிஷத்தை மண்பாண்டங்களில் பெற்றிருக்கிறோம்” என்றும் குறிப்பிடுகிறார் (2 கொரிந்தியர் 4:4-7).\n\nகிறிஸ்துவை விசுவாசிக்காத மக்கள் அனைவரும் தொலைந்து போனவர்களாகவும், மனது குருடாக்கப்பட்டவர்களாகவும் இருக்கிறார்கள். இந்த உலகம் பெரியது, வல்லமை மிக்கது. ஆயினும் வெட்டுக்கிளிகளைப் போல பரவியிருக்கிற இந்த மக்கள் கூட்டத்தாரிடம் சொல்லுவதற்கு நம்மிடம் சுவிசேஷம் இருக்கிறது. இந்தச் சுவிசேஷம் ஆன்மாக்களை வென்றெடுக்கும் மகாவல்லமையைக் கொண்டுள்ளது. இந்த வல்லமை மண்ணினால் உண்டாக்கப்பட்டிருக்கிற பெலவீனமான மனிதர்களாகிய நம்மிடத்தில் பொக்கிஷமாகக் கொடுக்கப்பட்டிருக்கிறது. இந்த உலகத்தை இரட்சிக்க மாற்று வழி எதுவும் இல்லை. ஆகவே நாம் நம்மையே பிரசங்கிக்காமல் கிறிஸ்துவைப் பிரசங்கிப்பதன் வாயிலாக, நம்முடைய சுயபெலத்தை உடைத்து, சுவிசேஷமாகிய ஒளியைத் தூக்கிப் பிடிப்போமானால் நம்மால் மனித மனங்களை வென்றெடுக்க முடியும். நாம் எப்பொழுதும் ஒளியாகிய கிறிஸ்துவை உயர்த்திக் காண்பித்து நாம் அவர் பின்னால் ஒளிந்துகொள்வோம். அது இருளை அகற்றி கிறிஸ்துவின் முகத்திலுள்ள மகிமையின் அறிவாகிய ஒளியை மனிதர்களிடத்தில் பிரகாசிக்கச் செய்யும். நாமும் விசுவாசத்துடனும், தைரியத்துடனும், கிறிஸ்துவின் வல்லமையை ஆயுதமாகக் கொண்டு சுவிசேஷத்தை தொடர்ந்து அறிவிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}