{
  "uniqueid": "20230401072048_7fffffff",
  "date": "2023-04-01",
  "title": "வெற்றிக்குப் பின் சோதனை",
  "key_verse": "7_8:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 8:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அபியேஸ்ரியரின் திராட்சப் பழத்தின் முழு அறுப்பைப் பார்க்கிலும் எப்பிராயீமரின் மீதியான அறுப்பு அதிகம் அல்லவா?” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மீதியானியருடனான இந்தப் போரில் எப்பிராயீம் கோத்திரத்தார் பங்கு பெறவில்லை. இவர்கள் எண்ணிக்கையில் மிகுதியானவர்கள். ஆனால் போரின் இறுதி நேரத்தில், தப்பி ஓடிய மீதியானியரின் இரண்டு அதிபதிகளைப் பிடிக்கும்படி கிதியோன் எப்பிராயீம் மக்களுக்குச் செய்தி அனுப்பினான். அந்தப்படியே அவர்களும் வந்து இரண்டு அதிபதிகளையும் விரட்டிப் பிடித்து, அவர்களைக் கொன்று, அவர்களுடைய தலைகளுடன் கிதியோனை எதிர்கொள்ள வந்தார்கள். கிதியோன் இவர்களை அழைத்தபோது மகிழ்ச்சியுடன் வந்தார்கள். ஆனால் இவர்களுடைய பேச்சோ மாம்சத்தின்படியானதாக இருந்தது. “ஏன் எங்களைப் போருக்கு முன்னரே அழைக்கவில்லை” (வசனம் 1) என்று கேள்வியை எழுப்பினார்கள். கிதியோனின் சேனை கர்த்தருடைய சித்தத்துக்கு உட்பட்டது; கர்த்தர் மீதியானியர்களின் மீதான வெற்றியை அவர்களுக்குப் பரிசாகக் கொடுத்தார். எப்பீராயீம் மனிதர்கள் இதைப் புரிந்துகொள்ளவில்லை. கோபத்துடன் நடந்துகொண்டார்கள்.\n\nஇன்றைக்குச் சபைகளில் பல்வேறு பொறுப்புகள் இருக்கின்றன. சிலரைக் கர்த்தர் வல்லமையாகப் பயன்படுத்தும்போது அதைப் ஏற்றுக்கொள்கிற பக்குவம் நமக்கு வேண்டும். நமக்குக் கொடுக்கப்பட்ட பொறுப்பை சந்தோஷத்துடனும், திருப்தியுடனும் நிறைவேற்ற வேண்டும். அதை நான் செய்யமாட்டேனா, அது எனக்குத் தெரியாதா என்ற ரீதியில் நடந்துகொள்ளக்கூடாது. கிதியோனின் படை போரைத் தொடங்கியது, எப்பிராயீம் மனிதர்களுக்கும் இரண்டு அதிபதிகளைக் கொல்லும் வாய்ப்புக் கிடைத்தது. நான் நட்டேன், அப்பொல்லோ நீர்ப்பாய்ச்சினான், கர்த்தரே விளையச் செய்தார் என்று பவுல் கூறுகிறார் (1 கொரிந்தியர் 3,6). நாம் அனைவருமே கர்த்தருக்கு மகிமையைக் கொடுக்க வேண்டும். ஆனால் போர் இன்னும் முடியவில்லை. ஆகவே அதற்குள்ளாக சகோதர யுத்தத்தைத் தொடங்கிவிடக்கூடாது.\n\n“அபியேஸ்ரியரின் திராட்சப் பழத்தின் முழு அறுப்பைப் பார்க்கிலும் எப்பிராயீமரின் மீதியான அறுப்பு அதிகம் அல்லவா?” (வசனம் 2) என்ற கிதியோனின் வார்த்தைகள் எப்பிராயீம் மனிதர்களின் கோபத்தைத் தணித்தது. நான் போரைத் தொடங்கியிருக்கலாம், ஆனால் இரண்டு அதிபதிகளைக் கொன்று, பெரிய காரியத்தைச் செய்திருக்கிறீர்கள். ஆகவே என்னைக் காட்டிலும் நீங்கள் சிறந்த பங்களிப்பைச் செய்திருக்கிறீர்கள் என்று சாந்தத்தோடும், தாழ்மையோடும் பதில் கூறினான். “அரணான பட்டணத்தை வசப்படுத்துவதைப் பார்க்கிலும் கோபங்கொண்ட சகோதரனை வசப்படுத்துவது அரிது” என்பதை சாலொமோனைப் போலவே கிதியோனும் அறிந்திருந்தான். எனவே கிதியோன் தன்னுடைய உணர்ச்சிக்கு இடங்கொடுக்காமல், “மெதுவான பிரதியுத்தரம் சொல்லி அவர்களுடைய கோபத்தை மாற்றினான்” (நீதிமொழிகள் 18,19; 15,1). புதிய ஏற்பாட்டில் பவுல் கூறுகிறார்: “நீங்கள் அழைக்கப்பட்ட அழைப்புக்குப் பாத்திரவான்களாய் நடந்து, மிகுந்த மனத்தாழ்மையும் சாந்தமும் நீடிய பொறுமையும் உடையவர்களாய், அன்பினால் ஒருவரையொருவர் தாங்கி, சமாதானக்கட்டினால் ஆவியின் ஒருமையைக் காத்துக்கொள்வதற்கு ஜாக்கிரதையாயிருங்கள்” (எபேசியர் 4:1-3). வெற்றிக்குப்பின் தாழ்மையும் பொறுமையும் அவசியம். எதிரிகளை வென்று, சகோதரர்களை இழந்துவிடக்கூடாது. நாம் அனைவரும் இதற்கு இசைய நடந்து சபையின் ஒற்றுமையைக் காத்துக்கொள்வோம். பிரிவினை, கோபம், கசப்பு போன்றவற்றை விட்டுவிட்டு, அன்பையும், சாந்தத்தையும், விட்டுக்கொடுத்தலையும் பேணுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}