{
  "uniqueid": "20230402072048_7fffffff",
  "date": "2023-04-02",
  "title": "சகோதரரைப் பகைக்க வேண்டாம்",
  "key_verse": "7_8:4-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 8:4-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் சுக்கோத்தின் மனிதரை நோக்கி: என்னோடிருக்கிற ஜனத்திற்குச் சில அப்பங்களைக் கொடுங்கள்; அவர்கள் விடாய்த்திருக்கிறார்கள்” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நியாயாதிபதிகள் புத்தகம் இப்பொழுது அடுத்த கட்ட பிரச்சினைகளை நமக்கு முன் வைக்கிறது. இதுவரை எதிரிகளோடு போரிட்டுக் கொண்டவர்கள் இது முதல் அவர்கள் தங்கள் சகோதர கோத்திரங்களுடன் போரிட்டுக்கொள்ளத் தொடங்கிவிட்டார்கள். கிதியோனும் அவனுடைய வீரர்களும் மீதியானியரில் மீந்திருக்கிற வீரர்களையும் அவர்களின் ராஜாக்களாகிய சேபாவையும் சல்முனாவையும் பிடிக்க யோர்தானைக் கடந்து வந்தார்கள். போரில் ஏற்பட்ட களைப்பாலும், பசியாலும் சோர்ந்துபோயிருந்தார்கள். கிதியோன் முதலாவது காத் கோத்திரத்தார் வசித்த சுக்கோத் என்னும் ஊருக்கு வந்து பசியாற்ற அப்பங்களைக் கேட்டபோது, அந்த ஊரின் முக்கியஸ்தர்கள் அப்பங்களைக் கொடுக்க மறுத்ததுமின்றி, அவர்களை இகழ்வாகவும் பேசினார்கள். நீங்கள் முதலாவது அவர்களை வெற்றி பெற்று வந்தால் பார்க்கலாம் என்று திருப்பி அனுப்பிவிட்டார்கள் (வசனம் 6). இஸ்ரவேலராகிய தங்கள் உடன் சகோதரருக்கு அப்பங்களைக் கொடுத்து பசியாற்றவும் தவறுவது எத்தனை வேதனையான காரியம். “முறுமுறுப்பில்லாமல் ஒருவரையொருவர் உபசரியுங்கள்” என்று பேதுரு புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்குக் கூறுகிறார் (1 பேதுரு 4,9).\n\nஇவர்கள் கிதியோனை நம்பவில்லை என்பது மட்டுமின்றி, கர்த்தரையும் நம்புவதில் தவறிவிட்டார்கள். ஒருவேளை கிதியோன் தோற்றுவிட்டால், அருகில் வசிக்கும் தங்களுக்கு மீதியானியரால் பாதிப்பு ஏற்படும் என்று எண்ணியிருக்கலாம். எப்பிராயீம் மக்களின் பொறாமையைக் காட்டிலும், இந்த சுக்கோத்தின் மக்களின் சுயநலம் மிகவும் பெரிது. கர்த்தருடைய பிள்ளைகளுக்குத் துணையாகத் தோள்கொடுப்பதைக் காட்டிலும், அவர்களைச் சோர்வுக்குள்ளாக்குவது எவ்வளவு மோசமானது? “நான் முதல் விசை உத்தரவு சொல்ல நிற்கையில் ஒருவனும் என்னோடுகூட இருக்கவில்லை. எல்லாரும் கைவிட்டுவிட்டார்கள்” (2 தீமோத்தேயு 4,16) என்ற பவுலுடைய அங்கலாய்ப்பின் வார்த்தைக்கு இணையானது. அந்தக் குற்றம் அவர்கள் மேல் சுமாராதிருப்பதாக என்று பவுல் பெருந்தன்மையுடன் கிறிஸ்துவைப் போல நடந்துகொண்டார். ஆனால் கிதியோனோ நீங்கள் செய்ததற்கேற்ற பலனை விரைவிலேயே அடைவீர்கள் என்று சொல்லிவிட்டுச் சென்றான் (வசனம் 7).\n\nசுக்கோத்தின் மனிதர் மட்டுமின்றி, பெனுவேலின் மனிதரும் இவ்விதமாகவே நடந்து கொண்டார்கள் (8). கிதியோன் புறக்கணிக்கப்பட்ட விதம், “அவர் தமக்குச் சொந்தமானதிலே வந்தார், அவருக்குச் சொந்தமானவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை” (யோவான் 1,11) என்று கிறிஸ்து புறக்கணிக்கப்பட்டதை நமக்கு நினைவூட்டுகிறது. நம்முடைய ஆவிக்குரிய விரோதியை எதிர்கொள்வதற்கு கிறிஸ்தவர்களாகிய நாம் ஒற்றுமையுடனும் ஐக்கியத்துடனும் இருக்க வேண்டியது அவசியம். “நீங்கள் ஒருவரையொருவர் கடித்துப் பட்சித்தீர்களானால் அழிவீர்கள். அப்படி ஒருவராலொருவர் அழிக்கப்படாதபடிக்கு எச்சரிக்கையாயிருங்கள்” என்று பவுல் கூறுகிறார் (கலா த்தியர் 5,15). நாம் ஒருவருக்கொருவர் அன்புள்ளவர்களாயிருந்து, உதவி செய்யக் கடனாளிகளாயிருக்கிறோம். ஆகையால் நமக்குக் கிடைக்கும் சமயத்திற்குத்தக்கதாக, யாவருக்கும், விசேஷமாக விசுவாச குடும்பத்தார்களுக்கும், நன்மைசெய்யக்கடவோம் (கலா த்தியர் 6,10)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}