{
  "uniqueid": "20230403072048_7fffffff",
  "date": "2023-04-03",
  "title": "செய்தவற்றின் பலனை அனுபவித்தல்",
  "key_verse": "7_8:13-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 8:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பட்டணத்தின் மூப்பரைப் பிடித்து, வனாந்தரத்தின் முள்ளுகளையும் நெறிஞ்சில்களையும் கொண்டுவந்து, அவைகளால் சுக்கோத்தின் மனுஷருக்குப் புத்திவரப்பண்ணி(னான்)” (வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் கிதியோனுக்கு மீதியானியர்களின்மீது மிகப் பெரிய வெற்றியைக் கொடுத்தார். கிதியோனின் மனிதர்களை உபசரித்ததன் வாயிலாக, சுக்கோத்தின் மக்களும் இந்த வெற்றியில் பங்குபெறும் வாய்ப்புக் கிடைத்தது. ஆனால் அதை அவர்கள் அலட்சியம் செய்தார்கள். மாறாக கிதியோனின் படையைப் பகைத்ததன் வாயிலாக மறைமுகமாக மீதியானியரின் படைக்கு உதவி செய்தார்கள். கர்த்தருடைய பிள்ளைகளைப் பகைத்து, உலகத்துக்கு அநுகூலமாக இருக்கிற விசுவாசிகள் இன்றளவும் இருக்கிறார்கள். உலகத்துக்குச் சிநேகிதனாயிருக்க விரும்புகிறவன் தேவனுக்குப் பகைஞனாகிறான் என்று யாக்கோபு தன்னுடைய நிருபத்தில் தெளிவாகக் கூறுகிறார் (4,4). இதற்கான விலையை நாம் ஒரு நாள் செலுத்தியே ஆகவே வேண்டும். ஆம், கிதியோன் மீதியானியர்களின் ராஜாவாகிய சேபாவையும், சல்முனாவையும் பிடித்து, சுக்கோத்தின் மக்களின் முன்பாக வெற்றி அணிவகுப்பு நடத்தினான். “நாங்கள் அப்பம் கொடுக்கிறதற்கு சேபா, சல்முனா என்பவர்களின் கை உன் வசமாயிற்றோ” (வசனம் 6) என்று வீராப்புப் பேசின வாய்கள் இப்போது கிதியோனுக்கு முன்பாக மௌனமாக இருந்தன. இந்த உலகம் ஒரு நாள் கைவிடும்; தேவனைப் பகைத்ததன் விளைவை அன்று அறுவடை செய்ய நேரிடும். கிதியோன் முள்ளுகளையும் நெறிஞ்சில்களையும் கொண்டுவந்து அவர்களுக்குப் புத்திவரப்பண்ணினான் (வசனம் 16).\n\nஅடுத்ததாக, கிதியோன் பெனுவேலின் கோபுரத்தை அடித்து வீழ்த்தி, நகரவாசிகளைக் கொன்றுபோட்டான் (வசனம் 17). இவர்களுக்கு ஏற்பட்ட விளைவு அவர்களைக் காட்டிலும் மிகவும் கடுமையாக இருந்தது. இவர்கள் தங்கள் கோபுரத்தை நம்பி, கிதியோனைக் கைவிட்டார்கள். தங்களுடைய சொந்தப் பாதுகாப்பை நம்பி, கர்த்தருடைய மக்களைக் கைவிட்டார்கள். கர்த்தருடைய பாதுகாப்பே நமக்கு என்றென்றைக்கும் நிரந்தரமானது. “அந்நியனுக்காகப் பிணைப்படுகிறவன் வெகு பாடுபடுவான்” என்றும், “கர்த்தரின் நாமம் பலத்த துருகம்; நீதிமான் அதற்குள் ஓடிச் சுகமாயிருப்பான்” என்றும் சாலொமோன் ஞானி கூறினான் (நீதிமொழிகள் 11,15; 18,10). “உலகத்துக்கும் மாம்சத்துக்கும் அடையாளமாக இருக்கும் மீதியானியர்களின் அடிமைத்தனத்திலிருந்து மக்களைக் காக்கும் போரில், உலகத்துக்கு ஒத்த வேஷம் தரித்து, கர்த்தருடைய பிள்ளைகளை வழிவிலகிப் போகச் செய்கிற மனிதர்களுக்கு தேவன் தம்முடைய தெய்வீகச் சித்தத்தின்படியான ஒழுங்கை நிறைவேற்றுவார் என்பதில் சந்தேகமில்லை. “நியாயத்தீர்ப்பு தேவனுடைய வீட்டிலே துவங்குங்காலமாயிருக்கிறது” (1 பேதுரு 4,17) என்று பேதுரு எச்சரிக்கிறார்.\n\nஇறுதியாக சேபாவுக்கும் சல்முனாவுக்கும் தன்னுடைய தீர்ப்பை வழங்கினான். இந்தப் போரின் தோல்விக்காக மட்டுமல்ல, இதற்கு முந்தைய போரில் கிதியோனின் சகோதரர்களைக் கொன்றதினிமித்தமும் தங்களுக்கான இறுதி முடிவைத் தேடிக்கொண்டார்கள் (வசனம் 18). ஆரம்பத்தில் அவர்கள் செய்ததும் அல்லது கவனிக்கப்படாமல் போனதாகவோ அல்லது மறந்துவிட்டதாகவோ நினைத்த பாவம் அவர்களைப் பின்தொடர்ந்தது. தங்களின் மரண நேரத்திலும் அவர்கள் தங்கள் மனதைக் கடினப்படுத்தினார்கள். ஆகவே இரக்கமில்லாத முடிவை அவர்கள் பெற்றார்கள். விசுவாசிகளாகிய நமக்கு பாவத்திலிருந்து விடுதலை அடைய ஒரு வழி இருக்கிறது. நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால் பாவங்களை நமக்கு மன்னித்து, எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார் (1 யோவான் 1,9). இந்த வாய்ப்பைப் பயன்படுத்தி கிறிஸ்துவில் நிலைத்திருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}