{
  "uniqueid": "20230404072048_7fffffff",
  "date": "2023-04-04",
  "title": "முடிவு நன்றாக இருக்க வேண்டும்",
  "key_verse": "7_8:21-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 8:21-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கிதியோன் ஒரு ஏபோத்தை உண்டாக்கி அதைத் தன் ஊரான ஒப்ராவிலே வைத்தான். இஸ்ரவேலர் எல்லாரும் அதைப் பின்பற்றி சோரம்போனார்கள்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "போர் முடிந்தது. கிதியோனின் புகழ் பரவியது. வெற்றிக்கு காரணமான கர்த்தர் மக்களின் பார்வைக்கு மறைந்து போனார். போரை முன்னின்று நடத்திய கிதியோன் மக்களின் பார்வைக்கு பெரியவராகத் தோன்றினார். அவர்கள் கிதியோனை நோக்கி, “நீரும் உம்முடைய குமாரனும், உம்முடைய குமாரனின் குமாரனும் எங்களை ஆளக்கடவீர்கள்” என்றார்கள் (வசனம் 22). மக்களின் மனோபாவம் எப்பொழுதும் இவ்வாறாகவே உள்ளது. தாங்கள் நேரடியாக கடவுளின் கட்டுப்பாட்டில் இருப்பதைக் காட்டிலும் ஒரு தலைவனின் கட்டுப்பாட்டில் இருப்பதையே தெரிந்து கொள்கிறார்கள். இப்போது கிதியோன், “கர்த்தரே உங்களை ஆளுவாராக” (வசனம் 23) என்றான். இப்போது மக்களின் எண்ணத்தை கிதியோன் மடை மாற்றினாலும், பின்னாட்களில் சாமுவேல் தீர்க்கதரிசியின் காலத்தில் “எங்களுக்கு ஒரு ராஜா வேண்டும்” என்னும் மாபெரும் கூக்குரலில் போய் முடிந்தது. இன்று திருச்சபையின் தலைவராக கிறிஸ்து இருக்கிறார். அவருடைய இறையாண்மைக்கும் அதிகாரத்துக்கும் கட்டுப்பட்டு நடக்க வேண்டும் என்று விரும்புகிறார். துரதிஷ்டவசமாக சபையை கண்காணிக்கும் படியும் விசாரிக்கும் படியும் அவரால் ஏற்படுத்தப்பட்ட தலைவர்களின் மனித ஆளுகையே நடைமுறையில் உள்ளது. தகுதிவாய்ந்த தலைவர்கள் மட்டுமே கிறிஸ்துவின் தலைமைத்துவத்தை சபையில் நிலை நாட்ட முடியும்.\n\nஆயினும் காற்றுள்ள போதே தூற்றிக்கொள் என்னும் பழமொழிக்கு ஏற்ப மக்களின் செல்வாக்கை தக்கவைத்துக் கொள்ள கிதியோன் முடிவு செய்தான். மக்கள் எல்லாரிடமும் இருந்து கொள்ளை பொருளை வாங்கினான். அதைக்கொண்டு ஒரு ஏபோத்தை உருவாக்கினான் (வசனம் 27) அதை தன் ஊரில் ஸ்தாபித்தான். ஆம், அவன் ராஜாவாக இருப்பதற்கு பதில் ஒரு ஆசாரியனாக இருக்க முடிவு செய்தான். தன்னுடைய ஊரை நிர்வாக தலைமையகமாக இருப்பதக்கு பதில் சமயம் அல்லது மார்க்க தலைநகராக மாற்றினான். இது இன்றைய கிறிஸ்தவத்தின் போக்கை நம் கண் முன் நிறுத்துகிறது அல்லவா. ராஜாவாக இருப்பதற்கு பொறுப்புகள் அதிகம். ஆனால் ஒரு சமய தலைவராக இருப்பதற்கு பொறுப்புகள் குறைவு, அதே நேரத்தில் எல்லாவித கனத்தையும், மரியாதையையும் செல்வத்தையும் பெற்றுக்கொள்ள முடியும். கடவுளின் இடத்தை இந்த மார்க்க தலைவர்கள் பெற்றுவிட்டார்கள். இது மக்கள் சோரம் போவதற்கு காரணமாகி விட்டது. அவனுடைய சொந்த குடும்பத்துக்கும் கண்ணியாக மாறிவிட்டது.\n\nஇதற்கு பின் கிதியோனின் வாழ்கையே முற்றிலும் மாறிப்போனது. பல மனைவிகள், எழுபது மகன்கள் (பெண் பிள்ளைகள் கணக்கில் வரவில்லை). அதுவுமி்லாமல், ஒரு மறுமனையாட்டி. அவளுக்கு ஒரு குமாரன். என் தந்தை ஒரு ராஜா என்ற பொருளில் அவனுக்கு அபிமெலேக்கு என்ற பெயர். ஏக போக வாழ்க்கை. கிறிஸ்தவ வாழ்க்கை தொடர்ந்து கிறிஸ்துவில் நிலைத்து நிற்கும் வாழ்க்கை. தன்னை நிற்கிறேன் என்று சொல்கிறவன் இவனும் விழாதபடிக்கு எச்சரிக்கையாக இருக்க வேண்டும். நம்முடைய எதிரியாகிய பிசாசானவன் கெர்ச்சிக்கிற சிங்கம் போல எவனை விழுங்கலாம் என்று வகை தேடி அலைந்து கொண்டிருக்கிறான். ஒருமுறை பெற்ற வெற்றி அடுத்த வெற்றிக்கு உத்தரவாதம் அல்ல என்பதை நினைத்துக்கொள்வோம். எப்பிராயீம் மனிதரோடும் சுக்கோத்தின் மனிதரோடும் பெனுவேலின் மனிதரோடும் சரியாக நடந்து கொண்ட கிதியோன் இந்த முறை தவறி விட்டான். நாம் எச்சரிக்கையாய் இருப்போம். “நல்ல போராட்டத்தைப் போராடினேன், விசுவாசத்தை காத்துக்கொண்டேன்” (2 தீமோத்தேயு 4,7) என்று பவுலை போல நாமும் விசுவாசத்தை காத்துக் கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}