{
  "uniqueid": "20220215072048_7fffffff",
  "date": "2022-02-15",
  "title": "நம்முடைய சார்பாக இருக்கிற கர்த்தர்",
  "key_verse": "2_14:1-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 14:1-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது மோசே ஜனங்களை நோக்கி: பயப்படாதிருங்கள்; நீங்கள் நின்றுகொண்டு இன்றைக்கு கர்த்தர் உங்களுக்குச் செய்யும் இரட்சிப்பைப் பாருங்கள்; இன்றைக்கு நீங்கள் காண்கிற எதிப்தியரை என்றைக்கும் காணமாட்டீர்கள்” (வச. 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய சித்தத்தின் மையத்தில் இருப்பதே அல்லாமல் இந்த உலகத்தில் பாதுகாப்பு மிக்க இடம் வேறு எதுவும் இல்லை. அது கடக்கவியலா கடற்கரையாக இருக்கலாம், அல்லது வழிகாணா வனாந்தரமாக இருக்கலாம், எதுவாயினும் தேவனுடைய பிள்ளைகளுக்கு அதுவே அடைக்கலம். ஆம் சமுத்திரக் கரையிலேயே தேவன் இஸ்ரயேலரை தங்கியிருக்கச் சொன்னார் (வச. 2). “வனாந்தரம் அவர்களை அடைத்துப்போட்டது” என்றான் பார்வோன் (வச. 3). மனிதர்களுடைய பார்வையில் தப்பி ஓடிப்போக இயலாத மிகவும் ஆபத்தான இடமே, தேவனுடைய பார்வையில் உச்சபட்ச பாதுகாப்பு வளையமாயிருக்கிறது.\n\nஇஸ்ரயேலர் பாளையமிறங்கிய இடத்தை அறிந்து பார்வோன் தன் இரதங்களுடன் பின் தொடர்ந்தான் (வச. 3). இஸ்ரயேலருடைய விடுதலைக்குப் பின்னரும் தொடருகிறது எதிரியின் தாக்குதல். இது இஸ்ரயேலரின் விசுவாசச் சோதனைக் காலம் மற்றும் பரீட்சைக்கான சோதனைக் களம். சாத்தான் கெர்ச்சிக்கிற சிங்கம் போல எப்பொழுதும் நம்மைச் சுற்றிக்கொண்டேயிருக்கிறான். நம்முடைய இரட்சிப்பின் அதிபதியாம் இயேசு நாதரைச் சார்ந்துகொள்ளும் காலம் இது. இந்த உலகம் நம்மை பின்தொடர்ந்து நெருக்கிக் கொண்டேயிருக்கும். ஆயினும் இரட்சிப்பு கர்த்தருடையது, போரும் அவருடையதே. சோர்ந்துபோக வேண்டாம்.\n\nமனித மனம் எவ்வளவு எளிதாக முந்தினவற்றை மறந்துவிடுகிறது. தேவனுடைய வல்லமையை மறந்தார்கள், யோசேப்பின் எலும்பு உணர்த்தும் தேவ வாக்குறுதியின் உண்மைத்தன்மையை மறந்தார்கள், சுற்றி நின்ற மேகஸ்தம்பத்தின் வழிநடத்துதலை மறந்தார்கள். ஆம், இஸ்ரயேலர் கர்த்தருடைய வல்லமையில் நம்பிக்கை கொள்வதற்குப் பதில், பார்வோனின் படையைக் கண்டு அவநம்பிக்கையும் விரக்தியும் அடைந்தார்கள் (வச. 11, 12). பயந்து, கர்த்தரை நோக்கிக் கூப்பிட்டார்கள் (வச. 10), ஆயினும் அவரைச் சார்ந்துகொள்ளாமற்போனார்கள்.\n\nநாம் கூப்பிட்டவுடன் பதிலை எதிர்பார்க்கிறோம், தேவனோ நிரந்தரமான தீர்வைத் தர விரும்புகிறார். தேவன் எகிப்திய வீரர்களுக்கு செங்கடலில் சமாதிகட்ட விரும்புகிறார், இஸ்ரயேலரோ எகிப்தில் எங்களுக்கு பிரேதக்குழிகள் இல்லையா என்கிறார்கள். எகிப்தியர், இஸ்ரயேலர் பொறியில் அகப்பட்டுக்கொண்டார்கள், தப்பிக்க வழியில்லை என்றார்கள். அது தேவனால் தங்களுக்கு வைக்கப்பட்ட பொறி என்பதை உணராமற்போனார்கள். தேவனுடைய திட்டங்களைப் புரிந்துகொள்வதில் நாமும்கூட எவ்வளவு பின்தங்கியிருக்கிறோம்.\n\nஇக்கட்டில் அகப்பட்டிருக்கிற நமக்கான தேவ ஆலோசனை என்ன? “பயப்படாதிருங்கள்”, “நீங்கள் நின்றுகொண்டு தேவ இரட்சிப்பைப் பாருங்கள்” (வச. 13) என்ற கனிவான ஊக்கமளிக்கும் வார்த்தைகள்தாம். இக்கட்டான நேரங்களில் உங்களுடைய சமாதானத்தை இழந்துவிடாதீர்கள், போர் நமக்கானதன்று, அது கர்த்தருக்கும் எகிப்தியருக்குமானது. ஒரு தலைமுடியைக் கூட நிரந்தரமாக வெண்மையாக்கவோ அல்லது கறுப்பாக்கவோ முடியாத நம்மால் என்னதான் சாதித்துவிட முடியும்? அவரைச் சார்ந்துகொள்வதும் அவருக்காகக் காத்திருப்பதுமே நாம் செய்யக்கூடிய சாத்தியமான ஒன்று. “தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாயிருப்பவன் யார்? … கிறிஸ்துவின் அன்பை விட்டுப் பிரிப்பவன் யார்? உபத்திரவமோ, வியாகுலமோ, துன்பமோ, பசியோ, நிர்வாணமோ, நாசமோசமோ, பட்டயமோ? இவை எல்லாவற்றிலேயும் நாம் நம்மில் அன்புகூருகிறவராலே முற்றும் ஜெயங்கொள்ளுகிறவர்களாயிருக்கிறோம்” (ரோமர் 8:31,36,37)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}