{
  "uniqueid": "20230405072048_7fffffff",
  "date": "2023-04-05",
  "title": "தலைமைத்துவத்துக்கு பேராசை",
  "key_verse": "7_9:1-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 9:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எழுபது பேராகிய எல்லாரும் உங்களை ஆளுவது உங்களுக்கு நல்லதோ; ஒருவன் மாத்திரம் ஆளுவது நல்லதோ” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கிதியோனின் இறுதிக் கால வாழ்க்கை அவ்வளவு மெச்சிக் கொள்ளும்படியாக இல்லை என்று நேற்றைய தியானத்தில் பார்த்தோம். அவன் ஆவிக்குரியவனாகத் தொடங்கினான்; மாம்சத்தில் முடித்தான். அவன் ராஜாவாக இருக்கவில்லை, ஆனால் ராஜா வாழ்க்கை வாழ்ந்தான். கர்த்தர் தன்னை எழுப்பியது போல, உண்மையுள்ள மக்களை கர்த்தர் தேவையான நேரத்தில் எழுப்புவார் என்பதை பதிய வைக்க மறந்து போனான். அதன் விளைவு இஸ்ரவேல் நாட்டில் மாபெரும் உள்நாட்டு குழப்பத்தையும், சகோதர சண்டையையும், தலைமைத்துவப் போட்டியையும் உருவாக்கி விட்டது. அவனுடைய மறுமனையாட்டியின் மகன் அபிமெலேக்கு இதற்கு காரணமாக விளங்கினான். இன்றைக்கு சபைகளில் ஆவிக்குரிய நலன் பேணவேண்டியது மிகவும் அவசியம். ஆரோக்கியமான உபதேசம் போதிக்கப்பட வேண்டியது அவசியம். இல்லையேல் இது எதிர்கால தலைமுறையினரை கர்த்தர்மேல் நம்பிக்கையற்றவர்களாகவும் தலைவர்கள் ஆவதற்கு மாம்சத்தின் படியாகப் போராடுகிறவர்கள் ஆகவும் மாற்றிவிடும்.\n\nஎழுபது பேராகிய எல்லாரும் உங்களை ஆளுவது உங்களுக்கு நல்லதோ; ஒருவன் மாத்திரம் ஆளுவது நல்லதோ” (வசனம் 2) என்று அபிமேலேக்கு தன் ஊராரிடம் கூறினான். அவன் இந்த ஆசையை தன் பாரம்பரிய பெயரில் இருந்தும் (என் தந்தை ராஜா), வழிவழியாக அரசாளும் முறையை பின்பற்றுகிற பெலிஸ்தியர்களின் முறைமையிலிருந்தும்(அபிமேலேக் கு என்பது அவர்களின் பொது பெயர்) பெற்றான். கண்காணிப்பை விரும்புகிறவன் நல்ல வேலையை விரும்புகிறான் (1 தீமோத்தேயு 3,1) என்று வேதமும் புதிய ஏற்பாடும் கூறுகிறது. ஆனால் அதற்கு முன்பாக அவன் தெளிந்த புத்தி, விசுவாசம், அன்பு, பரிசுத்தம் ஆகிய தெய்வீகக் குணங்களை கொண்டிருக்கிற தேவ பக்தியுள்ள ஒரு தாயாரின் வளர்ப்பில் உருவாக்கப்பட்டவனாக இருக்க வேண்டும் (1 தீமோத்தேயு 2,15). மேலும் பரிசுத்த ஆவியானவரே கண்காணிகளை ஏற்படுத்துகிறார் (அப்போஸ்தலர் 20,28). மேலும் வரங்களாக சுவிஷேசகர்களையும் போதகர்களையும் ஆவியானவரே தருகிறார். அதுவரைக்கும் காத்திருக்க வேண்டும் என்று பேதுரு வாலிபர்களுக்கு புத்தி சொல்கிறார்.\n\nஎழுபது பேர்களா அல்லது நான் ஒருவனா என்ற அபிமேலேக்கின் கேள்வியும் தன்னை முன் நிறுத்துவது மட்டுமல்ல இன்றைக்கு புதிய ஏற்பாட்டுச் சத்தியத்துக்கு முரணானதும் ஆகும். பன்மைத்துவ தலைமைத்துவத்தையே புதிய ஏற்பாடு போதிக்கிறது. எங்கெல்லாம் தலைவர்களை குறிக்கும் வார்த்தைகளை பயன் படுத்துகிறதோ அப்பொழுதெல்லாம் மூப்பர்கள், கண்காணிகள், போதகர்கள் என்று பன்மையிலேயே கூறுகிறது. ஆகவே கூட்டு தலைவர்களே சபையை சரியாக கண்காணித்து மேய்த்து வளர்க்க முடியும். எந்த சபையில் ஒரு தனி மனித ஆளுகை இருக்கிறதோ அங்கே, ஏதேச்சையதிகாரம் தலைதூக்கி, கர்த்தருடைய ஆலோசனைகள் புறந்தள்ளப்படும். மக்களின் ஆவிக்குரிய வளர்ச்சியும் பாதிக்கப்படும். தலைமைத்துவ காரியத்தில் கர்த்தர் வகுத்த தகுதிகள் கவனிக்கப்படவேண்டுமே தவிர, அபிமேலேக்குக்கு அவனுடைய இனத்தார் உதவி செய்தது போல (வசனம் 3) மாம்சீக உறவு முறைகள் ஆதிக்கம் இருக்கக்கூடாது. மேலும் அவன் தான் ராஜாவாக தடையாக இருக்கிற உடன் பிறப்புகள் அனைவரையும் கொலை செய்தான் (வசனம் 5). தலைமைத்துவப் போட்டி கொலையில் முடிந்தது. “நான் சபைக்கு எழுதினேன்; ஆனாலும் அவர்களில் முதன்மையாக இருக்க விரும்புகிற தியோத்திரேப்பு எங்களை ஏற்றுக் கொள்ளவில்லை” (3 யோவான் 9) என்று யோவான் கூறுகிறார். இது ஒருவரை ஒருவர்மீது அவதூறு பரப்புதல், பலவீனமாக்குதல், சபையை விட்டு வெளியேற்றுதல் போன்ற காரியங்களில் போய் முடிகிறது. ஆகவே நாம் இத்தகைய காரியங்களுக்கு விலகி இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}