{
  "uniqueid": "20230406072048_7fffffff",
  "date": "2023-04-06",
  "title": "மக்களின் விருப்பத்துக்கு ஏற்ப தலைவர்கள்",
  "key_verse": "7_9:6-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 9:6-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு சீகேமிலிருக்கிற சகல பெரிய மனுஷரும், மில்லோவின் குடும்பத்தாரனைவரும் கூடிக்கொண்டுபோய், சீகேமிலிருக்கிற உயர்ந்த கர்வாலிமரத்தண்டையிலே அபிமெலேக்கை ராஜாவாக்கினார்கள்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கிதியோனின் 70 மகன்களில் யோதாம் ஒருவன் மட்டுமே உயிர் தப்பினான் (வசனம் 5). அபிமெலேக்கின் நியாயமற்ற கொலைவெறி தாக்குதலில் இருந்து தப்பிய இவன் கெரிசீம் மலையில் ஏறி மக்களின் மோசமான செய்கையை உவமைகளால் எடுத்துரைத்தான் (வசனம் 7). கடந்த இரண்டாயிரம் ஆண்டுகளாகக் கிறிஸ்தவம் பல்வேறு விதமான தாக்குதல்களை உள்ளிருந்தும் வெளியே இருந்தும் சந்தித்தது ஆயினும் சத்தியத்தை நேசிக்கிற, அதைக் காப்பாற்றுகிற பரிசுத்தவான்களை வைத்திருந்தார். அவர்களால் கிறிஸ்தவம் மறுமலர்ச்சியின் பாதையில் தொடர்ந்து பயணித்து வந்தது. மனுஷகுமாரன் வரும்போது விசுவாசத்தைக் காண்பாரோ என்ற நிலையிலேயே இன்றைய கிறிஸ்தவமும் உள்ளது. விசுவாசிகளின் அளவுக்கு மிஞ்சிய பொருளாசை, செல்வ செழிப்பு மிக்க வாழ்க்கை, ஆட்டுத் தோலை போர்த்திக் கொண்டு திரியும் கள்ள போதகர்களின் பெருக்கம் ஆகியன மெய் கிறிஸ்தவர்களை சோர்வுரச் செய்கின்றன. ஆயினும், பாகாலுக்கு முன்பாக முழங்காற்படியிடாத ஏழாயிரம்பேரை மீதியாக வைத்தது போல இன்றும் ஒரு கூட்ட மக்களை கர்த்தர் தமக்காக வைத்திருக்கிறார்.\n\nகெரிசீம் மலையை மோசே ஆசிர்வாதம் கூறுவதற்கான இடமாக பயன்படுத்தினான். யோதாம் இங்கிருந்து தன் தந்தையின் தியாகத்தையும் நல்ல செய்கைகளையும் எடுத்துரைத்து மக்களின் தவறை சுட்டிக்காட்டி பேசினான். நீங்கள் செய்வது உண்மையாக இருக்குமானால் சந்தோசமாக இருங்கள் இல்லையேல் நீங்கள் செய்வது பாவம் என்று எச்சரித்தான். பின்னர் யோதாம் அதே மலை உச்சியில் இருந்து, அபிமெலேக்கிலிருந்து அக்கினி புறப்பட்டு, சீகேம் பட்டணத்தாரையும், மில்லோவின் குடும்பத்தாரையும் பட்சிக்கவும், சீகேம் பட்டணத்தாரிலும் மில்லோவின் குடும்பத்தாரிலுமிருந்து அக்கினி புறப்பட்டு, அபிமெலேக்கைப் பட்சிக்கவும் கடவது என்று யோதாம் சொல்லி, சாபத்தின் வார்த்தைகளை மொழிந்தான். இதுவும் கூட ஒருவகையில் கிறிஸ்தவ சமுதாயத்தின் முரண்பட்ட போக்கை சுட்டிக் காண்பிக்கிறது (வசனம் 20). யோதாமின் உவமை மக்களின் தவறான விருப்பத்தை தெளிவு படுத்துகிறது. ஒலிவ மரமும், அத்தி மரமும், திராட்சை செடியும் தாங்கள் ராஜாவாக விரும்பவில்லை என்று சொன்னாலும் எல்லா மரங்களும் இணைந்து தங்களுக்கு ராஜாவை தேர்ந்தெடுக்கும் முயற்சியை கைவிடவில்லை. இறுதியில் முட்செடியை ராஜாவாக்கின. முள் ஆதாமின் பாவத்தின் விளைவுகளில் ஒன்று. அது சாபத்தின் அடையாளம். ஆயினும் மக்கள் முட்செடிக்கு அடையாளமான அபிமெலேக்கை தங்களுக்கு ராஜாவாக ஏற்படுத்தினார்கள். “ஏனென்றால், அவர்கள் ஆரோக்கியமான உபதேசத்தைப் பொறுக்க மனதில்லாமல், செவி கொடுக்காதவர்களாகி, தங்களுடைய சுயவிருப்பங்களுக்குத் தகுந்த போதகர்களைத் தங்களுக்கு மிகுதியாக சேர்த்துக் கொள்கிறார்கள்” (2 தீமோத்தேயு 4,3) என்ற இன்றைய நிலையை பிரதிபலிக்கிறது.\n\nஇஸ்ரவேல் மக்கள் தங்களுக்காக வந்த மெய்யான ராஜாவை புறக்கணித்தார்கள். இனி ஒருநாளில் அந்தி கிறிஸ்துவை அரசனாக முடிசூட்டிக் கொள்வார்கள் என்பதையும் இது நமக்கு தெரிவிக்கிறது. பின்பு யோதாம் அங்கிருந்து ஓடி பேயேருக்கு போய் குடியிருந்தான் (வசனம் 11). பேயேர் என்றால் கிணறு என்பது பொருள். அவன் அங்கே தன் தேவைகள் சந்திக்கப்பட்டவனாக வாழ்ந்தான். எத்தகைய சூழ்நிலையிலும் கர்த்தர் தம்முடைய பிள்ளைகளை காப்பாற்றுகிறார். மேலும் அந்திக்கிறிஸ்துவின் ஆட்சியின் போது சபை கர்த்தருடைய சமூகத்தில் அவருடன் கூட சந்தோஷமாயிருக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}