{
  "uniqueid": "20230407072048_7fffffff",
  "date": "2023-04-07",
  "title": "உள்ளுக்குள் சண்டைகள்",
  "key_verse": "7_9:22-41",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 9:22-41"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அபிமெலேக்குக்கும் சீகேமின் பெரிய மனுஷருக்கும் நடுவே பொல்லாப்பு உண்டாக்கும் ஆவியைத் தேவன் வரப்பண்ணினார்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எல்லாவிதப் பொல்லாப்பையும் செய்து, எல்லாவித விதிமுறை மீறலிலும் ஈடுபட்டு, அபிமெலேக்கு ஒரு குறுநில மன்னனாகினான். இதுவரை இருந்த நியாயாதிபதிகளை கர்த்தர் ஏற்படுத்தினார். அவர்கள் தேவபெலத்தினாலே அவருக்குப் பயந்து மக்களை நியாயம் விசாரித்தார்கள். ஆனால் இந்த அபிமெலேக்கு தன்னைத்தானே நியாயாதிபதியாக ஏற்படுத்திக்கொண்டான். இத்தகைய ஒருவனால் எத்தகைய சமாதானத்தை நாட்டு மக்களுக்கு அளித்துவிட முடியும். “ஒரே ஊற்றுக்கண்ணிலிருந்து தித்திப்பும் கசப்புமான தண்ணீர் சுரக்குமா” என்று யாக்கோபு கேள்வி எழுப்புகிறார் (யாக்கோபு 4,11). ஏன் சபைகளில் பிரச்சினைகளும் சண்டைகளும் ஏற்படுகின்றன. தலைமைத்துவம் வேதம் காட்டும் நெறிமுறைகளின்படி ஆவிக்குரிய வகையில் ஏற்படுத்தப்படவில்லை. ஆவிக்குரிய நிலை இல்லாத ஒன்றிலிருந்து எவ்வாறு அதனுடைய கனிகளை எதிர்பார்க்க முடியும்? ஆராதனையில் கர்த்தரை வானளாவப் புகழுகிறோம், வெளியே வந்தவுடன் சகோதரர்களைக் குறைச் சொல்லித் தூற்றுகிறோம். யாக்கோபு நாவைப் பற்றிக் கூறும்போதும் மேலும் நம்மை எச்சரிக்கிறார்: “அதினாலே நாம் பிதாவாகிய தேவனைத் துதிக்கிறோம்; தேவனுடைய சாயலின்படி உண்டாக்கப்பட்ட மனுஷரை அதினாலேயே சபிக்கிறோம். துதித்தலும் சபித்தலும் ஒரே வாயிலிருந்து புறப்படுகிறது. என் சகோதரரே, இப்படியிருக்கலாகாது” (யாக்கோபு 4:9-10).\n\nசீகேமின் மக்கள் தங்களுக்கான தலைவரை, தங்களுடைய இரத்த சம்பந்தமான ஒருவனை தாங்களே ராஜாவாக ஏற்படுத்திக்கொண்டார்கள். இப்பொழுது அதற்கான பலனை அறுக்கிறார்கள். நேர்மையற்ற வகையில் நடந்துகொண்டதற்கும், கிதியோனின் 70 வாரிசுகளுக்குச் செய்யப்பட்ட கொடுமையும், அவர்களைக் கொலை செய்ததற்கு உடந்தையாயிருந்ததுக்குமான இரத்தப்பழியும் இப்பொழுது அவர்கள்மீது வந்தது (வசனம் 24). தேவனுடைய சபையாகிய மந்தையை மேய்ப்பதற்கான தலைவர்களை ஏற்படுத்துவதில் நிதானம், கர்த்தருடைய சித்தம், வேதம் கூறும் விதிமுறைகள் போன்றவை கடைப்பிடிக்கப்பட வேண்டியது அவசியம். ஆகவே தான் மூப்பர்களை ஏற்படுத்தும் காரியத்தைப் பற்றி சொல்லும்போது, “ஒருவன்மேலும் சீக்கிரமாய்க் கைகளை வையாதே; மற்றவர்கள் செய்யும் பாவங்களுக்கு உடன்படாதே; உன்னைச் சுத்தவானாகக் காத்துக்கொள்” என்று தீமோத்தேயுக்கு அறிவுறுத்துகிறார் (1 தீமோத்தேயு 5,22).\n\nசீகேமின் மனிதர் அபிமெலேக்குக்கு விரோதமாக இரண்டகம் பண்ணினார்கள் (வசனம் 24). யாரால் ஏற்படுத்தப்பட்டானோ அங்கேயிருந்து எதிர்ப்பு எழுகிறது. ஏபேதின் குமாரன் காகால் சீகேமின் மக்களின் மனதில் ஒரு புதிய தலைவனாக இடம் பிடித்தான் (வசனம் 26). இணைந்து யோசித்து சண்டையை உருவாக்கக் காரணத்தைத் தேடினார்கள். இறுதியில் சீகேம் மக்களை நிற்கதியில் விட்டுவிட்டு, காகால் அந்த ஊரை விட்டு ஓடிப்போனான் (வசனம் 41). இன்றைக்கு சமாதானம், சந்தோஷம், ஐக்கியம், ஒற்றுமை, ஒருமனம் ஆகியவற்றுக்கு அடையாளமாக இருக்க வேண்டிய சபைகளில்தான் எத்தனை மனமுறிவுகள், பிரச்சினைகள், ஐக்கியக்குறைவுகள், பிளவுகள். இதன் விளைவாக இந்தச் சபையில் இருந்த அந்தச் சபை, ஒரு சபையில் இருந்து மற்றொரு சபை. இவை சரி செய்யப்பட வேண்டுமானால் கர்த்தருடைய சித்தத்துக்கும் வேதம் வகுத்த வழிமுறைகளுக்கும் திரும்ப வேண்டும். மாம்சம், சுயம், ஆகியவை விட்டொழிக்கப்பட வேண்டும். ஆதியில் செய்யாமல் விட்ட காரியத்தைச் சரி செய்ய வேண்டும். அப்பொழுது ஆண்டவர் அதில் பிரியப்படுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}