{
  "uniqueid": "20230408072048_7fffffff",
  "date": "2023-04-08",
  "title": "அன்பினால் உந்தப்படும் சேவை",
  "key_verse": "7_9:42-57",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 9:42-57"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்படியே அபிமெலேக்கு தன்னுடைய எழுபது சகோதரரைக் கொலைசெய்ததினால், தன் தகப்பனுக்குச் செய்த பொல்லாப்பை தேவன் அவன்மேல் திரும்பும்படி செய்தார்” (வசனம் 56)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அபிமெலேக்கின் வாழ்க்கையும் அவனைச் சுற்றி நடந்த நிகழ்வுகளும் நமக்குக் கற்றுத் தரும் பாடம் என்ன? அவன் தன்னைத் தான் நியாயாதிபதியாக உயர்த்திக்கொண்ட ஒரு மனிதன். இதில் பங்கேற்றவர்கள் ஒவ்வொருவரும் குற்றவாளிகள். இரத்தக் கறைபடிந்தவர்கள். அவர்கள் ஒருபோதும் “கர்த்தர்” என்ற வார்த்தையைக் கூட உச்சரிக்கவில்லை. இருப்பினும் இறுதியில் கர்த்தரின் சித்தப்படியே நாடகம் முடிவடைகிறது. “ இப்படியே அபிமெலேக்கு தன்னுடைய எழுபது சகோதரரைக் கொலைசெய்ததினால், தன் தகப்பனுக்குச் செய்த பொல்லாப்பை தேவன் அவன்மேல் திரும்பும்படி செய்தார். சீகேம் மனுஷர் செய்த எல்லாப் பொல்லாப்பையும் தேவன் அவர்கள் தலையின்மேல் திரும்பும்படி செய்தார்” (வசனம் 56-57). தேவன் திரைக்குப் பின்னாக இருந்து கிரியை செய்கிறார். ஆயினும் அவனவனுடைய செயல்களுக்கு அவனே பொறுப்பாளி. “தேவனுடைய நியாயத்தீர்ப்பு சத்தியத்தின்படியே இருக்கும்” (ரோமர் 2,2) என்று பவுல் கூறுகிறார். ஒருவருக்கும் போக்குச் சொல்ல இடமிருக்காது. “மனுஷன் தேவசாயலில் உண்டாக்கப்பட்டபடியால், மனுஷனுடைய இரத்தத்தை எவன் சிந்துகிறானோ, அவனுடைய இரத்தம் மனுஷனாலே சிந்தப்படக்கடவது” (ஆதியாகமம் 9,6) என்ற வார்த்தையின்படியே அங்கு நடந்தது.\n\nஅபிமெலேக்கின் வாழ்க்கை நமக்குக் கற்றுத் தரும் மற்றொரு பாடம், கர்த்தருடைய மக்களுக்கு தலைமைத்துவமும் வழிநடத்துதலும் இன்றியமையாதது, ஆனால் அவை ஆசீர்வாதமாக இருக்க வேண்டுமானால் அவை சரியான இயல்புடையதாகவும் தேவனுடைய சித்தத்தின்படியானதாகவும் இருக்க வேண்டும் என்பதாகும். யெருபாகாலின் (கிதியோனின்) மகன் யோதாமின் சாபம், வலுக்கட்டாயமாக தலைமைப் பதவியைப் பிடித்து, அதைத் துஷ்பிரயோகம் செய்து, தங்கள் சுயநல இச்சைகளை வளர்த்துக்கொள்ள பயன்படுத்தியவர்கள் மீது வந்து பலித்தது (வசனம் 57). ஆகவே பிறருடைய இடத்தையோ, எளிய சகோதரர்களின் வாய்ப்பையோ நாம் அபகரித்துக்கொள்ள ஒருபோதும் முயல வேண்டாம். ஆகவேதான் பேதுரு கூறுகிறார்: “உங்களிடத்திலுள்ள தேவனுடைய மந்தையை நீங்கள் மேய்த்து, கட்டாயமாய் அல்ல, மனப்பூர்வமாயும், அவலட்சணமான ஆதாயத்திற்காக அல்ல, உற்சாக மனதோடும், சுதந்தரத்தை இறுமாப்பாய் ஆளுகிறவர்களாக அல்ல, மந்தைக்கு மாதிரிகளாகவும், கண்காணிப்புச் செய்யுங்கள்” (1 பேதுரு 5:2-3).\n\nகர்த்தர் நமக்கு வழிநடத்தும் பொறுப்பைக் கொடுத்தால் அது எப்படி இருக்க வேண்டும் என்பதைக் குறித்து திருவாளர் ஜென்னிங்ஸ் கூறுகிறார்: “அங்கே ஓர் ஆட்சி இருக்கிறது, அது அன்பின் ஆட்சி; அதைத் தவிர வேறு ஒன்றும் இல்லை. அது அதிகாரம் தேடாத அன்பு, புகழ்ச்சியை நாடாத அன்பு. பிறருடைய முக்கியத்துவத்தையும் அவர்களுடைய இடத்தையும் அங்கீகரிக்கும் அன்பு. கிறிஸ்து அளித்த வரங்களின்படி பரிசுத்தவான்களுக்கு எப்போதும் சேவை செய்ய ஆயத்தமாயிருக்கும் அன்பு. உடன் ஊழியராக, மெய்யான ஊழியராக அனைவருக்காகவும் உழைக்கும் அன்பு”. அபிமெலேக்கிடமும் சீகேம் மனிதர்களிடமும் காணப்பட்ட ஆவிக்கு ஒத்த ஆவி கலாத்தியாவிலுள்ள சபைகளிலும் இருந்ததைச் சுட்டிக்காட்டுவதன் வாயிலாகப் பவுல் நம்மையும் எச்சரிக்கிறார்: “சகோதரரே, நீங்கள் சுயாதீனத்திற்கு அழைக்கப்பட்டீர்கள், இந்தச் சுயாதீனத்தை நீங்கள் மாம்சத்திற்கேதுவாக அநுசரியாமல், அன்பினாலே ஒருவருக்கொருவர் ஊழியஞ்செய்யுங்கள். நீங்கள் ஒருவரையொருவர் கடித்துப் பட்சித்தீர்களானால் அழிவீர்கள்” (கலாத்தியர் 5,13 மற்றும் 15)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}