{
  "uniqueid": "20230410072048_7fffffff",
  "date": "2023-04-10",
  "title": "இருளில் உண்டான வெளிச்சம்",
  "key_verse": "7_10:3-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 10:3-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனுக்குப் பின்பு, கீலேயாத்தியனான யாவீர் எழும்பி, இஸ்ரவேலை இருபத்திரண்டு வருஷம் நியாயம் விசாரித்தான் “ (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“தோலா” தன்னுடைய பணிவிடை ஓட்டத்தை நிறைவேற்றி முடித்தவுடன் “யாவீர்” தன் பணியைத் தொடங்கினான். ஒவ்வொரு நியாயாதிபதிகளின் காலம் முடிந்தவுடன் அடுத்த தலைவர்கள் இல்லாததால் சிறிது காலங்கழித்து மக்கள் வழி விலகிச் செல்லும் சூழ்நிலை ஏற்பட்டது. ஆனால் இந்த முறை அதற்கு வாய்ப்பு இல்லாதபடி யாவீர் தன் பணியைத் தொடங்கி மக்களை கர்த்தருக்குள் நடத்தினான். இருவருமாகச் சேர்ந்து மக்களை தொடர்ந்து 45 ஆண்டுகள் சமாதானமாக வாழச் செய்தனர். உள்ளூர் சபைகளில் தலைவர்கள் தங்கள் பணியை முடித்து ஓய்வு பெறும்போது அடுத்த கட்ட தலைவர்கள் ஆயத்தமாக இருக்க வேண்டியது மிக அவசியம். மேய்ப்பர்கள் இல்லாத இடத்தில் மக்கள் தோய்ந்து போவதற்கும், ஓநாய்கள் போன்ற கள்ள போதகர்களின் தாக்குதலுக்கு இரையாகிவிடுவதற்கும் வாய்ப்புகள் இருக்கின்றன. இன்றைய நாட்களில் அந்தந்த உள்ளூர் சபைகளில் சரியான ஆவிக்குரிய தலைவர்கள் இல்லாததினால் விசுவாசிகள் அங்கும் இங்குமாக அலைந்து திரியும் நிலை ஏற்படுகிறது. இத்தகைய இடைவெளி இல்லாதபடி பார்த்துக்கொள்ள வேண்டும். “அநேக சாட்சிகளுக்கு முன்பாக நீ என்னிடத்தில் கேட்டவைகளை மற்றவர்களுக்குப் போதிக்கத்தக்க உண்மையுள்ள மனிதர்களிடத்தில் ஒப்புவி” என பவுல் தீமோத்தேயுவுக்கு அடுத்த தலைமுறைத் தலைவர்களை உருவாக்குவதற்கு ஆலோசனை கூறுகிறார் (2 தீமோத்தேயு 2,2).\n\n“யாவீர்” என்பதற்கு “பிரகாசிக்கிறவர்” என்று பொருள். தன் பெயருக்கு ஏற்பவே இஸ்ரவேல் மக்களின் ஆவிக்குரிய இருளான நாட்களில் நியாயம் விசாரித்தான். “விளக்கை கொளுத்தி மரக்காலால் மூடி வைக்காமல், விளக்குத் தண்டின்மேல் வைப்பார்கள். அப்பொழுது அது வீட்டிலுள்ள யாவருக்கும் வெளிச்சம் கொடுக்கும்“ (மத்தேயு 5,15) என்று இயேசு கிறிஸ்து கூறினார். யாவீர் தான் உண்டு தன் வேலை உண்டு என சௌகரியமான வாழ்க்கையை வாழ்ந்திருக்கலாம். ஆனால் அவன் கர்த்தருக்காக எரிந்து பிரகாசிக்கும் தியாகமான வாழ்க்கையைத் தெரிந்து கொண்டான். விசுவாசிகளாகிய நாம் வெளிச்சத்தின் பிள்ளைகள் என்று அழைக்கப்படுகிறோம் (எபேசியர் 5,8). நாமும் நம்முடைய அழைப்புக்கு ஏற்றவாறு ஞானமுள்ளவர்களாக நடந்து காலத்தை பயனுள்ளதாக்கிக் கொள்வோம். யாவீர் கீலேயாத் பகுதியைச் சேர்ந்தவன். அதாவது யோர்தானுக்கு மேற்கே இரண்டரைக் கோத்திரங்கள் தெரிந்துகொண்ட செழிப்பான, கால்நடைகள் மிகுந்த பகுதியைச் சேர்ந்தவன் (எண்ணாகமம் 32,1). ஆற்றுக்கு கிழக்கே என்ன நடந்தால் எனக்கு என்ன? என்று கவலையற்றவனாக அவன் இருக்கவில்லை. நாம் பெற்றிருக்கும் வசதிகள் கர்த்தருக்கு ஊழியம் செய்யத் தடை இல்லாதபடியும் பிறர்மீது கரிசணை அற்றவர்களாக இல்லாதவாறும் பார்த்துக்கொள்வோம்.\n\nயாவீருக்கு முப்பது குமாரர்கள், முப்பது கழுதை குட்டிகள், முப்பது கிராமங்கள் (வசனம் 4). வேற்றுமையில் ஒற்றுமையைப் பிரதிபலிக்கும் ஓர் அருமையான குடும்பம். வேத புத்தகத்தில் கழுதைகள் சமாதானத்தின் அடையாளமாக உள்ளன. குமாரர்கள் முப்பது பேரும் சமாதானத்தின் தூதுவர்களாக வலம் வந்தார்கள். சமாதானத்தின் தேவனுடைய பிள்ளைகள் என்று அறியப்படுகிற நாமும் நம்முடைய சமாதானத்தைக் காத்துக் கொள்வது மட்டுமின்றி பிறரிடரும் சமாதானமுள்ளவர்களாக நடந்துகொள்வோம். யாவீருடைய மகன்களின் முப்பது கிராமங்களும் பிள்ளைகளின் பெயரினால் அல்ல, தந்தையின் பெயரால், “யாவீரின் கிராமங்கள்” (வசனம் 4) என்று அழைக்கப்பட்டன. தேவனுடைய குடும்பத்தில் அங்கம் வகிக்கும் நாம் பல்வேறு விதமான வரங்களையும் தாலந்துகளையும் கொண்டிருந்தாலும், அவை யாவற்றையும் நம்முடைய பிதாவாகிய தேவனுடைய நாமத்துக்குப் புகழ்ச்சியையும், மகிமையையும் கொண்டுவருகிறவர்களாக செயல்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}