{
  "uniqueid": "20230411072048_7fffffff",
  "date": "2023-04-11",
  "title": "மனதுருக்கமுள்ள கர்த்தர்",
  "key_verse": "7_10:6-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 10:6-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவர் இஸ்ரவேலின் வருத்தத்தைப் பார்த்து மனதுருகினார்” (வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பல நேரங்களில் நாம் சமாதானமாகவும் செழிப்பாகவும் இருக்கும் போதே கர்த்தரை விட்டு விலகுவதற்கு நம்முடைய இருதயம் துணிகிறது. உன் தேவனாகிய கர்த்தர் உனக்கு கொடுத்த நல்ல தேசத்துக்காக அவரைத் ஸ்தோத்தரி, அவரை மறந்துவிடாதே, அந்நிய தேவர்களைப் பின்பற்றிச் சோரம் போகாதே, அவ்வாறு செய்தால் அழிந்துவிடுவாய் என்று ஏற்கனவே எச்சரித்திருந்தார் (காண்க: உபாகமம் 8:7-20). ஆனால் இஸ்ரவேல் மக்கள் அந்த எச்சரிப்பைப் புறக்கணித்ததன் விளைவை இப்போது பார்க்கிறோம். நாற்பத்தைந்து ஆண்டுகால தொடர் அமைதிக்குப் பின்னர், அவர்கள் கர்த்தரைச் சேவியாமல், பாகால்களையும், அஸ்தரோத்தையும் சுற்றியிருக்கிற அத்தனை நாடுகளின் தேவர்களையும் சேவித்தார்கள் (வசனம் 6). இஸ்ரவேல் மக்களுக்குச் சற்றேனும் குறையாத வகையிலேயே நம்முடைய வாழ்க்கையும் இருக்கிறது என்பதை நாம் மறந்துவிடவேண்டாம். எத்தனை முறை நாம் விழுந்து எழுந்திருக்கிறோம். பாவம் மற்றும் மனந்திரும்புதல்கள் நம்முடைய வாழ்க்கையிலும் நிறைந்து காணப்படுகின்றன. அந்த இஸ்ரவேல் மக்களைப் பார்த்து, குறை ஏதும் சொல்லாமல், நம்முடைய சொந்த சபைகளை, குடும்பங்களை, நம்முடைய இருதயங்களை ஆராய்ந்து பார்ப்பதே நமது பொறுப்பு. கர்த்தர் நம்முடைய வாழ்க்கையிலும் தொடர்ந்து காண்பித்து வருகிற “என்றுமுள்ள கிருபையை” நினைத்து நன்றியுடன் வாழ்வோம் (காண்க. சங்கீதம் 136).\n\nஇந்த முறை கர்த்தர் அவர்களை சீர்திருத்துவதற்காக பெலிஸ்தியர்கள் மற்றும் அம்மோன் புத்திரர்களின் கையில் ஒப்புக்கொடுத்தார் (வசனம் 7). அம்மோனியர் முதலாவது யோர்தானுக்கு மேற்கே குடியிருக்கிற கீலேயாத் தேசத்தை ஆக்கிரமித்தார்கள். பின்னர் யோர்தானைக் கடந்து கிழக்கே இருக்கிற யூதா, எப்பிராயீம் கோத்திரங்களின் பகுதிகளுக்கு படையெடுத்து வந்தார்கள். கொஞ்சம் புளித்த மாவு பிசைந்த மாவு முழுவதையும் புளிப்பாக்கும் என்று பவுல் கூறியதுபோல, அம்மோனியர் படிப்படியாக முன்னேறினார்கள். நாம் கர்த்தரை விட்டு விலகும்போது, பாவம் நம்மை படிப்படியாக ஆக்கிரமித்து நம்மைச் செயலற்றவர்களாக ஆக்கிவிடும். பலம் பொருந்திய எப்பிராயீமும், துதியின் யூதாவும் திகைத்து நின்றதுபோல, நம்முடைய பலமும், மகிழ்ச்சியும் பறிபோய்விடும். நாம் துதிப்பதற்குப் பதிலாக முறுமுறுக்கத் தொடங்கிவிடுவோம். ஆகவே நாம் எப்போதும் உறுதியுடன் கர்த்தரில் நிலைத்து இருக்க வேண்டும்.\n\nஉம்மை விட்டு விலகி, பாகால்களைச் சேவித்து, உமக்கு விரோதமாகப் பாவம் செய்தோம் என்று கர்த்தரிடம் முறையிட்டார்கள் (வசனம் 10). கர்த்தர் உடனடியாக அவர்களை விடுவிக்காமல், இதுவரை அவர்கள் செய்த பாவத்தின் கொடிய தன்மையை புரிய வைக்க விரும்பினார். இதுவரை நீங்கள் சேவித்த தேவர்கள், “உங்கள் ஆபத்துக்காலத்தில் உங்களை இரட்சிக்கட்டுமே” என்றார் (வசனம் 14). ஆம், முழுமையான மனந்திரும்புதலுக்காகக் காத்திருந்தார். இப்பொழுது அவர்கள், மெய்யாகவே மனந்திரும்பி, அதற்கு அடையாளமாக தாங்கள் வழிபட்ட விக்கிரங்களை அகற்றினார்கள் (வசனம் 15 முதல் 16). குற்றவுணர்வால் உண்டாகிற வருத்தமும், துக்கமும் மனந்திரும்புதல் அல்ல. பொய்யான அழுகையைத் தேவன் கண்டுகொள்ள மாட்டார். மனந்திரும்புதலும் பாவத்தை விட்டுவிடுதலும், கர்த்தரை தேடுதலும் இணைந்து செல்ல வேண்டியவை. துக்கம் மனந்திரும்புவதற்கு நேராகச் செல்ல வேண்டும் (2 கொரிந்தியர் 7:9). கர்த்தர் “இஸ்ரவேலின் வருத்தத்தைப் பார்த்து மனதுருகினார்” (வசனம் 16). ஆம் நம்முடைய கர்த்தர் மனது உருகுகிற கர்த்தர். இந்த நல்ல கர்த்தரை நாம் எப்பொழுதும் பற்றிக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}