{
  "uniqueid": "20230412072048_7fffffff",
  "date": "2023-04-12",
  "title": "முந்தைய கிரியைகளுக்குத் திரும்புதல்",
  "key_verse": "7_10:17-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 10:17-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அம்மோன் புத்திரர் மேல் முந்தி யுத்தம்பண்ணப்போகிற மனுஷன் யார்?” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் கர்த்தரிடம் மனந்திரும்புவதற்காகவும், அவரிடம் மீண்டும் வருவதற்காகவுமே அவர் நம்மைச் சிட்சிக்கிறார். ஆயினும் அது அன்பும் மனதுருக்கமும் நிறைந்த தந்தையிடமிருந்து வருகிற ஒழுங்கு நடவடிக்கையே. அது நம்மைக் காப்பாற்றுவதற்காகவே தவிர, கொல்வதற்கும் அழிப்பதற்கும் அல்ல என்பதை நாம் உணர்ந்து கொள்ள வேண்டும். “கர்த்தர் எவனிடத்தில் அன்வுகூருகிறாரோ அவனை அவர் சிட்சிக்கிறார்” என்று வேதம் கூறுகிறது (எபிரெயர் 12,6). மேலும் நம்முடைய தகுதிக்கு அப்பாற்பட்டு எதையும் செய்ய மாட்டார். இப்பொழுது இஸ்ரவேல் மக்கள் மனந்திரும்பி விட்டார்கள். கர்த்தரும் மனதுருகினார் (வசனம் 16). இது அம்மோனியர்களின் கரத்திலிருந்தும், அவர்களுடைய ஆளுகையிலிருந்தும் அவர்களை விடுவிக்க வேண்டும் என்ற கர்த்தருடைய எண்ணத்தைப் பிரதிபலிக்கிறது. அவருடைய பரிசுத்த தன்மை மக்களுடைய பாவங்களுக்கான தண்டனையை வழங்க வேண்டும் என்று நீதியுடன் யோசித்தாலும், அவருடைய கிருபையுள்ள இருதயமானது அவர்களைக் காப்பாற்ற வேண்டும் என்ற இரக்கத்தின் சிந்தையையே கொண்டிருக்கிறது. ஆகவேதான் எரேமியா கூறுகிறார்: “நாம் நிர்மூலமாகாதிருக்கிறது கர்த்தருடைய கிருபையே, அவருடைய இரக்கங்களுக்கு முடிவில்லை” (புலம்பல் 3,22).\n\n“அம்மோன் புத்திரர் கூட்டங்கூடி, கீலேயாத்திலே பாளையமிறங்கினார்கள்; இஸ்ரவேல் புத்திரரும் கூடிக்கொண்டு, மிஸ்பாவிலே பாளையமிறங்கினார்கள்” (வசனம் 17). ஆண்டவரின் இரக்கத்தாலும், மனந்திரும்பியதால் ஏற்பட்ட உயிர்மீட்சியாலும், புத்துணர்ச்சி பெற்ற இஸ்ரவேல் மக்கள் அம்மோனியர்களின் கொடூரமான அடக்குமுறைக்கு அடிபணிவதற்குப் பதிலாக தைரியத்துடன் எதிர்த்து நின்றார்கள். இதுவே பின்வாங்கிப்போன ஒரு விசுவாசி ஆண்டவரிடம் திரும்பி வரும்போது கிடைக்கும் வல்லமை. இந்த வல்லமையே அவனை தொடர்ந்து முன்னேறிச் செல்வதற்கு ஊக்கம் அளிக்கிறது. ஆயினும் அங்கே ஒரு தடுமாற்றத்தைக் காண்கிறோம். தலைமை தாங்கி போரை நடத்துவதற்கு அங்கே ஒரு தலைவன் இல்லை. முதன்முறையாக கர்த்தரால் ஒரு தலைவன் எழுப்பப்படாத சூழ்நிலையைக் காண்கிறோம். சிலைவழிபாடு மற்றும் ஒடுக்குமுறைக்கு ஆளான நிலையானது அவர்களை ஆவிக்குரிய நிலையில் பலவீனப்படுத்தியிருந்தது. இதுவே நமக்கும் நடக்கிறது. அதிலிருந்து மீண்டுவருவதற்கு பொறுமையும் காத்திருப்பும் அவசியம். மரியாள் ஆண்டவரை எருசலேமில் விட்டு வந்துவிட்டதை ஒரு நாள் கழித்துதான் அறிந்துகொண்டாள்; ஆனால் மறுபடியும் அவரைச் சந்திக்க மூன்று நாட்கள் தேவைப்பட்டது (லூக்கா 2:43-46) இதுவே ஆதியில் செய்த கிரியைகளை மீண்டும் செய்வதற்கு நேராகத் திரும்புதல் (வெளி 2,5).\n\nஇஸ்ரவேல் மக்கள் போரை நடத்துவதற்கு ஒரு தலைவனைத் தெரிந்தெடுக்கும் காரியத்தில் கர்த்தருடைய வழிகாட்டுதலை நாடவில்லை. அதற்குப் பதிலாக, யார் முன்வருவார்களோ அவர்களே கிலேயாத்தின் தலைவன் என்றார்கள். பல நேரங்களில் நாம் கர்த்தடைய சித்தத்தை நாடுவதற்கும், அதை அறிந்துகொள்வதற்கும் சுய விருப்பு வெறுப்புகளை ஆதாரமாக்கிக்கொள்கிறோம். அதை முன்னிட்டு முன்னேறிச் செல்லவும் எத்தனிக்கிறோம். இது சரியான அணுகு முறை அல்ல. “யோசுவா மரித்தபின் இஸ்ரவேல் புத்திரர் கர்த்தரை நோக்கி: கானானியரை எதிர்த்து யுத்தம்பண்ணும்படி, எங்களில் யார் முதல்முதல் எழுந்து புறப்படவேண்டும் என்று கேட்டார்கள். அதற்குக் கர்த்தர்: யூதா எழுந்து புறப்படக்கடவன் என்றார்” (நியாயாதிபதிகள் 1:1-2). ஆரம்பத்தில் கொண்டிருந்த இந்த அணுகுமுறை எங்கே போயிற்று. நாம் கர்த்தருடைய சித்தத்தைத் தேடுவதில் கருத்துள்ளவர்களாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}