{
  "uniqueid": "20230413072048_7fffffff",
  "date": "2023-04-13",
  "title": "சூழ்நிலைகளைச் சாதகமாக்குதல்",
  "key_verse": "7_11:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 11:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கீலேயாத்தியனான யெப்தா பலத்த பராக்கிரமசாலியாயிருந்தான்; அவன் பரஸ்திரீயின் குமாரன்; கீலேயாத் அவனைப் பெற்றான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யெப்தா பரஸ்திரீயின் குமாரன். அவனுடைய குடும்பப் பின்னணி அவனுக்கு புகழ் சேர்க்கக் கூடியதாக இல்லை. ஆயினும் இத்தகைய சூழ்நிலை எவ்விதத்திலும் தன்னைப் பாதிக்க அவன் அனுமதிக்கவில்லை. எந்தவொரு நபரும் தன்னுடைய பிறப்பைச் சுற்றி அமைந்த சூழ்நிலைகளைக் குறித்து குறைவுபட்டுக்கொள்ளக் கூடாது. அவை நம்முடைய பிறப்புக்கு முன் நிகழ்ந்தவை; அவற்றை நம்மால் கட்டுப்படுத்த முடியாது. ஆகவே நம்மால் கட்டுப்படுத்த முடியாத காரியங்களை நம்முடைய வாழ்க்கையில் பாரமாகத் தூக்கிச் சுமக்க வேண்டாம். அவன் ஒரு பராக்கிரமசாலியாகத் திகழ்ந்தான் (வசனம் 1). நாம் இந்த உலகத்தில் பிறந்தது தெய்வச் செயல். நாம் இந்த உலகத்தில் பிறந்ததற்கான நோக்கத்தைக் கர்த்தர் நம் வாழ்வில் நிறைவேற்றுவார். நமக்கு எதிராக உள்ள காரியங்கள் கூட ஒரு நாள் வாய்ப்புகளை வழங்கும். ஆகவே நம்மால் தீர்க்க முடியாத கடந்த காலத்தின் காரியங்களைக் குறித்து ஏன் மனச் சஞ்சலம் அடைய வேண்டும்? “என் தாயின் கர்ப்பத்தில் என்னைக் காப்பாற்றினீர். நான் பிரமிக்கத்தக்க அதிசயமாய் உண்டாக்கப்பட்டபடியால் உம்மைத் துதிப்பேன்” (சங்கீதம் 139:13-14) என்று தாவீது தன்னுடைய பிறப்பைக் குறித்து அதிசயித்து கர்த்தரைத் துதித்ததைப் போலவே நாமும் துதிப்போம்.\n\nயெப்தாவின் ஒன்றுவிட்ட சகோதரர்கள் வளர்ந்து பெரியவர்களான போது, யெப்தாவை வீட்டை விட்டு விரட்டினார்கள். “வேசிப்பிள்ளையும் கர்த்தருடைய சபைக்கு உட்படலாகாது; அவனுக்குப் பத்தாம் தலைமுறையானவனும் கர்த்தருடைய சபைக்கு உட்படலாகாது” (உபாகமம் 23,2) என்று கர்த்தர் சொல்லியிருக்கிறார் என்று அவனை வெளியேற்றியிருந்தால் கூட, அவர்களின் செயலில் நியாயம் இருந்திருக்கும். ஆனால் ஒன்றுவிட்ட சகோதரர்களின் குறிக்கோள் அதுவல்ல. “உனக்கு எங்கள் தகப்பன் வீட்டில் சுதந்தரம் இல்லை” (வசனம் 2) என்று கர்த்தருடைய வார்த்தையைக் காட்டிலும் தங்களுடைய செல்வத்தின் பாதுகாப்பையே கவனத்தில் கொண்டார்கள். பல நேரங்களில் கர்த்தருடைய வார்த்தையின்படி நடந்துகொள்வதைக் காட்டிலும் நம்முடைய சொந்த நலனைக் காத்துக்கொள்வதற்காக பிறர்மீது சேற்றை அள்ளி இறைக்கிறோம் அல்லவா? வேசிகளிடத்தில் ஆஸ்தியெல்லாம் செலவழித்துப்போட்ட இவனையா மீண்டும் மகனாக ஏற்றுக்கொண்டீர் என்று கூறின மூத்த குமாரனைப் போலவே பல நேரங்களில் நம்முடைய செயல்களும் இருக்கின்றன.\n\nசகோதரர்களின் இந்தச் செயல் யெப்தாவைக் காயப்படுத்தியது. அவன் தோப் என்னும் தேசத்தில் போய் குடியிருந்தான். ஆனால், சிறுமைப்படுகிறவர்கள் மேல் சிந்தை உள்ள கர்த்தர் யெப்தாவை அங்கே ஒரு தலைவனாக உருவாக்கினார். ஒரு காலத்தில், நாம் கிறிஸ்துவைச் சேராதவர்களாகவும், இஸ்ரவேலுடைய காணியாட்சிக்குப் புறம்பானவர்களாகவும், வாக்குத்தத்தின் உடன்படிக்கைக்கு அந்நியர்களாகவும் இருந்தோம். ஆனால் இப்பொழுதோ, “முன்னே தூரமாயிருந்த நாம் கிறிஸ்து இயேசுவுக்குள் கிறிஸ்துவின் இரத்தத்தினால் சமீபமாக்கப்பட்டிருக்கிறோம்” (காண்க: எபேசியர் 2:12-13). யெப்தா ஒரு பரஸ்திரீயின் மகன்தான். ஆனால் விசுவாசத்தால், ஒரு ராகாபைப் போல, ஒரு ரூத்தைப் போல, கர்த்தருடைய பிள்ளையாக மாறினான். தன்னுடைய சகோதரர்களால் பகைத்து வெறுக்கப்பட்டான். ஆனால் அவன் விசுவாசத்தை இழந்துவிடவில்லை. அவனுடைய நற்சாட்சிக்குச் சான்றாக அவனுடைய பெயரும் விசுவாச வீரர்களின் பட்டியலில் இடம்பெற்றது (எபிரெயர் 11,32). கிறிஸ்துவை நிராகரித்த இந்த உலகம் நம்மையும் புறக்கணிக்கும் என்பதில் சந்தேகம் வேண்டாம். ஆயினும் நாம் விசுவாசத்தை இழக்காமல் உறுதியுடன் வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}