{
  "uniqueid": "20230414072048_7fffffff",
  "date": "2023-04-14",
  "title": "பகைத்தாலும் அன்புகூருங்கள்",
  "key_verse": "7_11:4-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 11:4-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யெப்தாவை நோக்கி நீ வந்து, நாங்கள் அம்மோன் புத்திரரோடு யுத்தம் பண்ண எங்கள் சேனாதிபதியாயிருக்க வேண்டும் என்றார்கள்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அம்மோனியர் இஸ்ரவேல் மக்களின் மீது போர் செய்யப் புறப்பட்டு வந்தார்கள் (வசனம் 4). லோத் மற்றும் அவனின் இளைய மகளின் வாயிலாக தகாத முறையில் பிறந்த பென்னம்மி என்பவனின் வம்சத்தாரே அம்மோனியர் (ஆதியாகமம் 19,58). விசுவாசிகள் சந்திக்கிற மூன்று எதிரிகளில் ஒன்றான மாம்சத்துக்கு அடையாளமாக இந்த அம்மோனியர் இருக்கிறார்கள். நாம் இந்தப் பூமியில் வாழும்வரை நம்மைத் தொடர்ந்து அச்சுறுத்துகிற நிரந்தர எதிரிகள் இவர்கள். இதை நம்முடைய சுய பெலத்தினால் போராடி வெற்றி கொள்ள முடியாது. ஆவிக்கேற்றபடி நடந்துகொள்ளுங்கள். அப்பொழுது மாம்ச இச்சையை நிறைவேற்றாதிருப்பீர்கள் என்று வேதம் கூறுகிறது. அம்மோனியர்களை எதிர்கொள்ள கீலேயாத் மக்களால் இயலாமற்போயிற்று. ஆயினும் அதன் மூப்பர்கள் தங்கள் இயலாமையை மூடி மறைக்காமல் தங்களுக்கான இரட்சகனாகிய “யெப்தாவைத் தேடிச் சென்றார்கள்” (வசனம் 5). “யெப்தா” என்றால் “திறந்து விடுபவர்” என்று பொருள். தங்கள் இயலாமையை ஒத்துக்கொண்டு நம்முடைய தேற்றரவாளனை அழைப்பதே அம்மோனியர்களாகிய மாம்ச பெலத்தை வெற்றி கொள்வதற்கான முதல்படி. யெப்தா கீலேயாத்தில்தான் குடியிருந்தான். ஆனால் சகோதரர்களால் விரட்டப்பட்டான். “நீங்கள் அல்லவா என்னைப் பகைத்து, என் தகப்பன் வீட்டில் இருந்து என்னைத் துரத்தினவர்கள்?” (வசனம் 7) என்று யெப்தா கூறினான். நம்முடைய சரீரம் ஆவியானவர் வாசம்பண்ணும் ஆலயமாக இருக்கிறது என்று பவுல் கூறுகிறார் (1 கொரிந்தியர் 6,19). பரிசுத்த ஆவியானவர் துக்கப்பட இடம் கொடாதபடி அவரால் நிறைந்து இருக்கும்போது நாம் மாம்ச இச்சையை நிறைவேற்றாமல் இருப்போம். அப்பொழுது ஆவியின் கனிகளைத் தந்திடுவோம்.\n\n“பாடுகளுக்கு மறுரூபமாக்கும் வல்லமை இருக்கத்தான் செய்கிறது” திருவாளர் செல்வின் ஹ்யூஸ் என்பார் சொன்னதுபோல, பாடுகள் யெப்தாவை ஒரு சிறந்த முதிர்ச்சியுள்ள தலைவனாக மாற்றியிருந்தது. அவனுக்கும் நாட்டைக் காப்பாற்ற வேண்டும் என்ற வாஞ்சை இருந்தது. தன்னை நாடி வந்த கீலேயாத்தின் மூப்பர்களை உதாசீனம் செய்யவில்லை. “வையப்பட்டு ஆசீர்வதிக்கிறோம்; துன்பப்பட்டு சகிக்கிறோம்“ (1 கொரிந்தியர் 4,11) என்ற பவுலின் செயல்பாட்டையே யெப்தாவின் நடவடிக்கையிலும் காண்கிறோம். ஆனால் அவர்களுடைய குற்றத்தை உணர்த்தவும், அவர்கள் மெய்யாகவே மனந்திரும்பியிருக்கிறார்களா என கண்டறியவும் விரும்பினான். அடைக்கலம் நாடி வந்த தன்னுடைய சகோதரர்கள் மனம்மாறி இருக்கிறார்களா என்று யோசேப்பு கண்டறிந்ததுபோல யெப்தாவும் அவர்கள் மனமாற்றத்தைக் கண்டறிய முன்வந்தான். அவன் அவர்களிடத்தில் தன்னை “சேனாதிபதியாக்குவீர்களா?” என்னும் உறுதிமொழியைப் பெற்றுக்கொண்டான். அவர்கள் சொன்ன வாக்குறுதியின்படி நடந்துகொள்ள வலியுறுத்தினான் (வசனம் 9 முதல் 10). ஆணையிட்டதில் நஷ்டம் வந்தாலும் வாக்குத்தவறாமல் நடந்துகொள்ள வேண்டும் என்று வேதம் நமக்குக் கற்றுத் தருகிறது.\n\nமூப்பர்கள் தங்களுக்கான சரியான தலைவரை அடையாளம் கண்டுகொண்டார்கள். அவ்வாறே ஒரு சபையும் ஆவியானவரால் ஏற்படுத்தப்படுகிற தலைவரை அடையாளம் கண்டு கொள்வதற்கான பக்குவத்தை அடைந்திருக்கவேண்டும். இந்தப் புரிதலே ஒரு சபை தொடர்ந்து ஆபத்தில் இருந்து தப்புவிக்கப்பட்டு ஆரோக்கியமாக இருக்க உதவும். இந்த யெப்தா சரியான தலைவன்தானா என்பதற்கான அடையாளம் என்ன? “யெப்தா தன் காரியங்களையெல்லாம் மிஸ்பாவிலே கர்த்தருடைய சந்நிதியிலே சொன்னான்“ (வசனம் 11) என்பது அதை உறுதிப்படுத்துகிறது. போருக்கு முன்பாக நாமும் தேவ பிரசன்னத்துக்கு முன்பாகச் செல்வோம். அது நமக்கு வெற்றியைக் கொண்டுவரும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}