{
  "uniqueid": "20230415072048_7fffffff",
  "date": "2023-04-15",
  "title": "அமைதியை நாடுங்கள்",
  "key_verse": "7_11:12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 11:12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ என் தேசத்தில் எனக்கு விரோதமாக யுத்தம் பண்ண வருகிறதற்கு, எனக்கும் உனக்கும் என்ன வழக்கு இருக்கிறது என்று கேட்கச் சொன்னான்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யெப்தா அம்மோனியர்களோடு போரிடுவதற்கு முன்னர் சமாதானப் பேச்சுவார்த்தையின் வாயிலாகப் பிரச்சினையை முடிவுக்குக் கொண்டு வர வேண்டும் என்னும் எண்ணத்தில் செயல்படுகிறான். இது மிகவும் ஞானமுள்ள செயல். போரைப் பார்க்கிலும் அமைதியை விரும்பினான். இன்றைக்கும் நாம் இந்த உலகத்தின் நடுவில் குடியிருக்கிறோம். இந்த உலகத்தாருக்கும் நமக்கும் ஏதாவது பிரச்சினை ஏற்பட்டால் அதை கிறிஸ்தவ வழிமுறைகளுக்கு உட்பட்டே தீர்த்துக்கொள்ள வேண்டும். எபேசு சபையில் மூப்பர்களை ஏற்படுத்துகிற காரியத்தில், கண்காணிகளின் (சபையை நடத்தும் மேய்ப்பர்களின்) தகுதிகளைப் குறித்துச் சொல்லும்போது, “அவன் … பொறுமையுள்ளவனும், சண்டைபண்ணாதவனுமாய்” இருக்க வேண்டும் என்றும், “புறம்பானவர்களால் (அண்டை அயலகத்தாரால்) நற்சாட்சி பெற்றவனாயும் இருக்க வேண்டும்” என்று விவரிக்கிறார் (காண்க: 1 தீமோ த்தேயு 3,3 மற்றும் 7). ஆகவே ஒவ்வொரு விசுவாசிகளும் (விசுவாசிகளையே ஆவியானவர் கண்காணிகளை ஏற்படுத்துகிறார்) நமக்கு எதிராக வருகிறவர்களிடத்தில் சமாதானமாக நடந்துகொள்ள வேண்டியது அவசியம். ஆயினும் இந்த உலகம் நமக்கு எப்பொழுதும் தொந்தரவு கொடுத்துக்கோண்டே இருக்கும். கிறிஸ்துவை சிலுவைக்குக் கொண்டு சென்ற உலகம் நம்மையும் எளிதில் விட்டுவிடாது. ஆகவே சமாதான கர்த்தர் தம்முடைய ஆட்சியை இந்தப் பூமியில் நிலைநாட்டும் வரை பொறுமையுடன் நடந்துகொள்வோம்.\n\nஅந்நியர்களிடத்தில் இருப்பதைக் காட்டிலும் சகோதர, சகோதரிகளுக்குள் உறவு இன்னும் செம்மையானதாகவும் நலமானதாகவும் இருக்க வேண்டியது அவசியம். சில நேரங்களில் விசுவாசிகளுக்கிடையில் தவிர்க்க இயலாத காரியங்களினிமித்தம் பிரச்சினைகள் உண்டாகின்றன. அப்போதும் நாம் சில மாம்சீகமான முறையில் வெற்றி கொள்வதைப் பார்க்கிலும், அன்பினால் ஆதாயம் செய்வதே மிகவும் நல்லது. சபையில், சகோதர சகோதரிகளிடத்தில், ஒருவருக்கொருவர் ஏதாவது பிரச்சினை உண்டானால், இதனிமித்தம் நீதிமன்றத்துக்குச் செல்லாதீர்கள், சபையில் இருக்கிற பிற பரிசுத்தவான்களிடத்தில் போய் அதைச் சுமூகமாய்த் தீர்த்துக்கொள்ளுங்கள் என்று பவுல் கொரிந்து சபையாருக்கு ஆலோசனை கூறுகிறார். விசுவாசிகளாகிய நாம் ஒருவருக்கொருவர் வழக்காடிக்கொண்டிருப்பது குற்றம். ஆகவே அநியாயத்தைச் சகித்துக்கொள்ள வேண்டும் என்பதே பவுலின் ஆலோசனை (காண்க: 1 கொரிந்தியர் 6:1-7).\n\nயெப்தா போருக்குப் பயந்து சமாதானத்தை நாடவில்லை. அவன் பராக்கிரமசாலி என்று வேதம் கூறுகிறது (11,1). போர் செய்ய அறிந்தும் சமாதானத்தை நாடுவதே புத்திசாலித்தனம். ஒருவன் பூரணபுருஷனாக (மனிதனாக) இருந்தால், அவன் சொல் தவறாதவனாகவும், தன் சரீரத்தைக் கட்டுப்படுத்துகிறவனாகவும் இருப்பான் என்று யாக்கோபு கூறுகிறார் (யாக்கோபு 3,2). அதாவது அவன் பேச்சிலும் செயலிலும் தன்னுடைய நிறைவைக் காண்பிக்கிறவனாக இருப்பான். அவ்வாறே யெப்தா பராக்கிரமசாலியாக இருந்தும், தன்னைக் கட்டுப்படுத்திக்கொண்டு எதிரிகளுடன் பேச்சுவார்த்தை நடத்தினான். “என் பிரியமான சகோதரரே, யாவரும் கேட்கிறதற்குத் தீவிரமாயும், பேசுகிறதற்குப் பொறுமையாயும், கோபிக்கிறதற்குத் தாமதமாயும் இருக்கக்கடவர்கள்” என்று யாக்கோபு மேலும் கூறுகிறார் (யாக்கோபு 1,19). ஆகவே நாமும் சண்டை செய்வதைக் காட்டிலும் பொறுமை, தாமதம் போன்ற குணங்களை வெளிப்படுத்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}