{
  "uniqueid": "20230417072048_7fffffff",
  "date": "2023-04-17",
  "title": "ஜெயமோ கர்த்தரால் வரும்",
  "key_verse": "7_11:29-33",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 11:29-33"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தருடைய ஆவி யெப்தாவின்மேல் இறங்கினார்” (வசனம் 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அம்மோன் புத்திரரின் ராஜா யெப்தா சொல்லியனுப்பின வார்த்தைகளுக்குச் செவிகொடாமற் போனான் (வசனம் 28). பேச்சுவார்த்தை மூலமாகப் பிரச்சினைக்கு தீர்வுகாண வேண்டும் என்னும் யெப்தாவின் முயற்சிக்கு தோல்வி ஏற்பட்டது. இது போருக்கு வழிவகுத்தது. புதிய ஏற்பாட்டில் இயேசு கிறிஸ்து, “ஒருவரும் கெட்டுப்போவது பரலோகத்தில் இருக்கிற பிதாவின் சித்தமல்ல” என்று கூறிவிட்டு ஒரு சம்பவத்தை விவரிக்கிறார். ஒரு சகோதரன் ஒரு குற்றம் செய்தான் என்று தெரிந்ததுண்டானால், நீ போய் அவனிடம் தனியே பேசி அவனை ஆதாயப்படுத்திக்கொள்ள முயற்சி செய். அவன் கைகூடாமற்போனால் இரண்டு அல்லது மூன்று சகோதரர்களை அழைத்துச் சென்று அவனிடம் பேசுங்கள். இதற்கும் அவன் செவி கொடுக்க மறுத்துவிட்டால், அதைப் பற்றிச் சபையில் தெரியப்படுத்துங்கள். இதற்குப் பின்னரும் அவன் குற்றத்தை ஒப்புகொண்டு மனந்திரும்ப மறுத்துவிட்டால், அவனிடமிருந்து உங்கள் தொடர்பை முறித்துக்கொள்ளுங்கள் (வாசிக்க: மத்தேயு 18:11-17). பழைய ஏற்பாட்டு பக்தன் யெப்தாவின் வாழ்வில் இது வெளிப்பட்டது. அவ்வாறே ஆண்டவரின் இத்தகைய எண்ணங்கள் நம்முடைய வாழ்க்கையிலும் சபைகளிலும் பிரதிபலிக்கட்டும்.\n\nகர்த்தருடைய ஆவி யெப்தாவின்மேல் இறங்கினார் (வசனம் 29). யெப்தா ஒரு போர்வீரன்; பல சண்டைகளைச் செய்தவன் (வசனம் 2). ஆனால் இந்த முறை ஒரு வித்தியாசம். கர்த்தருடைய ஆவியானவர் அவன்மீது இறங்கி அவனைப் பெலப்படுத்தினார். நமக்குப் பலவிதமான திறமைகள், தாலந்துகள் இருக்கலாம்; காரியங்களைச் செய்வதற்குரிய உலகீய அறிவையும், நுணுக்கங்களையும் பெற்றிருக்கலாம். ஆனால் கர்த்தருடைய காரியங்களைச் செய்வதற்கு ஆவியானவரின் ஆற்றல் நமக்கு அவசியமானது. “என் பேச்சும் என் பிரசங்கமும் மனுஷ ஞானத்திற்குரிய நயவசனமுள்ளதாயிராமல், ஆவியினாலும் பெலத்தினாலும் உறுதிப்படுத்தப்பட்டதாயிருந்தது” (1 கொரிந்தியர் 2,5) என்று பவுல் கூறுகிறார். இதுவே பவுலின் வெற்றிக்கான காரணம். “யெப்தா அம்மோன் புத்திரரின்மேல் யுத்தம்பண்ண, அவர்களுக்கு விரோதமாய்ப் புறப்பட்டுப் போனான்; கர்த்தர் அவர்களை அவன் கையில் ஒப்புக்கொடுத்தார்” (வசனம் 32). ஆகவே நாமும் எப்போதும் நம்முடைய வெற்றிக்காக கர்த்தரையே சார்ந்துகொள்வோம்.\n\nயெப்தா போருக்குச் செல்வதற்கு முன், அம்மோனியரை ஒப்புக்கொடுத்தால், என் வீட்டுக்கு திரும்பிச் செல்லும்போது முதலாவது எதிர்படுவது எதுவோ அதை உமக்குத் தகனபலியாகச் செலுத்துவேன் என்று பொருத்தனை பண்ணினான் (வசனம் 31). பழைய ஏற்பாட்டுக் காலகட்டத்தில் பொருத்தனை அனுமதிக்கப்பட்டிருந்தது. அது மனமுவந்து செய்யப்பட வேண்டிய ஒன்று. ஆயினும் இவன் பொருத்தனை பண்ணாவிட்டாலும் கூட கர்த்தர் வெற்றியைக் கொடுத்திருப்பார். ஆனால் இது அவனுடைய ஒப்புவித்தலின் மேன்மையை நமக்குக் காட்டுகிறது. அவன் கர்த்தரை நேசித்தான் என்பதன் வெளிப்பாடே அது. கர்த்தர் நம்மை தம்முடைய கிருபையின் மகிமைக்குப் புகழ்ச்சியாகவும், கிருபையின் ஐசுவரியத்தின்படியும் ஆசிர்வதித்திருக்கிறார். பாவத்தை மன்னித்து, தம்முடைய பிள்ளைகளாக மாற்றிய அவருக்கு நம்முடைய ஒப்புவித்தல் பாத்திரமானதே. நம்முடைய இருதயம், நம்முடைய வாழ்க்கை, நம்முடைய அனைத்தையும் அவர் பாதத்தில் சமர்ப்பிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}