{
  "uniqueid": "20230418072048_7fffffff",
  "date": "2023-04-18",
  "title": "ஒப்புவித்தலின் விலைக்கிரயம்",
  "key_verse": "7_11:34-40",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 11:34-40"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என் தகப்பனே, நீர் கர்த்தரை நோக்கி உம்முடைய வாயைத் திறந்து பேசினீரல்லவோ? … உம்முடைய வாயிலிருந்து புறப்பட்டபடியே எனக்குச் செய்யும் என்றாள்” (வசனம் 36)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யெப்தா பண்ணிய பொருத்தனையில் ஒரு சிக்கல். முதலாவது அவனுக்கு எதிராக வந்தது அவனுடைய அருமை மகள்; ஒரே மகள். என்ன செய்வது? அவன் மிகவும் கலக்கமடைந்தான் (வசனம் 35). அவனுடைய சந்தோஷம் துக்கமாக மாறியது. யெப்தா ஒரு சிறந்த விசுவாச மனிதன். கர்த்தர் அவனோடு இருந்தார். ஆயினும் விசுவாசத்தில் பெலமுள்ளவர்களுக்கும் சில நேரங்களில் மனதளவில் சோர்ந்து போகக்கூடிய சந்தர்ப்பங்கள் நிகழத்தான் செய்கின்றன. இவை போன்ற காரியங்களுக்கு நாம் கர்த்தரைக் குற்றமும், குறையும் சொல்லக்கூடாது. நாமும் ஆண்டவருக்கு வாக்குக் கொடுத்து விட்டு, அதை நிறைவேற்ற முடியாமல் தடுமாற்றம் அடைகிறோம். நம்முடைய பலவீனங்களை அறிந்த ஆண்டவர் நமக்கு இருக்கிறார். நம்முடைய தவறை, இயலாமையை அவரிடம் அறிக்கை செய்யும்போது, அதிலிருந்து மீளவும், குழப்பத்திலிருந்து விடுபடவும் உதவிசெய்கிறார்.\n\nயெப்தாவின் விசுவாசம் எங்கே பின்தங்குகிறதோ, அங்கே அவனுடைய மகளின் விசுவாசம் மிளிர்கிறது. “உம்முடைய வாயிலிருந்து புறப்பட்டபடியே எனக்குச் செய்யும்” (வசனம் 36) என்று கூறி, வாடிப்போயிருந்த தந்தையின் விசுவாசத்தை துளிர்க்கச் செய்தாள். “உம்முடைய தேவன் என்னுடைய தேவன்” என்று கூறி நகோமியுடன் சென்ற ரூத்தின் விசுவாசத்துக்கும், “இதோ, நான் ஆண்டவருக்கு அடிமை, உம்முடைய வார்த்தையின்படியே ஆகக்கடவது” (லூக்கா 1,38) என்று கூறிய மரியாளின் விசுவாசத்துக்கும் சற்றும் குறைந்ததல்ல யெப்தாவின் மகளின் விசுவாசம். இன்றைக்கு எத்தனை பிள்ளைகள் இது போன்ற ஆவிக்குரியவர்களாக நடந்துகொள்கிறார்கள் என்பதை நாம் சிந்தித்துப் பார்க்க வேண்டும். தந்தை எட்டடி என்றால் மகள் பதினாறு அடி பாய்கிறாள். அவள் தன்னைக் கர்த்தருக்கு முற்றிலுமாக ஒப்புவிப்பதில் எவ்விதத் தயக்கமும் காட்டவில்லை. “கிறிஸ்துவின் அன்பு எங்களை நெருக்கி ஏவுகிறது” (2 கொரிந்தியர் 5,14) என்ற பவுலின் ஒப்புவித்தலைப் போல நம்முடைய ஒப்புவித்தல் இருக்கிறதா?\n\nயெப்தாவின் பொருத்தனை நல்லதா அல்லது கெட்டதா என்று விவாதித்து, அவனை நியாயந்தீர்ப்பதற்கு முன், நம்மில் எத்தனை பேர் நமக்கு இருக்கிற ஒரே மகனை, மகளை கர்த்தருடைய பணிக்காக, வேலைக்காக ஒப்புவிக்க முன்வருவோம்? யெப்தா தன் மகளை உயிருடன் பலியாகச் செலுத்தியிருந்தாலும் சரி, அல்லது அவள் திருமணம் ஆகாமல் கர்த்தருக்காகச் சேவை செய்யும்படி ஒப்புவிக்கப்பட்டிருந்தாலும் சரி, ஒன்று நடந்தது. அது என்னவெனில், ஒரு பெரிய விசுவாச வீரன், புகழ்பெற்றவன், இஸ்ரவேலின் விடுதலை நாயகன், எல்லாவற்றையும் கர்த்தருக்கு ஒப்புவித்துவிட்டு, தனக்கு அடுத்து, தன் பெயரை நிலை நாட்டும்படி வாரிசு இல்லாமல் இவ்வுலகத்தை விட்டுக் கடந்துபோய்விட்டான் (வசனம் 39). ஆனால் அவனுடைய பெயரை விசுவாச வீரர்களின் பட்டியலில் கர்த்தர் சேர்த்து அவனைக் கனப்படுத்தியிருக்கிறார் (எபிரெயர் 11,32). எவ்வித ஆசாபாசங்களும் அவனையோ அவனுடைய மகளையோ கட்டுப்படுத்தவில்லை. நமக்காக, நம்முடைய பாவங்களுக்காக கல்வாரி மலையில் மரித்த நம்முடைய கர்த்தராகிய இயேசுவின் ஒப்புவித்தலை சற்றுச் சிந்திப்போம். யெப்தாவின் குமாரத்தியை நினைவுகூரும்படி, ஆண்டுதோறும் வாலிபப் பெண்கள் சென்று நினைவுகூர்ந்தார்கள் (வசனம் 40). அவ்வாறாயின் நம்மை மீட்பதற்காகச் செயல்பட்ட பிதாவின் அன்பையும் கிறிஸ்துவின் ஒப்புவித்தலையும் நினைவுகூர்ந்து ஆராதிப்பதற்கு நாம் எவ்வளவு கடமைப்பட்டவர்களாக இருக்கிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}