{
  "uniqueid": "20230421072048_7fffffff",
  "date": "2023-04-21",
  "title": "இவ்வுலகப் பணியிலிருந்து ஓய்வு",
  "key_verse": "7_12:7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 12:7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யெப்தா இஸ்ரவேலை ஆறு வருஷம் நியாயம் விசாரித்தான்; பின்பு கீலேயாத்தியனான யெப்தா மரித்து, கீலேயாத்திலுள்ள ஒரு பட்டணத்தில் அடக்கம்பண்ணப்பட்டான்”. (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யெப்தா இஸ்ரவேலை ஆறு ஆண்டுகள் நியாயம் விசாரித்தான். இதுவரை பணியாற்றிய நியாயாதிபதிகளில் குறைந்த ஆண்டுகள் சேவை செய்தவன். ஆயினும் கர்த்தர் தனக்குக் கிருபையாய் வழங்கிய ஆண்டுகளை அவருக்காகச் சேவை செய்வதற்குப் பயன்படுத்தினான். அவன் தன் சகோதரர்களால் துரத்தியடிக்கப்பட்ட போது, அந்நிய தேசத்தில் தன் சொந்த நலனுக்காகப் போரிட்டுக்கொண்டிருந்தான் (11,3). ஆனால் தேசத்துக்காக பணியாற்றும்படி சகோதரர்கள் வந்து அழைத்தபோது, அதன் பிறகு இருந்த எஞ்சிய ஆண்டுகளைக் கர்த்தருக்காகச் செலவு செய்தான். ஆகவே நம்முடைய வாழ்க்கையிலும் வாய்ப்புகள் வரும்போது, கர்த்தருக்காகச் சேவையாற்றும்படி ஆயத்தமாயிருப்போம். ஆறு ஆண்டுகள் என்பது ஒரு குறுகிய காலம்தான். எத்தனை ஆண்டுகள் வேலை செய்தோம் என்பதல்ல, நமக்குக் கொடுக்கப்பட்ட பணியை சிறப்பாகச் செய்தோமா என்பதே முக்கியம். நம்முடைய ஆண்டவர் பொது வெளியில் ஊழியம் செய்தது மூன்றரை ஆண்டுகள்தான். ஆயினும் தாம் வந்த நோக்கத்தை பூரணமாய் நிறைவேற்றி முடித்துவிட்டார்.\n\nயெப்தாவுக்குப் குறிப்பிடத்தக்க பல நற்பண்புகள் இருந்தன என்பதில் சந்தேகமில்லை. இஸ்ரவேலுக்கு அவன் வாயிலாகக் கர்த்தர் விடுதலையைக் கொண்டுவந்தார். அவன் ஒரு தீர்க்கமான தலைவனாக விளங்கினான். அவன் வார்த்தைகளில் மென்மையானவனாகவும், போரில் திறமையானவனாகவும் விளங்கினான். வேதவசனங்களைப் பற்றிய அவனுடைய அறிவும், வரலாற்றைப் பற்றிய அவனுடைய கூர்மையான பார்வையும் அவனை ஒரு சிறந்த வேதாகம மாணவனாக நமக்கு அடையாளம் காட்டுகின்றன. அவன் கர்த்தருடைய கரத்தை அங்கீகரித்தான்; மக்கள் அவனை அங்கீகரித்தார்கள். கர்த்தரைக் கனம் பண்ணுகிறவர்களை அவரும் கனம்பண்ணுகிறார் (1 சாமுவேல் 2,30). கடைசி நியாயாதிபதியும், முதல் தீர்க்கதரிசியுமாகிய சாமுவேல் தன்னுடைய இறுதி நாட்களில் மக்களுக்கு ஆற்றிய உரையில் யெப்தாவின் பெயரைக் குறிப்பிட்டு அவனுடைய பங்களிப்பை அங்கீகரித்ததைக் காண்கிறோம் (1 சாமுவேல் 12,11).\n\nயெப்தா சொந்த சகோதரர்களால் நிராகரிக்கப்பட்டான். ஆயினும் எதிரிகளாகிய அம்மோனியர்களின் அச்சுறுத்தலிலிருந்து மக்களைக் காப்பாற்றினான். பின்பு எப்பிராயீமியர்களின் பெருமையின் பகைமையை எதிர்கொண்டான். பாவத்தையும், பாவத்தின் காரணனாகிய பிசாசையும் வெற்றி கொண்டும் இன்றளவும் யூதர்களால் புறக்கணிக்கப்பட்டவராகவும் நிராகரிக்கப்பட்டவராகவும் இருக்கிற கர்த்தராகிய இயேசு கிறிஸ்துவை இது நமக்கு நினைவூட்டவில்லையா? யெப்தா ஒரு மனிதன் முறையில் இஸ்ரவேல் மக்களுக்கு ஒரு குறுகிய கால விடுதலையைக் கொண்டுவந்தான். ஆனால் தேவ குமாரன் என்ற முறையில் நம்முடைய கர்த்தர் நமக்கு நிரந்தரமான விடுதலையைத் தந்திருக்கிறார். அவர் பூரணரானபடியால், தமக்குக் கீழ்ப்படிகிற யாவருக்கும் நித்திய இரட்சிப்புக்கு காரணராக இருக்கிறார் (எபிரெயர் 5,9). அவர் தம்முடைய சொந்த இரத்தத்தினாலே நித்திய மீட்பை உண்டுபண்ணியிருக்கிறார் (எபிரெயர் 9,12). யெப்தா மரித்தான், அடக்கம்பண்ணப்பட்டான். அவன் இந்தப் பூமியில் தன் பெயரை நிலைநாட்டவில்லை. ஆயினும் அவன் மரித்தும் இன்றளவும் பேசப்படுகிறான். நம்முடைய ஆண்டவரும் கோதுமை மணியாய் நிலத்தில் விழுந்தார். மிகுந்த பலன்களாய் இன்றைக்கு நாம் இருக்கிறோம். “அவர் தமது சந்ததியைக் கண்டு நீடித்த நாளாயிருப்பார்” என்பதும், “அநேகருடைய பாவத்தைத் தாமே சுமந்ததினிமித்தம், அநேகரை அவர் பங்காகப் பெற்றிருக்கிறார்” (ஏசாயா 53,10 மற்றும் 12) என்பதும் எத்தனை உண்மை."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}