{
  "uniqueid": "20230422072048_7fffffff",
  "date": "2023-04-22",
  "title": "ஆவிக்குரிய தரத்தின் வீழ்ச்சி",
  "key_verse": "7_12:8-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 12:8-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனுக்குப் பின்பு பெத்லெகேம் ஊரானாகிய இப்சான் நியாயம் விசாரித்தான்… பின்பு இப்சான் மரித்து, பெத்லெகேமிலே அடக்கம் பண்ணப்பட்டான்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யெப்தாவின் மரணத்துக்குப் பின்னர், “பெத்லெகேம் ஊரைச் சேர்ந்த இப்சான், செபுலோன் கோத்திரத்தைச் சேர்ந்த ஏலோன், இல்லேலின் மகன் அப்தோன்” ஆகிய மூன்று நியாயாதிபதிகள் இஸ்ரவேல் நாட்டை நியாயம் விசாரித்தார்கள். இவர்கள் எதிரிகளோடு எவ்வித யுத்தமோ, அல்லது ஏதாவது தியாகச் செயலோ செய்ததாக குறிப்பிடப்படவில்லை. ஆயினும் அவர்களுடைய பெயர்களை ஆவியானவர் பதிவு செய்து வைத்திருக்கிறார். “சீஷன் என்னும் நாமத்தினிமித்தம் இந்தச் சிறியரில் ஒருவனுக்கு ஒருகலசம் தண்ணீர் மாத்திரம் குடிக்கக் கொடுக்கிறவனும் தன் பலனை அடையாமற்போகான் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” என்று ஆண்டவர் இயேசு கிறிஸ்து கூறினார் (மத்தேயு 10,42). மூவருமாகச் சேர்ந்து மொத்தமாக இருபத்தைந்து ஆண்டுகள் நாட்டை வழிநடத்தினார்கள். யெப்தா ஆறு ஆண்டுகள் நியாயம் விசாரித்தாலும், தனக்குப் பின்வரும் தலைமுறைக்கு எவ்வித ஆபத்தும் இல்லாமல் அடுத்த தலைமுறை தலைவர்களுக்கு விட்டுச் சென்றான். அந்த அமைதியின் நாட்களை அல்லது சமாதானத்தின் நாட்களை இம்மூவரும் கட்டிக் காத்து, அதைத் தொடரச் செய்தவர்கள் என்ற முறையில் இவர்களுடைய பங்களிப்பு பெரிதானதே. நம்முடைய கையில் பொறுப்பு கையளிக்கப்படுமானால், முன்னேற்றம் அடையச் செய்யாவிட்டாலும் பரவாயில்லை, மாறாக, முன்னிலைமையிலும் பின்னிலைமை மோசமாகாதவாறு பார்த்துக்கொள்ள வேண்டும்.\n\nஇவர்களின் குடும்பம், செல்வாக்கு, பிள்ளைகள், பேரப் பிள்ளைகளின் ஆகியவற்றைப் பற்றிய குறிப்புகள் அந்நாட்களில் நிலவிய ஆவிக்குரிய வறட்சி, அல்லது வீழ்ச்சியை நமக்குத் தெரிவிக்கிறது. இவர்கள் கர்த்தருக்காக எதையாவது செய்தார்கள் என்ற குறிப்பைக் நாம் காண்கிறதில்லை. மாறாக, மூப்பது குமாரர்கள், முப்பது குமாரத்திகள் (வசனம் 9), நாற்பது குமாரர்கள், முப்பது பேரப்பிள்ளைகள் (வசனம் 14) ஆகிய குறிப்புகள் அவர்களுடைய சுயநலம்மிக்க வாழ்க்கையும், குடும்பத்துக்கும் உறவுகளுக்கும் கொடுக்கப்பட்ட முன்னுரிமையையும், அவர்களுடைய குடும்ப வாழ்வில் ஏற்பட்ட சறுக்கலையுமே நமக்குத் தெரிவிக்கின்றன. ஒரேயொரு மகளைப் பெற்று, அவளையும் கர்த்தருக்காக ஒப்புக்கொடுத்த யெப்தாவின் வாழ்க்கை முறையிலிருந்து எவ்வளவு பெரிய வேறுபாடு இது. இன்றைய திருச்சபைகள் விசுவாச வாழ்விலிருந்தும், தியாகம், ஒப்புவித்தல் போன்ற காரியங்களிலிருந்தும் வழிவிலகி, சுயநலமிக்கதும், செழிப்பின் வாழ்க்கைக்குச் சென்றுவிட்டதை நமக்கு உணர்த்துகிறதல்லவா? இன்றைய கிறிஸ்தவம் அதனுடைய மெய்யான தன்மையிலிருந்து விலகிச் சென்றுவிட்டது. “ஆகிலும் மனுஷகுமாரன் வரும்போது பூமியில் விசுவாசத்தைக் காண்பாரோ” என்ற ஆண்டவரின் கூற்று உண்மையாகிக்கொண்டிருக்கிறது (லூக்கா 18,8).\n\nநாம் முன்னோர்களின் தியாகத்தையும், உழைப்பையும் மறந்துவிட்டோம். ஒரு சபையை உருவாக்க எத்தனை கிரயம் செலுத்தப்பட்டிருக்கும். உழைப்பு, கண்ணீர், வேதனை, மன்றாட்டு இவற்றின் வாயிலாகவே சபைகள் உருவாக்கப்பட்டன. இவையெல்லாம் நம் கண்களை விட்டு மறைந்துவிட்டன. துன்பங்களும் துயரங்களும் அறியாத ஒரு கிறிஸ்தவ சந்ததியாக நாம் இருக்கிறோம். இப்படிப்பட்ட மக்கள் கூட்டத்திலிருந்து திருச்சபைகளை வழிநடத்த எழும் இன்றைய தலைவர்களின் மனப்பாங்கு வேறு எவ்வாறு இருக்க முடியும்? ஆகவே அந்த இஸ்ரவேல் மக்களைப் போலவே ஆவிக்குரிய அனலற்றவர்களாக இருக்கிறோம். விழிப்படைவோம். கிறிஸ்தவர்களாக வாழ்ந்தோம், மரித்தோம், அடக்கம்பண்ணப்பட்டோம் என்பதை சாட்சியைக் காட்டிலும் கூடுதலான சாட்சியைப் பெற்றுக்கொள்ள விழைவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}