{
  "uniqueid": "20230423072048_7fffffff",
  "date": "2023-04-23",
  "title": "உணர்வற்ற நிலைக்குத் தள்ளப்படுதல்",
  "key_verse": "7_13:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 13:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது தாண் வம்சத்தானாகிய சோரா ஊரானான ஒரு மனுஷன் இருந்தான்; அவன் பேர் மனோவா; அவன் மனைவி பிள்ளைபெறாத மலடியாயிருந்தாள்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் புத்திரர் மறுபடியும் கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்தார்கள் (வசனம் 1). மானிட இயல்பு எப்போதுமே தன்னைப் படைத்த இறைவனிடமிருந்து விலகிச் செல்லக் கூடியதாகவே உள்ளது. கர்த்தரின் அற்புதச் செயல்களையோ அல்லது தங்களுடைய முன்னோர்கள் அனுபவித்த ஆசீர்வாதங்களையோ அல்லது முன்னோர்களின் விசுவாச வாழ்க்கையையோ எளிதில் மறந்துவிடுகிறோம். “மாடு தன் எஜமானனையும், கழுதை தன் ஆண்டவனின் முன்னணையையும் அறியும்; இஸ்ரவேலோ அறிவில்லாமலும், என் ஜனம் உணர்வில்லாமலும் இருக்கிறது” என பின்னாட்களில் ஏசாயா அங்கலாய்க்கிறார் (ஏசாயா 1,3). இஸ்ரவேல் மக்களைக் குறித்து, “அவர்கள் எப்பொழுதும் வழுவிப்போகிற இருதயமுள்ள ஜனமென்றும், என்னுடைய வழிகளை அறியாதவர்களென்றும்” புதிய ஏற்பாடு சொல்கிறது (எபிரெயர் 3,10). கிருபையின் காலத்து விசுவாசிகளாகிய நாமும் அவர்களுக்குச் சற்றேனும் சளைத்தவர்கள் அல்லர். எனவேதான், “சகோதரரே, ஜீவனுள்ள தேவனைவிட்டு விலகுவதற்கேதுவான அவிசுவாசமுள்ள பொல்லாத இருதயம் உங்களிலொருவனுக்குள்ளும் இராதபடிக்கு நீங்கள் எச்சரிக்கையாயிருங்கள்” என்று ஆவியானவர் நம்மை எச்சரிக்கிறார் (எபிரெயர் 3,12).\n\nமக்கள் கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்தபடியால், கர்த்தர் அவர்களை நாற்பது ஆண்டுகள் பெலிஸ்தியர்களின் கையில் ஒப்புக்கொடுத்தார் (வசனம் 1). அவர்கள் கர்த்தருக்கேற்ற வாழ்க்கை வாழ்ந்து, கனிகொடுப்பார்கள் என்று காத்திருந்தார். அது இல்லாத போது அவர்களைச் சீர்ப்படுத்துவதற்காக கர்த்தர் அவர்களைப் பெலவீனப்படுத்தும்படியாக எதிரிகளின் கையில் ஒப்புக்கொடுத்தார். “என்னில் கனிகொடாதிருக்கிற கொடி எதுவோ அதை அவர் அறுத்துப்போடுகிறார்; கனி கொடுக்கிற கொடி எதுவோ, அது அதிகக் கனிகளைக் கொடுக்கும்படி, அதைச் சுத்தம் பண்ணுகிறார்” என்று ஆண்டவர் நமக்குத் தெளிவுபடுத்துகிறார் (யோவான் 15,2). நாற்பது ஆண்டுகள் கடந்துவிட்டன. துரதிஷ்டவசமாக, அவர்கள் தங்களுடைய பாவத்தைக் குறித்தோ, அடிமைத்தனத்தைக் குறித்தோ எவ்வித மனவருத்தமும் அடையவில்லை, அவர்கள் கர்த்தரை நோக்கிக் கூப்பிடவும் இல்லை. இதுவரை வாழ்ந்த இஸ்ரவேல் மக்கள் ஒரு குறிப்பிட்ட காலங்கடந்த பின்னர் தங்கள் நிலையை நினைத்து முறையிட்டார்கள் (நியாயாதிபதிகள் 3,9; 6,6; 10,15). ஆனால் இப்பொழுதோ மக்கள் தங்களுடைய அடிமைத்தனத்தின் அவல நிலைக்குப் பழகிவிட்டார்கள். இது அவர்களுடைய ஆவிக்குரிய நிலையில் மிகவும் தாழ்ந்துபோனதைச் சுட்டிக்காட்டுகிறது.\n\nஆயினும் கர்த்தரோ உண்மையுள்ளவர். அவர்களை விடுவிப்பதற்கான முயற்சியைத் தேவனே முன்னெடுக்கிறார். அதற்காக அவரால் தெரிந்துகொள்ளப்பட்டவர்களே மனோவா தம்பதியினர். கர்த்தர் தமக்கான சாட்சியை அங்கொன்றும் இங்கொன்றுமாக வைத்திருக்கிறார். இருள் சூழ்ந்த நிலையிலும் நட்சத்திரங்களாய் ஜொலிக்கிற பக்தர்கள் எப்போதும் தங்கள் ஒளியை வீசிக்கொண்டிருக்கிறார்கள். சாத்தான் குடிகொண்டிருக்கிற இடத்திலேயும் விசுவாசத்தை மறுதலியாமல் வாழ்ந்த உண்மையுள்ள சாட்சியாகிய அந்திப்பாவைப் போல (வெளி 2,13), நம்மையும் இருக்கும்படி அழைக்கிறார். ஆண்டவர் அழைக்கும்போது பயன்படும்படி ஆயத்தமாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}