{
  "uniqueid": "20220217072048_7fffffff",
  "date": "2022-02-17",
  "title": "பாட்டுடைத் தலைவனாகிய கர்த்தர்",
  "key_verse": "2_15:1-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 15:1-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் என் பெலனும் என் கீதமுமானவர்; அவர் எனக்கு இரட்சிப்புமானவர்; அவரே என் தேவன், அவருக்கு வாசஸ்தலத்தை ஆயத்தம்பண்ணுவேன்; அவரே என் தகப்பனுடைய தேவன், அவரை உயர்த்துவேன்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனைப் புகழுவதற்கும், அவர் பண்பைப் போற்றுவதற்கும் பாடல்கள் ஓர் இன்றியமையாத பங்கை வகிக்கின்றன. பஸ்கா ஆட்டுக்குட்டியின் இரத்தத்தால் காக்கப்பட்டு, செங்கடலைக் கடந்த இரட்சிக்கப்பட்ட ஒரு விசுவாசியால் மட்டுமே கர்த்தரைப் பற்றிய பொருள் நிறைந்த பாடல்களை மகிழ்ச்சி பொங்கப் பாடமுடியும். இளைய குமாரன் திரும்பி வந்தபிறகே மகிழ்ச்சியும் பாடலும் (லூக்கா 15:25). பரிசுத்த ஆவியானவரால் நிறையப்பட்டு, பாடுகின்ற சங்கீதங்களும், கீர்த்தனைகளும், ஞானப்பாட்டுகளுமே மெய்யான தொழுகைக்குள் நம்மை வழிநடத்துகின்றன (எபே. 5:18-20). மீட்பே மகிழ்ச்சிக்கான கதவைக் திறக்கிறது, கர்த்தரில் மகிழ்வதே நம்முடைய பெலனாக இருக்கிறது.\n\nமோசேயும் இஸ்ரயேல் புத்திரரும் கர்த்தரைப் புகழ்ந்தார்கள் (வச. 1). ஓர் ஆவிக்குரிய தலைவனுடைய இன்றியமையாத பொறுப்புகளில் ஒன்று மக்களை ஆராதனைக்கு நேராக முன்னின்று நடத்துவது. மக்களின் ஆவிக்குரிய காவலனாக மட்டுமல்ல, ஆராதனை வேளையில், “உம்முடைய நாமத்தை என் சகோதரருக்கு அறிவித்து, சபை நடுவில் உம்மைத் துதித்துப்பாடுவேன்” (எபி. 2:12) என்ற இரட்சிப்பின் அதிபதியானவரின் மாதிரியானவனாகவும் திகழ வேண்டும்.\n\nஇது குழுப்பாடலாக இருந்தாலும், “என் பெலன், என் கீதமுமானவர், எனக்கு இரட்சிப்புமானவர்” (வச. 2) என ஒவ்வொருவருடைய விசுவாசியினுடைய தனிப்பட்ட பங்களிப்புமாகவும் இருக்கிறது. நாம் சபையாக சேர்ந்து கர்த்தரை ஆராதிக்கும்போது, தனிப்பட்ட விசுவாசிகளுடைய ஆவிக்குரிய அனுபவங்களின் கூட்டுச் சேர்க்கையாகி, தேவ சமுகத்தை வாசனையால் நிறைக்கிறது. தேவனால் அங்கீகரிக்கப்படுகிற ஓர் ஆராதனைக்கு ஒவ்வொரு விசுவாசியினுடைய அனுபவமும் ஆயத்தமும் அர்ப்பணமும் அவசியமாகிறது.\n\nவேதம் கூறும் இம்முதல் பாடலே நம்முடைய ஆராதனைக்கான மாதிரிப் பாடல். கர்த்தர் யார்? அவர் நமக்கு என்ன செய்தார் என்று தொடங்கி கர்த்தருடைய ராஜரீகத்தின் எல்லையில் முடிகிறது. பார்வோன் அல்ல, தேவனே என்றென்றைக்கும் அரசாட்சி செய்கிறவர். பாடல்கள் மனிதத் திறமையின் வெளிப்பாடு அல்ல, அது இரட்சிப்பின் தேவனுடைய மாட்சிமையின் வெளிப்பாடு. நம்மை கிருபையால் அழைத்த (வச. 13) கர்த்தரே பாட்டுடைத் தலைவன். அவரே பாடலின் முதற்பொருளும் கருப்பொருளுமாக இருக்க வேண்டும். “தொடருவேன், பிடிப்பேன், கொள்ளையாடிப் பங்கிடுவேன் …” (வச. 9) என்பது உலகப் பாடல்; கர்த்தாவே தேவர்களில் உமக்கு ஒப்பானவர் யார்? … அற்புதங்களைச் செய்கிறவருமாகிய உமக்கு ஒப்பானவர் யார்? (வச. 11) என்பது விசுவாசிகளின் பாடல்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}