{
  "uniqueid": "20230425072048_7fffffff",
  "date": "2023-04-25",
  "title": "நசரேய விரதம்",
  "key_verse": "7_13:5-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 13:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்தப் பிள்ளை பிறந்தது முதல் தேவனுக்கென்று நசரேயனாயிருப்பான்” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நசரேய விரதம் தானாக முன்வந்து மனபூர்வமாக கடைப்பிடிக்க வேண்டிய பொருத்தனை. விருப்பமுள்ள ஆண்களோ, பெண்களோ குறிப்பிட்ட காலத்துக்கு இந்த விரதத்தைக் கடைப்பிடிக்கலாம். இதற்கென்று சொல்லப்பட்ட நிபந்தனைகளை தவறாமல் நிறைவேற்ற வேண்டும் (வாசிக்க: எண்ணாகமம் 6 – ஆம் அதிகாரம்). இங்கே ஒருவன் பிறப்பதற்கு முன்னரே, கர்த்தருடைய தூதனானவர் வந்து நசரேய விரதத்தைக் கடைப்பிடிக்கும்படி பணிக்கப்படுகிறான். இதுவரை கர்த்தரால் பயன்படுத்தப்பட்ட எந்த நியாயாதிபதிகளும் பிறப்பின் முதல் தெரிந்துகொள்ளப்படவில்லை. ஆனால் இவனோ பிறப்பதற்கு முன்னரே கர்த்தரால் தெரிந்துகொள்ளப்பட்டான். கிறிஸ்துவின் சரீரமாகிய சபையைக் குறித்து பவுல் அப்போஸ்தலன் கூறும்போது, “தமக்கு முன்பாக நாம் பரிசுத்தமுள்ளவர்களும், குற்றமில்லாதவர்களுமாயிருப்பதற்கு உலகத்தோற்றத்துக்கு முன்னே கிறிஸ்துவுக்குள் நம்மைத் தெரிந்துகொண்டார்” என்றும் “தமது அன்பினிமித்தம் இயேசு கிறிஸ்துவின் மூலமாய் நம்மை மகன்களாக இருப்பதற்காக முன்குறித்தார்” என்றும் நம்முடைய அழைப்பை விவரிக்கிறார் (எபேசியர் 2:4-5 இலகு தமிழ் வேதாகமம்). இது ஓர் ஆச்சரியமான செயல் அல்லவா? இது நம்முடைய சிறப்பை உணர்த்துகிறது அல்லவா?\n\nநசரேயம் என்றால் கர்த்தருக்காகப் பிரித்தெடுக்கப்படுதல் என்று பொருள். சிம்சோன் குறிப்பிட்ட காலத்துக்கு மட்டுமல்ல, மரண நாள் வரைக்கும் கடைப்பிடிக்க வேண்டும் என்று அழைக்கப்பட்டான் (வசனம் 5). இஸ்ரவேல் மக்கள் தங்கள் தனித்துவத்தை இழந்தவர்களாக பெலிஸ்தியர்களோடு ஒன்றிணைந்து விட்டார்கள். எனவே தம்முடைய பிள்ளைகள் எப்படிப்பட்டவர்களாக இருக்க வேண்டும் என்பதை சிம்சோன் மூலமாக அவர்களுக்குக் காட்ட விரும்பினார். அதுபோலவே பாவமும், கறையும் படிந்த இந்த உலகத்தில் கிறிஸ்தவர்களாகிய நாம் பிரித்தெடுக்கப்பட்ட வாழ்க்கை வாழவேண்டும் என்று தேவன் எதிர்பார்க்கிறார். திருச்சபை (எக்ளீசியா) என்னும் சொல்லுக்கான பொருளே பிரித்தெடுக்கப்பட்ட மக்கள் கூட்டம் என்பதுதானே. ஆகவே விசுவாசிகள் என்று நாம் அழைக்கப்படுவோமானால் நம்முடைய வாழ்க்கையும் பிரித்தெடுக்கப்பட்டதாகவே இருக்க வேண்டும். “ஆனபடியால், நீங்கள் அவர்கள் நடுவிலிருந்து புறப்பட்டுப் பிரிந்துபோய், அசுத்தமானதைத் தொடாதிருங்கள் என்று கர்த்தர் சொல்லுகிறார்” (2 கொரிந்தியர் 6,17).\n\nஒரு நசரேயன் எவற்றிலிருந்து பிரிந்து வாழ வேண்டும்? அவன் திராட்சரசம், மதுபானம் அருந்தக்கூடாது. அசுத்தமானதைப் புசிக்கக்கூடாது, வாழ்நாள்வரை முகச் சவரம் செய்யாமலும், முடிவெட்டாமலும் இருக்க வேண்டும், செத்தவர்களைத் தொடாமலும் இருக்க வேண்டும் (வசனம் 7). இந்தக் காரியங்களானது நாம் உலக மகிழ்ச்சிக்கும், நம்மை ஆண்டு வழிநடத்தும் உலக காரியங்களுக்கும் விலகியிருக்க வேண்டும் என்பதையும், உலகத்தின் நிந்தையைச் சகித்து, கர்த்தரைப் பின்பற்றுவதற்கு எதிரான எவ்வித ஆசாபாசங்களுக்கும் அடிபணியாமல், சுயத்தை வெறுத்து, அவருக்காக முற்றிலும் ஒப்புவிக்கப்பட்ட வாழ்க்கை வாழ வேண்டும் என்பதை நமக்குத் தெரிவிக்கின்றன. அதாவது நாம் எதற்காக தெரிந்துகொள்ளப்பட்டோமோ, எதற்காக அழைக்கப்பட்டோமோ அதில் உறுதியாய் நிலைத்திருக்க வேண்டும். கிறிஸ்து தம்முடைய அழைப்பிலும், இந்த உலகத்துக்கு வந்த நோக்கத்திலும் உறுதியாயிருந்தார். அவர் எப்போதும் தம்முடைய பிதாவைப் பிரியப்படுத்துவதில் கருத்தாயிருந்தார். அவருடைய சீடர்களாகிய நாமும் அவருடைய பாதபடியைப் பின்பற்றி, ஒரு மெய்யான நசரேய வாழ்க்கை வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}