{
  "uniqueid": "20230426072048_7fffffff",
  "date": "2023-04-26",
  "title": "உறுதிக்கான ஜெபம்",
  "key_verse": "7_13:8-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 13:8-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆ, என் ஆண்டவரே, நீர் அனுப்பின தேவனுடைய மனிதன் மறுபடியும் ஒருவிசை எங்களிடத்தில் வந்து” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மனோவாவின் மனைவி கர்த்தருடைய தூதனைத் தரிசித்தாள். முதல் முறை சந்திப்பின் போது நடந்த காரியத்தை தன் கணவனிடம் தெரிவித்தாள் (வசனம் 6). இரண்டாம் முறை சந்தித்தபோது, தன் கணவனை அழைத்துவர ஓடினாள் (வசனம் 10). இந்த நேரத்தில் அவள் யாதொரு முன்முடிவுக்கு வராமலும், அதைத் தனக்குள்ளே மறைத்து வைக்காமலும் தன் கணவனிடம் பகிர்ந்து கொண்ட செயல் மிகவும் சிறப்பானது. குடும்பத்தின் தலைவன் என்ற முறையில் மனைவி தன்னுடைய காரியங்களை அல்லது தன்னுடைய ஆவிக்குரிய அனுபவங்களைக் கணவனிடம் பகிர்ந்துகொள்வது அவசியமானது. சொல்லாமல் மறைத்து வைத்திருப்பது ஆவிக்குரிய பெருமைக்கு வழிவகுத்து, தங்களுடைய உக்கிராணத்துவத்தை உதாசீனம் செய்வதற்கும் நேராகக் கொண்டு சென்றுவிடும்.\n\nமனைவியின் வாயிலாக நடந்த காரியத்தை உறுதிப்படுத்திக்கொள்ள மனோவா ஓர் அழகான ஜெபத்தை ஏறெடுத்தான். அதில் இரண்டு அம்சங்கள் அடங்கியிருந்தன. ஒன்று, “நீர் அனுப்பின மனுஷன் மறுபடியும் என்னிடத்தில் வந்து அதை உறுதிப்படுத்த வேண்டும்”, இரண்டாவது, “பிறக்கப்போகிற பிள்ளையை நாங்கள் எவ்வாறு வளர்க்க வேண்டும் எனக் கற்பிக்க வேண்டும்” (வசனம் 8). கர்த்தர் அவனுடைய ஜெபத்தைக் கேட்டார். அவனுடைய தாழ்மையின் விண்ணப்பம் கர்த்தருடைய சமூகத்தில் ஏற்றுக்கொள்ளப்பட்டது. கிதியோனிடம் நடந்துகொண்டதைப் போலவே, கர்த்தர் பொறுமையோடும், நிதானத்தோடும், அவர்களுடைய ஆவிக்குரிய புரிந்துகொள்ளும் தன்மைக்கு ஏற்றாற்போல் செயல்பட்டார். கொரிந்து சபையார் கிறிஸ்துவுக்குள் குழந்தைகளைப் போல இருக்கிறார்கள் என்று எண்ணி அதற்கு ஏற்றாற்போல் பவுல் அப்போஸ்தலன் அவர்களுடன் பேசினார் *(1 கொரிந்தியர் 3,1). நம்முடைய பெலவீனங்களை அறிந்த பிரதான ஆசாரியர் நமக்கு இருக்கிறார். ஆகவே நாம் அவருடைய கிருபையின் சிங்காசனத்துக்குச் செல்வதற்கு ஒருபோதும் தயங்க வேண்டாம்.\n\nகர்த்தர் மனோவாவின் சத்தத்துக்குச் செவிகொடுத்தார் என்று வாசிக்கிறோம் (வசனம் 9). ஆயினும் தூதனானவர் மனோவாவுக்கு அல்ல, அவனுடைய மனைவிக்கே இந்த முறையும் தரிசனமானார். தேவன் குடும்பங்களைப் பிரித்துப் பார்ப்பதில்லை. “கர்த்தருக்குள் ஸ்திரீயில்லாமல் புருஷனுமில்லை, புருஷனில்லாமல் ஸ்திரீயுமில்லை” (1 கொரிந்தியர் 11,11) என்று புதிய ஏற்பாடு நமக்குப் போதிக்கிறது. மனோவாவும் எவ்வித முறுமுறுப்புமில்லாமல் ஏற்றுக்கொண்டான். ஆனால், குடும்பத்தின் தலைவன் என்ற முறையில் தன் மனைவியோடு பேசினவர் கர்த்தர் தானா என்று உறுதிப்படுத்திக்கொண்டான் (வசனம் 11). இன்றைய நாட்களிலும் மனைவி சொன்னாள் என்பதற்காக எதையும் கண்மூடித்தனமாக நம்பாமல், வேதவசனத்தின் ஆதாரத்தின் அடிப்படையில் அதை உறுதிப்படுத்திக்கொள்ள வேண்டியது கணவன்மார்களின் கடமை. ஏனெனில் பெண்களே சத்துருவாகிய பிசாசின் இலக்குக்கு எளிதில் ஆளாகிவிடுகிறார்கள். அவன் ஆதாமை அல்ல, ஏவாளையே முதலாவது வஞ்சித்தான் (1 தீமோத்தேயு 2,14). பெரும்பாலான கள்ளப் போதனைகள் பெண்களின் வாயிலாகவே தோன்றின என்பது வரலாறு. ஆகவே இன்றைய நாட்களிலும் எச்சரிக்கை அவசியம். ஆனால், கர்த்தர்தான் பேசினார் என்று உறுதியானதும் மனோவா தன் மனைவியிடம் பேசியதை தன்னிடம் பேசியதாகவே எடுத்துக்கொண்டு செயல்படத்தொடங்கினான். இதுவும் மிகவும் முக்கியம். பெண்கள் பேசினார்கள் என்பதற்காகவே எல்லாவற்றையும் அற்பமாக எண்ணத் தேவையில்லை. ஆகவே உறுதிப்படுத்துதலும், நம்பிக்கையுமே குடும்பங்களின் நல்வாழ்வுக்கும் ஒற்றுமைக்கும் வழிவகுக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}