{
  "uniqueid": "20230427072048_7fffffff",
  "date": "2023-04-27",
  "title": "பிள்ளை வளர்ப்புக்கான ஜெபம்",
  "key_verse": "7_13:12-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 13:12-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது மனோவா, நீர் சொன்ன காரியம் நிறைவேறும்போது, அந்தப் பிள்ளையை எப்படி வளர்க்க வேண்டும், அதை எப்படி நடத்த வேண்டும் என்று கேட்டான்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தன் மனைவியோடு பேசினவர் நீர்தானா என மனோவா கர்த்தரிடம் கேட்டபோது, “நான் தான்” என்ற உறுதிமிக்க வார்த்தையை அவரிடமிருந்து பெற்றுக்கொண்டான் (வசனம் 11). இதற்குப் பின் அவன் எங்களுக்கு குழந்தை பிறக்குமா? அவள் இதுவரை பிள்ளை பெறாத மலடியாயிருக்கிறாளே, இனிமேல் அது சாத்தியமா? என்ற கேள்வியும் எழவில்லை, சந்தேகமும் எழவில்லை. “நீர் சொன்ன காரியம் நிறைவேறும்போது” (வசனம் 12) என்று மனோவா கேட்கிறான். நீர் சொன்னபடி நடந்தால் என்று அவன் கேட்கவில்லை. அது அவனுடைய விசுவாசத்தைக் காட்டுகிறது. கர்த்தர் யார் என்பதை அறிந்துகொள்வோமானால், அவரால் இது செய்ய முடியுமா என்ற கேள்விக்கு அங்கே இடமிராது. மேலும், சரி ஆகட்டும் பார்க்கலாம் என்றும் அவன் அமைதியாக இருந்துவிடவில்லை. மாறாக, “அந்தப் பிள்ளையை எப்படி வளர்க்க வேண்டும், அதை எப்படி நடத்த வேண்டும்” என்ற அடுத்த படிக்கு நேராகக் கடந்து சென்றான். குறைந்தபட்சம் குழந்தை பிறப்பதற்கு பத்து மாதங்கள் அவகாசம் இருக்கிறது. எனவே குழந்தை பிறந்த பிறகு அதை எப்படி வளர்க்க வேண்டும் என்று கேட்டுக்கொள்ளலாம் என்று இருந்துவிடவில்லை. அவிசுவாசம் தடைகளை உண்டாக்கும், விசுவாசம் பாதைகளைக் கண்டறியும் என்று ஒருவர் சொல்லியிருக்கிறார்.\n\nபிள்ளைகளை கர்த்தருக்குள்ளாக வளர்ப்பதில் சவால் நிறைந்த ஒரு காலகட்டத்தில் வாழ்ந்து வருகிறோம். மனோவாவின் மன்றாட்டு நம் அனைவருடைய மன்றாட்டாகவும் அமையட்டும். தலைமுறை இடைவெளி, பிள்ளைகளின் அறிவு வளர்ச்சி, நவீன உபகரணங்களைப் பயன்படுத்தும் முறை போன்றன பெற்றோருக்கு முன்பாக பெரும் பிரச்சினைகளாக வந்து நிற்கின்றன. இந்த சூழ்நிலையில் எவ்வாறு நம்முடைய பிள்ளைகளை பிரித்தெடுக்கப்பட்ட வாழ்க்கைக்கு நேராக நடத்துவது? இதற்கான வழிகாட்டலையும் ஞானத்தையும் நாம் மன்றாட்டின் மூலமாக கர்த்தரிடத்தில் இருந்தே பெற வேண்டும். “பிள்ளையானவன் நடக்க வேண்டிய வழியில் நடத்து” (நீதிமொழிகள் 22,6) என்று கூறினவர் அதற்கான ஏதுக்களையும் நமக்குத் தந்தருளுவார். தம்முடைய புத்தகத்தில் அதற்கான ஆலோசனையைத் தந்திருக்கிறார். நாம் வாசித்து அறிந்துகொள்ள வேண்டும்.\n\nமனோவாவின் வேண்டுகோளின்படி, மீண்டும் ஒருமுறை அவனுடைய மனைவிக்கு அறிவித்ததை அவனுக்கும் அறிவிக்கிறார் (வசனம் 14). தேவன், மனோவாவின் மனைவியிடம் ஒருவிதமாகவும், அவனிடம் ஒருவிதமாகவும் பேசுகிறவர் அல்லர். தேவன் மாறாதவர், அவருடைய வார்த்தைகளும் மாறாதவைகள். பிள்ளை வளர்ப்பைப் பற்றி இருவிதக் கருத்துகள் இல்லை, ஒரே கருத்துதான். அது வேதம் கூறும் ஆலோசனையின்படி வளர்ப்பதே. உலகம் வேறு விதமான ஆலோசனை முன்வைக்கிறது. கணவன் ஒருவிதமாகவும், மனைவி ஒருவிதமாகவும் நடத்துவது அல்ல. அது கிறிஸ்தவக் குடும்பங்களுக்கு உகந்ததும் அல்ல. மேலும், “நான் ஸ்திரீயோடே சொன்ன யாவற்றிற்கும் அவள் எச்சரிக்கையாயிருந்து” (வசனம் 13) என்று கர்த்தர் சொன்னது மட்டுமின்றி, மீண்டும் அதே கட்டளையை மனோவாவுக்கும் சொல்கிறார். குடும்பத்தின் தலைவன் என்ற முறையில் கணவன்மார்களுக்கும் அதிகப் பொறுப்பு இருக்கிறது. எனவேதான், ஒரு கண்காணியானவன், “தன் சொந்தக் குடும்பத்தை நன்றாய் நடத்துகிறவனும், தன் பிள்ளைகளைச் சகல நல்லொழுக்கமுள்ளவர்களாகக் கீழ்ப்படியப்பண்ணுகிறவர்களாக இருக்க வேண்டும்” (1 தீமோத்தேயு 3,4) என்று பவுல் கூறுகிறார். ஆகவே பெற்றோராக ஒன்றுபட்டு பிள்ளைகளை வளர்ப்பதில் செயல்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}