{
  "uniqueid": "20230428072048_7fffffff",
  "date": "2023-04-28",
  "title": "அவரை மெய்யாய் அறிந்துகொள்ளுதல்",
  "key_verse": "7_13:15-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 13:15-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர் கர்த்தருடைய தூதன் என்று மனோவா அறியாதிருந்தான்” (வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இதுவரை தன்னோடு பேசிக்கொண்டிருக்கிற கர்த்தருடைய தூதனானவருக்கு விருந்தோம்பல் செய்ய வேண்டும் என்பது மனோவாவுக்கு ஆசை. அவனுடைய இந்த ஆசையைக் கர்த்தர் நிராகரிக்கவில்லை, ஆயினும் அவனுடைய ஆசையை அவருக்கேற்ற விதமாகத் திருப்பினார் (வசனம் 15 முதல் 16). நீ ஆட்டுக்குட்டியைச் சமையல் பண்ணி எடுத்துவர வேண்டாம், அதற்குப் பதில் அதைச் சர்வாங்க தகன பலியாகச் செலுத்து என்றார். நமக்கும் கர்த்தருக்காக ஏதாவது செய்ய வேண்டும் என்ற ஆசைகள் இருக்கலாம். அது கர்த்தர் யார் என்பதை அறிந்துகொண்டதின் வெளிப்பாடாகவும், அவருக்கு ஏற்றவிதமாகவும், அவரால் அங்கீகரிப்படுவதாகவும் இருக்க வேண்டும். அவனவனுடைய கிரியைகள் ஒரு நாளில் சோதிக்கப்படும். நம்முடைய கிரியைகள் நெருப்பில் எரிந்து போகிற மரம், புல், வைக்கோல் போன்றவையாக இராமல், பொன், வெள்ளி, விலையேறப்பட்ட கற்களைப் போல இருக்கட்டும் (1 கொரிந்தியர் 3,12). மனோவா செலுத்திய தகன பலியையும், போஜன பலியையும் கர்த்தர் அங்கீகரித்ததைப் போலவே நம்முடையதும் அங்கீகரிக்கப்படட்டும் (வசனம் 20).\n\nஇங்கே ஒரு மாபெரும் அற்புதம் நிகழ்ந்தது. வானத்திலிருந்து நெருப்பு இறங்கி பலிகளை எரித்தது மட்டுமல்ல, நெருப்பின் பிளம்பிலிருந்து கர்த்தருடைய தூதனானவர் அதின் வாயிலாக வானத்துக்கு ஏறிப்போனார் (வசனம் 20). அதுவரை மனோவா கர்த்தருடைய தூதனானவரிடம் பேசிக்கொண்டிருந்தாலும் அவரை அறியாதிருந்தான் (வசனம் 16). இப்பொழுது நெருப்பின் வழியாக பரலோகத்துக்கு ஏறிப்போனதைக் கண்டு அவனும் அவன் மனைவியும் தரையில் முகங்குப்புற விழுந்து வணங்கினார்கள் (வசனம் 20). அவனுடைய கண்கள் திறக்கப்பட்டது. அவன் தேவனைக் கண்டோம் என்கிறான் (வசனம் 22). யார் இந்தக் கர்த்தருடைய தூதனானவர்? இவர்தாம் பழைய ஏற்பாட்டில் வெளிப்பட்ட கிறிஸ்து.\n\nஉம்முடைய நாமம் என்ன என்று மனோவா கேட்டபோது, “அது அதிசயம்” என்று கூறிவிட்டுச் சென்றார் (வசனம் 18). கிறிஸ்து ஒரு பாலகனாக, ஓரு குமாரனாக இந்தப் பூமியில் வெளிப்படுவதைக் குறித்து, “அவர் நாமம் அதிசயமானவர்” என்று ஏசாயா முன்மொழிந்தார் (ஏசாயா 9,6). தேவனுக்குச் சமமாயிருந்த கிறிஸ்துவானவர் ஈராயிரம் ஆண்டுகளுக்கு முன்பு தம்மையே தகனபலியாகக் கொடுப்பதற்காக மனிதனாக அவதரித்தார். “அவர் நமக்குள்ளே வாசம்பண்ணினார்; அவருடைய மகிமையைக் கண்டோம்; அது பிதாவுக்கு ஒரேபேறானவருடைய மகிமைக்கு ஏற்ற மகிமையாகவே இருந்தது” என்று யோவான் கூறுகிறார் (யோவான் 1,14). இயேசு கிறிஸ்துவின் உறவினனும், சிறுவயதுமுதல் அவரை அறிந்தவனுமான திருமுழுக்கு யோவான் தொடக்கத்தில் கண்டதைப் போலவே பலரும் அவரை அறியாதிருக்கிறார்கள். “நானும் இவரை அறியாதிருந்தேன்” (யோவான் 1,31 மற்றும் 33) என்று இருமுறை கூறினான். ஆனால் பின்னர், “அந்தப்படியே நான் கண்டு, இவரே தேவனுடைய குமாரன் என்று சாட்சி கொடுத்துவருகிறேன்” என்றான் (யோவான் 1,34). தேவனுடைய குமாரன் என்றால் தேவன் என்றுதான் பொருள். நாங்கள் கிறிஸ்துவையும் மாம்சத்தின்படி அறிந்திருந்தாலும், இனி ஒருபோதும் அவரை மாம்சத்தின்படி அறியோம் என்று பவுல் கூறுகிறார் (2 கொரிந்தியர் 5,16). மேலும் அவர், மாம்சத்தின்படி யூத கோத்திரத்தில் பிறந்த கிறிஸ்து, “என்றென்றைக்கும் ஸ்தோத்திரிக்கப்பட்ட சர்வத்திற்கும் மேலான தேவன், ஆமென்” என்று அறிக்கையிடுகிறார் (ரோமர் 9,5). நாமும் அவரை அறிகிற பிரகாரமாக அறிந்து அவரை வாழ்த்தி வணங்குவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}