{
  "uniqueid": "20230429072048_7fffffff",
  "date": "2023-04-29",
  "title": "நியாயப்பிரமாணத்திலிருந்து கிருபைக்கு",
  "key_verse": "7_13:21-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 13:21-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் நம்மைக் கொன்றுபோடச் சித்தமாயிருந்தால், அவர் நம்முடைய கையிலே சர்வாங்க தகனபலியையும் போஜனபலியையும் ஒப்புக்கொள்ளமாட்டார்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "புதிய ஏற்பாட்டில், பிலிப்பு என்னும் அவருடைய சீடன், “ஆண்டவரே, பிதாவை எங்களுக்குக் காண்பியும் அது போதும்” என்று கேட்டதற்கு, “இவ்வுளவு காலம் நான் உங்களுடனே இருந்தும் நீ என்னை அறியவில்லையா? என்னைக் கண்டவன் பிதாவைக் கண்டான்” என்று அவர் அவனுக்கு மறுமொழி கொடுத்தார் (யோவான் 14:8-9). ஆனால் இந்த வேதபகுதியில் மனோவாவின் கூற்றைக் கவனியுங்கள்: “அப்பொழுது அவர் கர்த்தருடைய தூதன் என்று மனோவா அறிந்து, தன் மனைவியைப் பார்த்து: நாம் தேவனைக் கண்டோம்” என்று கூறினான். இன்றைய காலகட்டத்திலும் கூட கிறிஸ்துவை தேவனாக ஏற்றுக்கொள்வதில் பலருக்கும் கேள்விகளும், ஐயங்களும் இருக்கின்றன. “நாம் சத்தியமுள்ளவரை அறிந்துகொள்வதற்குத் தேவனுடைய குமாரன் வந்து நமக்குப் புத்தியைத் தந்திருக்கிறாரென்றும் அறிவோம். அவருடைய குமாரனாகிய இயேசு எனப்பட்ட சத்தியமுள்ளவருக்குள்ளும் இருக்கிறோம்; இவரே மெய்யான தேவனும் நித்திய ஜீவனுமாயிருக்கிறார் (1 யோவான் 5,20) என்று யோவான் அப்போஸ்தலனும் இந்த உண்மையை நமக்கு வெளிப்படையாக அறிவிக்கிறார். மாறாத வேதவசனத்தை எளிய விசுவாசத்துடன் அங்கீகரிப்போம்.\n\nஉடனே, “ஒரு மனுஷனும் என்னைக் கண்டு உயிரோடிருக்கக்கூடாது” (யாத்திராகமம் 33,20) என்ற வசனம் மனோவாவுக்கு நினைவுக்கு வந்தது. எனவே, “நாம் தேவனைக் கண்டோம், சாகவே சாவோம்” (வசனம் 22) என்று மனைவியிடம் கூறினான். பல நேரங்களில் நாம் ஏற்கனவே அறிந்துகொண்ட சத்தியங்களை, தேவனுடைய கிருபையின் அடிப்படையில் புதிய கண்ணோட்டத்தில் மீண்டும் கற்றுக்கொள்ள வேண்டியது நமக்கும் அவசியம். நான் உங்களுக்கு ஒரு மகனைத் தருவேன் என்று கர்த்தர் கூறிவிட்டார். இப்படியிருக்க அவர் இவனைக் கொன்றுபோட்டால் எப்படி மகன் பிறப்பான்? தேவனுடைய நோக்கம் எவ்வாறு நிறைவேறும்? இன்னும் நமக்கு கூர்மையானதும், பரந்ததுமான பார்வை வேண்டியிருக்கிறது என்பதை ஒத்துக்கொள்வோம். “உலகத்தை ஆக்கினைக்குள்ளாகத் தீர்க்கும்படி தேவன் தம்முடைய குமாரனை அனுப்பாமல், அவராலே உலகம் இரட்சிக்கப்படுவதற்காகவே அவரை அனுப்பினார்” என்ற யோவானின் கூற்றை யோசித்துப் பார்ப்போம் (யோவான் 3,17).\n\nமனோவாவின் மனைவி இவ்வுண்மையை எளிதில் புரிந்துகொண்டதில் இருந்து அவளுடைய விசுவாசமும், கர்த்தரைக் குறித்த பார்வையும் உள்ளங்கை நெல்லிக்கனியாகத் தெரியவருகிறது. “கர்த்தர் நம்மைக் கொன்றுபோடச் சித்தமாயிருந்தால், அவர் நம்முடைய கையிலே சர்வாங்க தகனபலியையும் போஜனபலியையும் ஒப்புக்கொள்ளமாட்டார்” (வசனம் 23) என்று அவள் வேறொரு கண்ணோட்டத்தில் கர்த்தரைக் கண்டாள். தன் கணவனுக்கும் தேவனைப் பற்றிய சரியான புரிதலைக் கற்றுக்கொடுத்தாள். குடும்பத்தில் கணவன்மார்கள் கொண்டிருக்கிற சத்தியம் எல்லாம் சரியாகத்தான் இருக்க வேண்டும் என்பது மாறாத பிரமாணம் அல்ல, தவறுகள் நேரிடலாம், இத்தகைய தருணங்களில் மனைவியின் வேதப்பூர்வமான பதிலையும், விளக்கத்தையும் அங்கீகரிக்கப் பழகிக்கொள்ள வேண்டும். அப்பொழுது கர்த்தருடைய சித்தத்திலும் உண்மையின் வெளிச்சத்திலும் தொடர்ந்து பயணிப்பதற்கு வசதியாக இருக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}