{
  "uniqueid": "20230430072048_7fffffff",
  "date": "2023-04-30",
  "title": "கிருபையில் வளருதல்",
  "key_verse": "7_13:24-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 13:24-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு அந்த ஸ்திரீ ஒரு குமாரனைப் பெற்று, அவனுக்குச் சிம்சோன் என்று பேரிட்டாள்; அந்தப் பிள்ளை வளர்ந்தது, கர்த்தர் அவனை ஆசீர்வதித்தார்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் தம்முடைய வார்த்தையில் உண்மையாயிருந்தார். அந்தப் பெண்மணிக்கு அவர் வாக்களித்தபடியே அவள் ஒரு குமாரனைப் பெற்றெடுக்கும்படி செய்தார் (வசனம் 24). எப்பொழுது அவசியமோ அப்பொழுது தன்னுடைய இரட்சகனை இந்த உலகத்தில் பிறக்கச் செய்கிறார். கர்த்தராகிய இயேசு கிறிஸ்துவைப் பற்றிய காரியத்திலும் இதுவே உண்மையாயிருந்தது. “அவர் உலகத்தோற்றத்துக்கு முன்னே குறிக்கப்பட்டவராயிருந்து, தமது மூலமாய்த் தேவன் மேல் விசுவாசமாயிருக்கிற உங்களுக்காக இந்தக் கடைசிக் காலங்களில் வெளிப்பட்டார்” (1 பேதுரு 1,20) என்று பேதுரு கூறுகிறார். மனுக்குலம் தொடர்ந்து பாவத்திலேயே இருந்தது, ஆயினும் எது ஏற்ற சமயமோ அந்தச் சமயத்தில் கிறிஸ்து மனிதனாக வெளிப்பட்டார். “எல்லா மனிதருக்கும் இரட்சிப்பை அளிக்கத்தக்க தேவ கிருபையானது பிரசன்னமானது” என்று பவுலும் அவருடைய பிறப்பைக் குறித்து எழுதுகிறார் (தீத்து 1,11).\n\nஅந்தத் தாய் தான் பெற்ற பிள்ளைக்கு “சூரிய வெளிச்சம்” என்ற பொருளில், “சிம்சோன்” என்று பெயரிட்டாள். பாவம் என்னும் இருளில் மூழ்கிக் கிடக்கிற இஸ்ரவேல் மக்களைக் காப்பாற்ற தேவனால் அருளப்பட்ட கிருபையின் வெளிப்பாடே இந்த சிம்சோன். துரதிஷ்டவசமாக இவனால் முழுமையாக இருளில் இருந்து வெளிச்சத்துக்கு மக்களைக் கொண்டுவரவில்லை. அவனுடைய கண்கள் பிடுங்கப்பட்டபோது வெளிச்சம் மங்கி மீண்டும் இருள் உண்டாயிற்று. ஆயினும் தேவன் இஸ்ரவேல் மக்கள் மேல் வைத்த அன்பும் அவருடைய கிருபையும் மாறாதது. இந்த வெளிச்சம் கிறிஸ்துவின் மூலமாகவே அவர்களுக்கு நிரந்தரமாகக் கிடைக்கும். “என் நாமத்துக்குப் பயந்திருக்கிற உங்கள்மேல் நீதியின் சூரியன் உதிக்கும்; அதின் செட்டைகளின்கீழ் ஆரோக்கியம் இருக்கும்” என்று மல்கியா முன்னுரைத்திருக்கிறார் (மல்கியா 4,2). அதுவரைக்கும் இருள் நிறைந்த இந்த உலகத்துக்கு வெளிச்சம் கொடுக்கும் பொறுப்பை நம்மிடம் கொடுத்திருக்கிறார். “ஜீவவசனத்தைப் பிடித்துக்கொண்டு, உலகத்திலே சுடர்களைப் போல பிரகாசிக்கிற நீங்கள்” என்று பவுல் நம்மை அழைக்கிறார் (காண்க: பிலிப்பியர் 2:14-15).\n\nஇதுவரை எழும்பிய நியாயாதிபதிகள் அனைவரும் பெரியவர்களாய் இருந்தபோது அழைக்கப்பட்டார்கள். ஆனால் சிம்சோன் மட்டுமே குழந்தையாகப் பிறந்து இரட்சகனாக மாறினான். அந்தப் பிள்ளையின் வளர்ச்சியில் கர்த்தர் ஆர்வம் காட்டினார். கர்த்தர் அவனை ஆசீர்வதித்தார். இந்த வகையில் இவன் கிறிஸ்துவை நமக்கு நினைவூட்டுகிறான். நம்முடைய இரட்சகரும் திடீரென ஒரு சக்திமானைப் போலத் தோன்றாமல் குழந்தையாய்ப் பிறந்தார். அவருடைய முப்பது ஆண்டுகால வாழ்க்கையை, “இயேசுவானவர் ஞானத்திலும், வளர்ச்சியிலும், தேவகிருபையிலும், மனிதர் தயவிலும் அதிகமதிகமாய் விருத்தியடைந்தார்” என்று லூக்கா சுருக்கமாகப் பதிவு செய்கிறார் (லூக்கா 2,52). ஏற்ற சமயம் வந்தபோது, கர்த்தருடைய ஆவியானவர் சிம்சோனை ஏவத்தொடங்கினார் (வசனம் 25). கிறிஸ்துவும் ஆவியானவருடைய பெலத்தினாலே கலிலேயாவுக்குப் போய், தாம் வளர்ந்த ஊராகிய நாசரேத்தில் வந்து, கர்த்தருடைய ஆவியானவர் என்மேல் இருக்கிறார் என்று கூறி கர்த்தருடைய அனுக்கிரக வருடத்தைப் பிரசித்தப்படுத்தி, இந்த வாக்கியம் இன்றைய தினம் நிறைவேறிற்று என்றார் (லூக்கா 4:14-21). இந்த விடுதலையின் செய்தியை நாம் தொடர்ந்து மக்களிடம் சொல்லுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}