{
  "uniqueid": "20230502072048_7fffffff",
  "date": "2023-05-02",
  "title": "மனித தவறுகளின்மீது தேவ இறையாண்மை",
  "key_verse": "7_14:4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 14:4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் பெலிஸ்தரிடத்தில் குற்றம் பிடிக்க முகாந்தரம் உண்டாகும்படி, இது கர்த்தரின் செயல் என்று அவன் தாயும் தகப்பனும் அறியாதிருந்தார்கள்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சிம்சோன் திம்னாத்துக்குச் சென்று ஒரு பெலிஸ்தியப் பெண்ணைக் கண்டு, அவளை மணமுடிக்க வேண்டும் என விரும்பியது நிச்சயமாகவே ஒரு தவறான செயலே. தேவன் தம்முடைய காரியத்தில் ஒன்றுக்கொன்று முரண்பட்ட வகையில் செயல்படமாட்டார். “அவர்களோடே சம்பந்தம் கலவாயாக; உன் குமாரத்திகளை அவர்கள் குமாரருக்குக் கொடாமலும், அவர்கள் குமாரத்திகளை உன் குமாரருக்குக் கொள்ளாமலும் இருப்பாயாக” (உபாகமம் 7,3) என்று ஏற்கெனவே கலப்புத் திருமணத்துக்கு எதிரான தம்முடைய கட்டளையைப் பிறப்பித்திருக்கிறார். ஆகவே இது நிச்சயமாகவே கர்த்தருடைய செயலாக இருக்க முடியாது. ஆனால் சிம்சோனின் இந்தத் தவறான செயலை, கர்த்தர் பெலிஸ்தியர்களுக்கு எதிராக நடவடிக்கை எடுப்பதற்கும், அவர்கள் கையிலிருந்து இஸ்ரவேல் மக்களை விடுவிப்பதற்கும் ஒரு வாய்ப்பாகப் பயன்படுத்திக்கொண்டார். தேவனுடைய இறையாண்மையுள்ள இந்தச் செயலையே சிம்சோனின் தாயும் தகப்பனும் அறியாதிருந்தார்கள் என்று சொல்லப்பட்டுள்ளது (வசனம் 4).\n\nஇஸ்ரவேல் மக்கள் இயேசுவை கிறிஸ்துவாக அதாவது மேசியாவாக அங்கீகரிக்கவில்லை. இது நிச்சயமாகவே அவர்களுடைய தவறான செயலே. அதேசமயத்தில், அவர்களுடைய கீழ்ப்படியாமை என்னும் இந்தப் பாவத்தை புற இனத்தாராகிய நமக்கு இரட்சிப்பாகிய நன்மை உண்டாகும்படி பயன்படுத்திக்கொண்டார். அதைக்குறித்து, “அவர்களுடைய தவறுதலினாலே புறஜாதிகளுக்கு இரட்சிப்புக் கிடைத்தது” என்றும், “அவர்களுடைய தவறு உலகத்திற்கு ஐசுவரியமும், அவர்களுடைய குறைவு புறஜாதிகளுக்கு ஐசுவரியமுமாயிருக்கிறது” என்றும் பவுல் கூறுகிறார் (ரோமர் 11:11-12). சிம்சோனின் வாழ்க்கையில் நடந்த இந்தக் குழப்பமான நிகழ்வை, கர்த்தர் இறையாண்மையுள்ளவராகக் காரியங்களைச் செய்கிறார் என்ற உண்மையின் வெளிச்சத்தில் மட்டுமே புரிந்து கொள்ள வேண்டும். அவர் அனைத்தையும் தமது கட்டுப்பாட்டில் வைத்திருக்கிறார். எனவே பெலிஸ்தியப் பெண்ணுடனான சிம்சோனின் தொடர்பை அவர் அங்கீகரித்தார் என்று கூறமுடியாது. சிம்சோன் செய்தது பாவம், அதற்குக் கர்த்தர் காரணம் அல்ல, ஆனால் அதன் மூலமாக உண்டான நன்மைக்கு நிச்சயமாகக் கர்த்தரே காரணமாவார்.\n\nஇந்த வசனம் மற்றுமொரு இன்றியமையா சத்தியத்தை நமக்குத் தருகிறது. மனிதர்களின் தோல்விகளும் அவர்களுடைய பலவீனங்களும் தேவனின் நோக்கத்தை ஒருபோதும் தடை செய்துவிடமுடியாது என்பதாகும். இது விசுவாசிகளுக்கு மிகுந்த ஆறுதலாகவும் நிறைந்த ஊக்கமாகவும் இருக்கிறது என்று கூறுவோமாயின் அது மிகையல்ல. எத்தகைய மோசமான சூழ்நிலையிலிருந்தும் அவரால் நன்மையைக் கொண்டு வர முடியும் என்று நாம் உறுதியாக நம்புவோமாக! நம்முடைய தவறுகளுக்கெல்லாம் தக்கபடி காரியங்கள் நடந்திருக்குமாயின் அது எத்தகைய பேரழிவைக் கொண்டு வந்திருக்கும். கர்த்தருடைய இறையாண்மையின் மேலாதிக்கம் இருந்ததினால் மட்டுமே நாம் அதிலிருந்து மீண்டு வந்திருக்கிறோம் என்பது உண்மையல்லவா. சில நேரங்களில் காரியங்கள் நம் கையை மீறிப் போகலாம். நாம் செய்த பாவங்களின் பிரச்சினைகள் நம்மை திகைக்க வைக்கலாம். இத்தகைய தருணங்களில் நாம் நம்முடைய தவறுகளை ஒத்துக்கொள்வோம். அவருடைய இறையாண்மைக்கு நம்மை ஒப்புவிப்போம். எஞ்சிய காரியங்களை அவர் பார்த்துக்கொள்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}