{
  "uniqueid": "20230503072048_7fffffff",
  "date": "2023-05-03",
  "title": "பொல்லாங்கனை எதிர்கொள்ளுதல்",
  "key_verse": "7_14:5-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 14:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தருடைய ஆவி அவன்மேல் பலமாய் இறங்கினதினால், அவன் தன் கையில் ஒன்றும் இல்லாதிருந்தும், அதை ஒரு ஆட்டுக்குட்டியைக் கிழித்துப்போடுகிறதுபோல கிழித்துப்போட்டான்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் இரட்சிக்கப்படுவதற்கு முன்னர் நம்மை அடிமையாக்கி வைத்திருந்த மூன்று எதிரிகளைப் பற்றி வேதம் கூறுகிறது (காண்க: எபேசியர் 2:2-3; யாக்கோபு 3,15). ஒருவன் விசுவாசியாக ஆனபின்னரும் இந்த மூன்று எதிரிகளையும் அவன் தொடர்ந்து எதிர்கொள்கிறான். அதைக் குறித்து ஒருவர் இவ்விதமாகச் சொன்னார்: உலகம் நம்மைச் சுற்றியிருக்கும் எதிரி; பிசாசு நமக்கு வெளியே இருக்கும் எதிரி; மாம்சம் நமக்குள் இருக்கும் எதிரி. முதலாவது, சிம்சோன் உலகம் கொண்டுவருகிற கண்களின் இச்சையை எதிர்கொண்டான். “அவள் என் கண்ணுக்குப் பிரியமானவள்” என்று கூறினான் (வசனம் 3,7). “ஏனெனில், மாம்சத்தின் இச்சையும், கண்களின் இச்சையும், ஜீவனத்தின் பெருமையுமாகிய உலகத்திலுள்ளவைகள் எல்லாம் பிதாவினால் உண்டானவைகள் அல்ல, அவைகள் உலகத்தினால் உண்டானவைகள்” என்று யோவான் அப்போஸ்தலன் கூறுகிறார் (1 யோவான் 2,16). தேவனால் பிறப்பதெல்லாம் உலகத்தை ஜெயிக்கும்; நம்முடைய விசுவாசமே உலகத்தை ஜெயிக்கிற ஜெயம் (1 யோவான் 5:4-5) என்று அவரே உலகத்திலிருந்து வெற்றி பெறுவதற்கான வழியையும் நமக்குக் காண்பிக்கிறார்.\n\nஇப்பொழுது சிம்சோன் பிசாசு என்னும் இரண்டாவது எதிரியை எதிர்கொள்கிறான். சிம்சோன் திம்னாத்துக்குப் போகும் வழியில் திராட்சத் தோட்டத்தில் ஒரு கெர்ச்சிக்கிற பால சிங்கம் எதிராக வந்தது (வசனம் 5). சிம்சோன் பெற்றோருடன் செல்கிறான், ஆயினும் பெற்றோரை விட்டுத் தனியாக நடக்கிறான். ஏவாள் ஆதாமை விட்டுத் தனிமையில் இருக்கும் போது பிசாசு அவளைச் சோதித்தான். பிள்ளைகள் விசுவாசப் பெற்றோரைவிட்டும், வாலிபர்கள் சபை விசுவாசிகளின் ஐக்கியத்தையும் விட்டும் தனியாக இருக்கிறார்களோ அப்பொழுது இவ்விதமான சோதனைகளுக்கு எளிதில் ஆளாகிவிடுகிறார்கள். “தெளிந்த புத்தியுள்ளவர்களாயிருங்கள், விழித்திருங்கள்; ஏனெனில் உங்கள் எதிராளியாகிய பிசாசானவன் கெர்ச்சிக்கிற சிங்கம் போல் எவனை விழுங்கலாமோ என்று வகைதேடிச் சுற்றித் திரிகிறான்” (1 பேதுரு 2,8) என்று பேதுரு எச்சரிக்கிறார்.\n\n“அப்பொழுது கர்த்தருடைய ஆவி அவன்மேல் பலமாய் இறங்கினதினால், அவன் தன் கையில் ஒன்றும் இல்லாதிருந்தும், அதை ஒரு ஆட்டுக்குட்டியைக் கிழித்துப்போடுகிறதுபோல கிழித்துப் போட்டான்” (வசனம் 6). சோதனை பாவமல்ல, சோதனையில் விழுந்துவிடுவதே பாவம். பிசாசு ஜெயிக்க முடியாதவன் அல்ல. கர்த்தராகிய இயேசு கிறிஸ்து சிலுவையில் அவனைத் தோற்கடித்துவிட்டார். விசுவாசிகளுக்குள் வாசம்பண்ணும் ஆவியானவரின் துணையால் அவனை வெற்றி கொள்ள முடியும். “வாலிபரே, நீங்கள் பலவான்களாயிருக்கிறதினாலும், தேவவசனம் உங்களில் நிலைத்திருக்கிறதினாலும், நீங்கள் பொல்லாங்கனை ஜெயித்ததினாலும், உங்களுக்கு எழுதியிருக்கிறேன்” என்று மீண்டும் யோவான் நமக்கு நம்பிக்கையும் தைரியமும் அளிக்கிறார் *(1 யோவான் 2,14). நம்முடைய பலம் கிறிஸ்துவில் இருக்கிறது. நம்மைப் பெலப்படுத்துகிறவர் கிறிஸ்துவே. வசனங்களை நம்முடைய இருதயங்களில் ஆழமாகப் பதித்துக்கொள்வோம். பிசாசு ஏவுகிற ஏவுகணைகளைத் தகர்ப்பதற்கு தேவவசனங்களில் நிலைத்திருப்பது அவசியம். ஆகவே நாம் சோர்ந்துபோகாமல் முன்னேறிச் செல்வோமாக. உலகத்தில் இருப்பவனைக் காட்டிலும் நம்மோடிருப்பவர் பெரியவர்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}