{
  "uniqueid": "20230504072048_7fffffff",
  "date": "2023-05-04",
  "title": "தீட்டுப்படாமல் ஆசீர்வாதங்களை அனுபவித்தல்",
  "key_verse": "7_14:8-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 14:8-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சிலநாளைக்குப்பின்பு, அவன் அவளை விவாகம்பண்ணத் திரும்பிவந்து, சிங்கத்தின் உடலைப் பார்க்கிறதற்கு வழிவிலகிப் போனான்; இதோ, சிங்கத்தின் உடலுக்குள்ளே தேனீக்கூட்டமும் தேனும் இருந்தது” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சிம்சோன் அவளை விவாகம் பண்ணுவதில் உறுதியாயிருந்தான். அவனுடைய பெற்றோரும்கூட இதற்குச் சம்மதித்துவிட்டனர். இப்பொழுது மீண்டும் திம்னாத்துக்கு பயணம். போகிற வழியில் அந்தத் திராட்சத் தோட்டத்தின் பழைய நினைவுகள் வந்தன. நசரேய விரதங்காக்கிற ஒருவன் திராட்சை தொடர்பான எதையும் புசிக்கக்கூடாது என்ற கட்டளையைக் கவனித்திருந்தால், அவனுடைய காலடிகள் அங்கே போகாதபடி தடுக்கப்பட்டிருக்கும். ஏவாள் விலக்கப்பட்ட மரத்தின் கனியை நாடிச் சென்றதுபோல சிம்சோனும் திராட்சத் தோட்டத்துக்குச் சென்றான். தான் ஏற்கனவே கொன்றுபோட்ட சிங்கத்தின் சடலத்தைப் பார்க்கத் திரும்பினான் (வசனம் 8). அது ஆர்வமா, பெருமையா, ஆசையா என்று நமக்குத் தெரியாது. எனினும் நோக்கம் எதுவாக இருந்தாலும் இறந்துபோன சிங்கத்தின் உடலைத் தொட்டுத் தன்னைத் தீட்டுப்படுத்திக்கொள்வதற்கு அது காரணமாக அமைந்துவிட்டது. நம்முடைய ஆவி உற்சாகமுள்ளதுதான், ஆனால் நம்முடைய மாம்சமோ பெலவீனமுள்ளதாக இருக்கிறதல்லவா. ஆகவே விசுவாசிகளாகிய நாம் இவ்விதமான சோதனையில் அகப்படாதபடிக்கு எப்பொழுதும் விழித்திருந்து ஜெபிக்க வேண்டும்.\n\nசிங்கத்தின் உடலில் தேனீக்கூட்டமும் தேனும் இருந்தது. அதை எடுத்து தான் சாப்பிட்டது மட்டுமின்றி, தன் பெற்றோருக்கும் கொடுத்தான், அவர்களும் சாப்பிட்டார்கள். முதல் முறை சிங்கத்தைக் கொன்றதை அவன் பெற்றோருக்கு மறைத்தான். திம்னாத்தின் பெண்ணைத் திருமணம் முடிக்கப்போகிறேன், எனக்கு உதவி செய்யுங்கள் என்று கூறியவன் சிங்கத்தைக் கொன்றதை ஏன் சொல்லவில்லை. இப்பொழுது இந்தத் தேனை எங்கிருந்து எடுத்தான் என்பதையும் கூறவில்லை. ஒருவேளை அது குற்ற உணர்ச்சியாகக்கூட இருந்திருக்கலாம். ஆயினும் இச்செயல் அவனிடத்தில் முழுமையான வெளிப்படைத் தன்மை இல்லை என்பதைக் காட்டுகிறது. தனக்குச் சாதகமான காரியங்களைப் பிறரிடம் பகிர்ந்துகொள்வதும், தனக்குப் பாதகமாய் இருக்கிற காரியங்களைச் சொல்லாமல் மறைப்பதும் விசுவாசிகளாகிய நமக்கு அழகல்ல. எப்பொழுதும் உண்மையாய் நடந்துகொள்ள வேண்டியது அவசியம். மோசே தேவனுடைய வீட்டில் எங்கும் உண்மையுள்ளவனாயிருந்தான் என்று அவனுடைய சிறப்பைக் குறித்து புதிய ஏற்பாடு சான்று பகருகிறது (எபிரெயர் 3,2).\n\nதேன் நல்ல உணவுதான். கானான் தேசத்தின் சிறப்புகளில் அதுவும் ஒன்று (எண்ணாகமம் 14:7-8). இஸ்ரவேல் புத்திரர் இந்தக் கானானைச் சொந்தமாக்க ஊக்குவிக்கப்பட்டனர். யோவான் ஸ்நானகனுக்கு காட்டுத்தேனும் வெட்டுக்கிளியும் ஆகாரமாயிருந்தன என்று வாசிக்கிறோம். கலிலேயாவின் கரையில் உயிர்த்தெழுந்த கிறிஸ்துவுக்கு சீடர்கள் பொரித்த மீனையும் தேன் கூட்டுத் துணிக்கையும் கொடுத்தார்கள், அவரும் அவற்றை வாங்கிப் புசித்தார் (லூக்கா 24:42-43). கிறிஸ்து சாத்தானை வீழ்த்தி, நம்மீது கொண்டிருந்த அவனுடைய ஆதிக்கத்தை உடைத்துவிட்டார். இப்பொழுது கிறிஸ்துவின் உயிர்த்தெழுதலின் வல்லமையால் கிடைக்கும் பல்வேறு ஆசீர்வாதங்களை அனுபவிக்கிறோம். இத்தகைய ஆசீர்வாதங்களை நாம் கறைபடாமல், தீட்டுப்படாமல் அனுபவிக்கக் கற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}