{
  "uniqueid": "20220218072048_7fffffff",
  "date": "2022-02-18",
  "title": "மாராவை மதுரமாக்குகிற கர்த்தர்",
  "key_verse": "2_15:22-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 15:22-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே கர்த்தரை நோக்கிக் கூப்பிட்டான், அப்பொழுது கர்த்தர் மோசேக்கு ஒரு மரத்தைக் காண்பித்தார்; அதை அவன் தண்ணீரில்போட்டவுடனே அது மதுரமான தண்ணீராயிற்று” (வச. 25)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இரட்சிப்பில் தொடங்குகிற நம்முடைய பயணம் மகிமையில் முற்றுப்பெறும். இவ்விரண்டுக்கும் இடையிலான சாலை, வனாந்தரம் என்னும் இந்த உலகத்தின் வழியாகச் செல்கிறது. சூர் வனாந்தரத்திலிருந்து மூன்று நாள் பயணத்தில் மாரா வந்தார்கள் (வச. 22-23). மூன்று நாள் பிரயாணம் செய்து நாங்கள் வனாந்தரத்தில் ஆராதனை செய்ய எங்களைப் போகவிடு என்பதே பார்வோனிடம் வைத்த கோரிக்கை (8:27; 9:1). இப்பொழுது அந்த நாள் வந்துவிட்டது, ஆராதனைக்குப் பதில் முறுமுறுப்பு (வச. 24). எவ்வளவு எளிதில் நாம் கர்த்தரையும் அவருடைய வல்லமையைம் மறந்துவிடுகிறோம்.\n\nமூன்று நாட்கள் பாலைவனத்தில் தண்ணீர் இல்லாமல் நடந்தார்கள் (வச. 22). சிலுவையின் வல்லமையைப் புரிந்துகொள்ளவும் நமக்காக வைக்கப்பட்டிருக்கிற நன்மைகளைப் பெற்றுக்கொள்ள ஆயத்தப்படுத்தவும் சில வேளைகளில் விசுவாசிகளை தேவன் இத்தகைய கடினமான பாதைகளில் நடத்துகிறார். உலக மனிதனுக்கு உலகக் காரியங்கள் தாகத்தைத் தீர்க்கலாம், ஆனால் ஆவிக்குரிய மனிதனுக்கோ உலகத்தின் பாவங்களும், அதன் கவர்ச்சிகளும் வெறும் கானல் நீரே. அவை அவனுடைய தாகத்தைத் தீர்க்க உதவி செய்யாது. தாகம் தீர்க்கும் தண்ணீர் கிறிஸ்துவே (யோவான் 7:37).\n\nநம்முடைய வாழ்வில் ஏற்படும் கசப்பான தருணங்களை இந்த மாரா சுட்டிக்காட்டுகிறது (வச. 22). வாழ்க்கை இன்னும் செங்கடலைப் பிளந்தவரின் கட்டுப்பாட்டில்தான் இருக்கிறது. நீங்கள் இளைப்புள்ளவர்களாய் உங்கள் ஆத்துமாக்களில் சோர்ந்துபோக வேண்டாம். இதற்கான தீர்வு ஒரு மரத்தில்தான் இருக்கிறது, இது தேவ கிருபையின் ஏற்பாடு. கசப்பை மதுரமாக்கும் வல்லமை சிலுவை மரத்துக்கே உண்டு. (வச. 25). சிலுவையைச் சகித்து தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கிற அவரையே நினைத்துக்கொள்ளுங்கள். தன் வாழ்வில் பெருங்கசப்பைச் சந்தித்த நகோமியின் வாழ்வில் இனிமையைக் கட்டளையிட்டவர் நமக்கும் அவ்விதமாக செய்வார்.\n\nஇந்த வனாந்தரப் பயணம் நம்முடைய விசுவாசத்தைப் பரீட்சிக்கும் காலம் (வச. 25). எகிப்தில் இருக்கும் வரை அவர்கள் கடைப்பிடிக்கும்படி எவ்வித நியாயமும் நியமும் கொடுக்கப்படவில்லை. கிருபையினால் மீட்கப்பட்ட நமக்கு இப்பொழுது கட்டளையும் கடமைகளும் உள்ளன. நம்முடைய இருதயத்துடிப்பை அளக்கும் ஸ்டெதஸ்கோப்பை வைத்திருக்கும் மருத்துவர் தேவனே. கட்டளைகளையும் நியமங்களையும் மீறுகிறதனால் ஏற்படும் பாதிப்புகளை தன்னுடைய வழியில் அவர் சரி செய்கிறார். விசுவாசச் சோதனையில் பெலனடைந்தோர் ஏலிமுக்கு வருகிறார்கள். சோதனைக்குப் பின் ஆசீர்வாதம் காத்திருக்கிறது. நம்மை இளைப்பாற்றுவதற்கு நீருற்றுகளும் பேரீச்சை மரங்களும் ஆயத்தமாயிருக்கின்றன.\n\nநாம் கிறிஸ்துவுடன் ஐக்கியமாயிருந்து அவருடைய சிலுவையின் கொள்கையை நம்முடைய அன்றாட வாழ்க்கையில் உண்மையாகப் பயன்படுத்தும்போது, அவருடைய நிமித்தம் துன்பத்தின் கசப்பு இனிமையாகிறது, அத்துடன் தேவன் தமது பிள்ளைகளுக்காக வைத்திருக்கிற தூய மகிழ்ச்சிகளில் பங்கடைகிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}