{
  "uniqueid": "20230505072048_7fffffff",
  "date": "2023-05-05",
  "title": "தேவனின் தயவுள்ள சித்தம்",
  "key_verse": "7_14:10-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 14:10-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் தகப்பன் அந்தப் பெண் இருக்கும் இடத்தில் போனபோது, சிம்சோன் அங்கே விருந்து செய்தான்; வாலிபர் அப்படிச் செய்வது வழக்கம்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சிம்சோனின் தந்தை என்ற முறையில் திருமணத்துக்கான ஏற்பாடுகளை மனோவா செய்தார். பெண்ணின் வீட்டில் விருந்து நடைபெற்றது. இந்த விருந்து நிகழ்ச்சியின் போது சிம்சோனின் தாய் அங்கே இருந்ததாகக் குறிப்பு இல்லை. விசுவாச வாலிபர்கள் தங்களுடைய நம்பிக்கைக்கு ஒத்துவராத வேறு நம்பிக்கையைப் பின்பற்றும் நபர்களை, தங்கள் வாழ்க்கைத் துணையாகத் தெரிந்துகொள்ளும் தவறான முடிவுகளால், எவ்விதத்திலும் தொடர்பில்லாத அவர்களுடைய பெற்றோரும் அங்கே நிற்கும் காட்சி எத்தகைய மோசமானது. கர்த்தரை முகமுகமாகத் தரிசித்து, உரையாடின சிலாக்கியத்தைப் பெற்ற மனோவா, இப்பொழுது பெலிஸ்திய முறைமையின்படியான விருந்து நிகழ்ச்சிகளை மிகுந்த உற்சாகத்தோடும், மனமகிழ்ச்சியோடும் செய்திருப்பான் என்று நினைக்கிறீர்களா? ஒருவித சோகம் அவனுடைய உள்ளத்தில் இழையோடிருக்கும் என்பதில் சந்தேகம் இல்லை. ஆயினும் மகனின்மீது கொண்டிருக்கும் மாறிப்போகாத பாசமே மனோவாவை அங்கே கொண்டு போய் நிறுத்தியது. அன்பான இளையோரே, உங்களுடைய உள்ளம் கவர்ந்த வாழ்க்கைத் துணைக்காக உங்களை வளர்த்து ஆளாக்கிய பாசமிகு பெற்றோரை இக்கட்டான இடத்தில் நிறுத்திவிடாதீர்கள்!\n\nஇந்த விருந்து நிகழ்ச்சி என்பது இஸ்ரவேல் மக்களின் முறைமையின்படியானது அல்ல, பெலிஸ்திய கலாச்சாரத்தின்படியானது ஆகும். மணப்பெண்ணின் வீட்டார் மணமகனின் தோழர்களாக இருக்கும்படி முப்பது பேரைக் கொண்டுவந்தார்கள் (வசனம் 11). இப்பொழுது சிம்சோனின் ஐக்கியம் பெலிஸ்தியர்களோடு ஆகிப்போனது. அவர்களிடம் சிம்சோன் ஒரு விடுகதையைக் கூறினான். இந்த தோழர்கள் தங்கள் சொந்தத் திறமையினால் அதை விடுவிக்க முடியாமற்போனதால், சிம்சோனின் மனைவியை மிரட்டினார்கள், அவள் அழுது இவனிடமிருந்து பதிலைப் பெற்றுக்கொண்டாள். இந்த உலக சிநேகம் என்பது இதுதான். அங்கே சுயநலம் இருக்குமே தவிர உண்மையான அன்பு இராது. நேரம் வரும்போது காலை வாரிவிடும். மறைமுகமாக சூழ்ச்சி செய்யும். எதுவும் இயலாமற்போனால் நம்மை அழிக்கவும் அஞ்சாது. விசுவாசிகளாகிய நாம் இந்த உலகத்தை எவ்வளவு தூரம் நம்புகிறோமோ அவ்வளவு தூரம் அது நம்மை ஏமாற்றும். அது தயவுதாட்சண்யம் பாராது, உண்மையுடன் நடந்துகொள்ளாது. உலக சிநேகம் தேவனுக்கு விரோதமான பகை என்று வேதம் கூறுவதை நாம் மறந்துவிட வேண்டாம்.\n\nஇவை எல்லாவற்றின் ஊடாகவும் தேவன் தம்முடைய திட்டத்தை நிறைவேற்றிக்கொண்டிருந்தார். எந்த நோக்கத்துக்காக கர்த்தர் சிம்சோனை அழைத்தாரோ அதற்கு நேராக அவனை நகர்த்திக் கொண்டிருந்தார். சிம்சோனின் விடுகதை மூலமாகவே அவனுக்கும் பெலிஸ்தியர்களுக்கும் பகைமை உண்டாக்கினார். பெலிஸ்தியர்களின் அடிமைத்தனத்திலிருந்து இஸ்ரவேல் மக்களை மீட்பதற்காகவே கர்த்தர் சிம்சோனைத் தெரிந்துகொண்டார். மாபெரும் சதுரங்க விளையாட்டுக்காரர் காய்களை சாதுரியமாக நகர்த்திக்கொண்டிருக்கிறார். தம்முடைய வருகைக்காக இந்த உலகத்தை ஆயத்தம் செய்துகொண்டிருக்கிறார். “காலங்கள் நிறைவேறும் போது அவர் செய்ய வேண்டிய நியமத்தின்படியே, தமக்குள்ளே தீர்மானித்திருந்த தம்முடைய தயவுள்ள சித்தத்தின்படியே” காரியங்களைச் செய்துகொண்டிருக்கிறார் (காண்க: எபேசியர் 9,10). நாமும் அவருடைய சித்தத்துக்கு ஒப்புக்கொடுத்து வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}