{
  "uniqueid": "20230506072048_7fffffff",
  "date": "2023-05-06",
  "title": "கிருபையின் ஆவியானவர்",
  "key_verse": "7_14:19-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 14:19-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய ஆவி அவன்மேல் இறங்கினதினால், அவன் அஸ்கலோனுக்குப்போய், அவ்வூராரில் முப்பதுபேரைக் கொன்று…” (வசனம் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சிம்சோனை இந்த உலகத்தில் தோன்றச் செய்தவர் கர்த்தர். அவனுக்கென்று சில பிரத்யேகக் குணங்களையும் கட்டுப்பாடுகளையும் அவர் கொடுத்திருந்தார். ஆனால் சிம்சோன் தன்னுடைய அழைப்பையும் மேன்மையையும் சரிவரப் புரிந்துகொள்ளாமற்போனான். தேவன் தம்முடைய தயவுள்ள சித்தத்தின்படி கிருபையைக் கூடுதலாக அவனுக்கு வழங்கினார். தொடர்ந்து அவனுக்காக வாய்ப்புகளை வழங்கிக் கொடுத்தார். “கர்த்தருடைய ஆவி அவன்மேல் இறங்கியது” (வசனம் 19) என்று தெளிவாகக் கூறப்பட்டுள்ளது. அவன் கோபத்தாலும் பழிவாங்கும் உணர்வாலும் உந்தப்பட்டாலும், அதையும் கர்த்தர் தம்முடைய நோக்கத்தை நிறைவேற்றுவதற்குப் பயன்படுத்திக் கொண்டார். “மனுஷனுடைய கோபம் உமது மகிமையை விளங்கப்பண்ணும்” (சங்கீதம் 76,10) என்று சங்கீத ஆசிரியன் கூறினது போல, சிம்சோனின் கோபத்தை கர்த்தர் தமது மகிமை விளங்கும்படி பயன்படுத்திக்கொண்டார்.\n\nசிம்சோனின் தோழர்கள் முப்பது பேரும் வஞ்சகமான வழியில் அதாவது அவனுடைய மனைவியின் மூலமாகவே தெரிந்துகொண்டு அவனுடைய புதிரை விடுவித்தார்கள். அவ்வாறே சிம்சோனும் அவர்களுடைய இனத்தாராகிய பெலிஸ்தியர்களைக் கொன்று அந்த முப்பது பேருக்கும் ஆடைகளைக் கொடுத்தான். தாங்கள் தந்திரமான முறையில் சிம்சோனை வென்றதாக நினைத்தார்கள். ஆனால் அதே முறையில் கர்த்தர் அவர்களைத் தோல்வியுறச் செய்தார். பிசாசானவன் கர்த்தராகிய இயேசுவை சிலுவையில் கொன்றுவிட்டதாக நினைத்தான். அவனுடைய சந்தோஷம் மூன்று நாட்களுக்கு மேல் நிலைக்கவில்லை. தேவ ஆவியானவரின் பலத்தினாலே கர்த்தர் மூன்றாம் நாளில் உயிரோடு எழுந்தார். மரணத்தின் அதிகாரியை தம்முடைய மரணத்தினாலேயே வென்றார். இந்தப் பிசாசு ஏவாளையும் ஆதாமையும் ஏமாற்றி மரணத்தைக் கொண்டு வந்தான். கர்த்தரோ அவரை விசுவாசிப்பவர்களுக்கு நித்திய ஜீவனை அருளிச் செய்தார். சர்வ வல்லமையும் சர்வ ஞானமும் பெற்றவருக்கு முன்பாக பிசாசு தோல்வியுற்றவனாக நின்றான். அவனுடைய தந்திரங்கள் தெரியாதது அல்ல, இறுதியான வெற்றி எப்போதும் கர்த்தருடைய பக்கமே.\n\nஅஸ்கலோன் பெலிஸ்தியர்களின் தலைமை நகரங்களில் ஒன்று. அங்கே சென்று முப்பது பேரைக் கொன்றான். எது இஸ்ரவேலின் அடிமைத்தனத்துக்கான திட்டம் வகுக்கும் இடமாக விளங்கியதோ அதிலேயே கர்த்தருடைய ஆவியானவர் சிம்சோனைப் பயன்படுத்தினார். பல நேரங்களில் நாம் இந்த உலகத்தையும் அதன் வல்லமையையும் கண்டு பயந்துகொண்டிருக்கலாம். எனவே, பவுலைப் போல நாமும் தைரியமாய்ச் சொல்லுவோம்: “கர்த்தரோ எனக்குத் துணையாக நின்று, என்னாலே பிரசங்கம் நிறைவேறுகிறதற்காகவும், புறஜாதியாரெல்லாரும் கேட்கிறதற்காகவும், என்னைப் பலப்படுத்தினார்; சிங்கத்தின் வாயிலிருந்தும் நான் இரட்சிக்கப்பட்டேன்” (2 தீமோத்தேயு 4,17). மேலும் சிம்சோன் பெலிஸ்தியர்களின் நண்பனாக நீண்ட காலத்துக்கு இருக்க கர்த்தர் அனுமதிக்கவில்லை. அவன் அங்கிருந்து புறப்பட்டு தன் தந்தையின் வீட்டுக்கு வந்துவிட்டான் (வசனம் 19). இந்த உலக சிநேகம் தேவனுக்கு விரோதமான பகை என்று வேதத்தில் சொல்லப்பட்டுள்ளது. எனவே நாம் இந்த உலகத்தைப் பகைக்காமல் தேவனிடம் அன்புள்ளவர்களாக இருக்க முடியாது. இதுவே அடிமைத்தனத்திலிருந்து வெளியே வருவதற்கான வழி. இதுவே வெற்றிக்கான வழி. நாம் எப்போதும் ஆவியானவரால் பயன்படுத்தப்படுவதற்கு உடன்படுகிறவர்களாக இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}