{
  "uniqueid": "20230507072048_7fffffff",
  "date": "2023-05-07",
  "title": "மெய்யான ஒப்புரவாகுதல்",
  "key_verse": "7_15:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 15:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சில நாள் சென்றபின்பு, சிம்சோன் கோதுமை அறுக்கிற நாட்களில் ஒரு வெள்ளாட்டுக்குட்டியை எடுத்துக்கொண்டு, தன் பெண்சாதியைக் காணப்போய்…” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சிம்சோன் கோபம் மூண்டவனாக தன் தந்தையின் வீட்டுக்குத் திரும்பிவிட்டான் என்று முந்தின அதிகாரம் முடிகிறது (நியாயாதிபதிகள் 14,19). சிம்சோன் தனக்கு மனைவியாக வரப்போகிறவளிடத்தில் உண்மையை எதிர்பார்த்தான். அவளோ தன்னுடைய உயிரைக் காப்பாற்றிக்கொள்வதற்காக, தன் கணவனைக் காட்டிக்கொடுத்தாள். தன் கணவன் சொன்ன ஒரு ரகசியத்தை அதாவது விடுகதைக்கான விடையை அவளுடைய உறவுக்கார வாலிபர்களிடம் சொல்லிவிட்டாள். இது சிம்சோனுக்கு மிகுந்த கோபத்தை ஏற்படுத்தியது. தான் வஞ்சிக்கப்பட்டதை உணர்ந்தான். ஆகவே அவளை விட்டுவிட்டு, வீட்டுக்குச் சென்றுவிட்டான். இந்தச் சிறிய காரியத்தில் உண்மையாயிராவிட்டால், வருங்காலத்தில் பெரிய காரியங்களில் எவ்வாறு உண்மையாயிருப்பாள் என்று இவன் எண்ணியிருக்கலாம். இந்த உலகம் பொல்லாங்கனுக்குள் கிடக்கிறது. இதிலிருந்து நாம் ஒருபோதும் உண்மையை எதிர்பார்க்க முடியாது. அவ்வாறு எதிர்பார்த்தால் ஏமாற்றமே மிஞ்சும்.\n\nஇப்பொழுது சிம்சோன் இரண்டு காரியங்களுக்கு நடுவில் சிக்கித் தவிக்கிறான். அவளை விட்டுவிடுவதா? அல்லது மீண்டும் அவளுடனான உறவைப் புதுப்பித்துக்கொள்வதா? காலங்கள் புரண்டாலும் அவள்மீதுள்ள அன்பு அவனைவிட்டு அகலவில்லை. மீண்டும் விட்டுவந்த மனைவியுடன் உறவைப் புதுப்பித்துக்கொள்ள விரும்பினான். ஓர் ஆட்டுக்குட்டியை எடுத்துக்கொண்டு தன் மனைவியைச் சந்திக்கச் சென்றான். ஆட்டுக்குட்டியின் மதிப்பு குறைவானதுதான், ஆயினும் அதைத் தன் அன்பின் அடையாளமாகவும், உறவுக்குப் பாலம் அமைக்கும் தூதாகவும் எடுத்துச் சென்றான். ஆயினும் மற்றுமோர் ஏமாற்றமே அவனுக்குக் காத்திருந்தது. அவன் வீட்டுக்குள் அனுமதிக்கப்படாதது மட்டுமின்றி, அவனுடைய மனைவியும் இன்னொருவருக்குக் கொடுக்கப்பட்டுவிட்டாள் (நியாயாதிபதிகள் 14,20). அவனுடைய மாமன், தம்முடைய இரண்டாம் மகளைக் கொடுத்து, சிம்சோனின் கோபத்தை தணிக்க முயன்றான் (வசனம் 2). இதுவும் உலக முறையே. இந்த உலகம் நம்மை எளிதில் விட்டுவிட விரும்பாது. இன்றைய காலத்தில், தேவ ஆட்டுக்குட்டியானவரின் இரத்தமே பிரிவினைவாதிகளை ஒன்றாக்குகிறது. கிறிஸ்து இயேசுவுக்குள் அவருடைய இரத்தத்தினாலே (யூதரும் புறஇனத்தாரும்) சமீபமாக்கப்பட்டிருக்கிறார்கள் (காண்க: எபேசியர் 2:13-16). மனிதர்கள் ஒப்புரவாகுவதற்கான ஒரே வழி கிறிஸ்துவே, கிறிஸ்துவைத் தவிர வேறொருவரும் இலர், வேறொன்றும் இல்லை.\n\nதன்னுடைய வருங்கால மனைவி வேறொருவனுடைய மனைவியாகிவிட்டாள் என்ற செய்தி அவனை மேலும் கொதித்தெழச் செய்தது. அவன் நரிகளைக் கொண்டு பெலிஸ்தியர்களின் விளைச்சலை அழித்தான், ஊரார் சிம்சோனின் மனைவியையும், அவனுடைய குடும்பத்தையும் அழித்தார்கள், சிம்சோன் தன் வருங்கால மனைவியின் சாவுக்குக் காரணமான அந்த ஊராரை அழித்தான் (வசனம் 5 முதல் 8). எவ்வளவு பெரிய அழிவு. சிம்சோன் கோபங்கொண்டு மாம்சத்தின்படியான ஆயுதங்களை எடுத்தான். அதன் விளைவு அந்த ஊர் பற்றி எரிந்தது. “தன் மாம்சத்திற்கென்று விதைக்கிறவன் மாம்சத்தினால் அழிவை அறுப்பான்; ஆவிக்கென்று விதைக்கிறவன் ஆவியினாலே நித்திய ஜீவனை அறுப்பான்” (கலாத்தியர் 6,8). சிம்சோன் என்னும் ஒரு தனிநபருடைய விருப்பம் பலருடைய உயிரைக் குடித்துவிட்டது. ஆயினும், மாறாத தேவன் தமது திட்டத்தின்படி இந்தக் காரியங்களுக்குப் பின்னாகச் செயல்பட்டு, இஸ்ரவேல் மக்களை அடிமைப்படுத்திய பெலிஸ்தியர்களைத் தண்டித்துக்கொண்டிருந்தார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}