{
  "uniqueid": "20230508072048_7fffffff",
  "date": "2023-05-08",
  "title": "ஆவிக்குரிய இருள்",
  "key_verse": "7_15:9-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 15:9-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பெலிஸ்தியர் நம்மை ஆளுகிறார்கள் என்று தெரியாதா? பின்னை ஏன் எங்களுக்கு இப்படிச் செய்தாய்?” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெலிஸ்தியர்களின் மீதான பெரிய தாக்குதலுக்குப் பிறகு, சிம்சோன் ஏத்தாம் ஊரிலுள்ள கன்மலையின் பிளவிலே போய் தங்கினான் (வசனம் 14). இது பெலிஸ்தியர்களின் அடுத்த கட்ட நடவடிக்கையை எதிர்பார்த்துக் காத்திருத்தலே தவிர பயத்தின் வெளிப்பாட்டினால் அல்ல. அவன் அங்கே தங்கியிருந்தது யூதாவின் எல்லைக்குட்பட்ட பகுதி, அது அங்குள்ள மக்களுக்கு தெரிந்த ஒன்றாகவே இருந்தது. இன்றைக்கும் நாம் இளைப்பாறக்கூடிய இடம் ஒன்றிருக்கிறது. அது கிறிஸ்துவாகிய கன்மலை. நாம் அவரில் தஞ்சம் புகும்போது அவர் நம்மைப் பாதுகாக்கிறார், பராமரிக்கிறார், அங்கே நம்முடைய தாகம் தீர்க்கப்படும். அங்கே நாம் காத்திருக்கும் போது அவரில் நாம் புதுபெலன் அடைகிறோம்.\n\nகர்த்தர் சிம்சோனைப் பயன்படுத்தும் விதம் சற்று வித்தியாசமானது, நம்முடைய எண்ணங்களுக்கு மாறானது. இதற்கு முந்தின நியாயாதிபதிகளைப் போல் மக்களைக் கூட்டிப் போரிடாமல் தனிப்பட்ட வகையில் போரிட்டுக்கொண்டிருந்தான். ஆகவே சிம்சோனின் வாழ்வில் நடைபெற்ற ஒவ்வொரு நிகழ்வுகளையும் பெலிஸ்தியர்களின் சர்வாதிகாரத்தையும், ஆதிக்க மனப்பான்மையும் அடித்து நொறுக்குவதற்காகப் பயன்படுத்திக் கொண்டார். ஏனெனில் மக்களின் ஆவிக்குரிய மனநிலை முற்றிலும் வேறாக இருந்தது. அவர்கள் கடவுளைப் பற்றி எண்ணுவதற்கும் அவரின் பெயரால் ஒன்றுகூடுவதற்கும் மனதற்றவர்களாயிருந்தார்கள். மாறாக, யூதா கோத்திரத்தார் மூவாயிரம் பேர் ஒன்றுகூடி, “பெலிஸ்தியர் நம்மை ஆளுகிறார்கள் என்று தெரியாதா? பின்னை ஏன் எங்களுக்கு இப்படிச் செய்தாய்?” என்று சிம்சோனுக்கு விரோதமான மனநிலையையே கொண்டிருந்தார்கள். அவர்கள் ஆவிக்குரிய வீழ்ச்சியின் உச்சத்தில் இருந்தார்கள். பெலிஸ்தியர்களின் ஆளுகை அவர்களுக்குத் தவறாகக்கூடத் தெரியவில்லை. ஆகவே அவர்களுடன் பிரச்சினை ஏதும் செய்யாமல், சமரசமான மனநிலையுடனும் திருப்தியுடனும் பணிந்து செல்வதையே தெரிந்துகொண்டார்கள்.\n\n“சிம்சோன் எங்களுக்குச் செய்ததுபோல, நாங்களும் அவனுக்குச் செய்யும்படி வந்தோம்” (வசனம் 10) என்று பெலிஸ்தியர் சொன்னபோது, யூதா மக்களுக்கு கோபம் அல்லவா வந்திருக்க வேண்டும். ஆனால் அதற்கு மாறாக, சிம்சோனை கட்டி பெலிஸ்தியர்களிடம் ஒப்படைக்க ஆயத்தமானார்கள். எவ்வளவு ஒரு பாதகமான செயல். ஒரு விசுவாசி பாடுபடும்போது சரீரத்தின் மற்ற அவயவங்கள் கூடச் சேர்ந்து பாடுபட வேண்டாமா? ஒரு விசுவாசி சுற்றி வளைக்கப்படும் போது, உடன் விசுவாசிகளாகிய நாம் வேடிக்கை பார்க்கலாமா? அந்த எதிர்ச் செயலுக்கு ஆதரவுக் கரம் நீட்டலாமா? கிறிஸ்தவம் என்பது தன்னலம் பாராமல், பிறர் நலன்பேணும் இயக்கம். அந்தோ பரிதாபம்! கிறிஸ்தவம் இன்றைக்கு தன்னுடைய அடையாளத்தைத் தொலைத்து நிற்கிறது. யூதாவின் மக்கள் சிம்சோனை பிடித்துக்கொடுக்க ஒப்புக்கொண்டது அவர்களுடைய ஆன்மீக இருளான நிலையைக் காட்டுகிறது. அவர்கள் தங்களுடைய எதிரிக்கு விரோதமாக பலத்தைச் சேர்க்க விருப்பம் இல்லை. ஈராயிரம் ஆண்டுகளுக்கு முன்பாக வரலாற்றிலும் இதுவே நடைபெற்றது. யூதர்கள் தங்கள் இரட்சகரைப் பிடித்து, தங்களுடைய எதிரியாகிய ரோமர்கள் கையில் ஒப்புக்கொடுத்தார்கள். அவர்கள் அவரை சிலுவையில் அறைந்தார்கள். கிறிஸ்துவானவர் எவ்விதப் பாவமும் செய்யவில்லை. ஆயினும் அவர் நீதியாய் நியாயம் செய்கிறவருக்குத் தம்மை ஒப்புக்கொடுத்தார் (1 பேதுரு 2:22-23)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}