{
  "uniqueid": "20230509072048_7fffffff",
  "date": "2023-05-09",
  "title": "ஆவிக்குரிய விடுதலை",
  "key_verse": "7_15:14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 15:14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தருடைய ஆவி அவன்மேல் பலமாய் இறங்கினதினால், அவன் புயங்களில் கட்டியிருந்த கயிறுகள் நெருப்புப்பட்ட நூல்போலாகி, அவன் கட்டுகள் அவன் கைகளை விட்டு அறுந்துபோயிற்று” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யூதாவின் மனிதர்கள் சிம்சோனை புதிய கயிறுகளினால் கட்டி, அவனை பெலிஸ்தியர்களிடம் லேகி என்ற இடம் வரைக்கும் கொண்டு சென்றார்கள். அவன் கட்டப்பட்ட நிலையில் வருகிறதைக் கண்ட பெலிஸ்தியர்கள் ஆரவாரம் பண்ணினார்கள். அவனுடைய சொந்த மக்களாலேயே வெற்றி நமக்குச் சாதகமாக அமைந்துவிட்டது என்று பெலிஸ்தியர்கள் சந்தோஷப்பட்டார்கள். ஆனால் கட்டப்பட்ட சிம்சோனைக் கண்டார்களே தவிர, சிம்சோனின் தேவனைக் காணவில்லை. கர்த்தருடைய ஆவியால் பலப்படுத்தப்பட்ட ஒரு மனிதனை மனிதர்களின் கட்டுகள் என்ன செய்ய முடியும்? ஆவியானவர் வாசம்பண்ணுகிற ஒரு விசுவாசி பார்வைக்குப் பலவீனமானவனாய்த் தோன்றலாம்! ஆயினும் அவனுடைய கர்த்தர் பலமுள்ளவர் அல்லவா? சிம்சோன் எந்தவிதத்திலும் பயந்துபோகவில்லை. அவன் இத்தகைய ஒரு தருணத்துக்காகக் காத்திருந்தான். கர்த்தர் இந்த இக்கட்டான சமயத்தில் அவனைக் கைவிடவில்லை. “எங்கள் பிதாக்கள் உம்மிடத்தில் நம்பிக்கை வைத்தார்கள்; நம்பின அவர்களை நீர் விடுவித்தீர்” (சங்கீதம் 22,4) என்று தாவீதினால் குறிக்கப்பட்ட பிதாக்களில் இந்த சிம்சோனும் ஒருவன் என்று கூறுவோமாயின் அது மிகைப்படுத்தப்பட்ட ஒன்றல்ல.\n\n“கர்த்தருடைய ஆவி பலமாய் இறங்கினதினால் அவன் புயங்களில் கட்டியிருந்த கயிறுகள் நெருப்புப்பட்ட நூல்போலாகி, அவன் கட்டுகள் அவன் கைகளை விட்டு அறுந்துபோயிற்று” (வசனம் 14) என்ற காட்சியைச் சற்று நினைத்துப் பாருங்கள். யூதரும், ரோமரும் இணைந்து கிறிஸ்துவைக் கல்வாரிக்குச் கொண்டு சென்றதையும், அவர் உயிர்த்தெழுதலையும் இந்தக் காட்சி நமக்கு நினைவூட்டவில்லையா? அவரைச் சிலுவையில் அறைந்து கொன்றுவிட்டோம் என்று அவர்கள் அனைவரும் ஆர்ப்பரித்தார்கள். “தன்னைத் தேவனுடைய குமாரனென்று சொல்லி, தேவன்மேல் நம்பிக்கையாயிருந்தானே; அவர் இவன்மேல் பிரியமாயிருந்தால் இப்பொழுது இவனை இரட்சிக்கட்டும் என்றார்கள்” (மத்தேயு 24,43). “தேவன் அவருடைய மரண உபாதிகளின் கட்டை அவிழ்த்து, அவரை எழுப்பினார்; அவர் மரணத்தினால் கட்டப்பட்டிருக்கக்கூடாதிருந்தது” என்ற பேதுருவின் வார்த்தை எவ்வளவு அர்த்தப்பூர்வமானது (அப்போஸ்தலர் 2,24).\n\nவிசுவாசிகளாகிய நாம் ஒருவேளை பாவத்தினாலோ, பிரச்சனைகளினாலோ அல்லது வேறு எந்தக் காரியங்களினாலோ கட்டப்பட்டவர்களாய் கிறிஸ்து நமக்கு அளித்த சுயாதீனத்தை அனுபவிக்க முடியாதபடி சிக்கிக்கொண்டிருக்கலாம். நாம் பயப்பட வேண்டாம். கர்த்தருடைய ஆவியானவர் எங்கேயோ அங்கே விடுதலை உண்டு. கர்த்தருடைய ஆவியானவர் நமக்குள்ளும் வல்லமையாய்ச் செயல்பட முடியும் என்ற காரியம் நமக்கு எவ்வளவு ஊக்கமளிக்கிறது! ஏற்ற காலத்தில் சகாயஞ்செய்யும் அவரது கிருபைக்கும், தெய்வாதீன செயல்களுக்கும் எல்லையே கிடையாது. நாம் நம்முடைய குறுகிய எண்ணங்களை விட்டு வெளியே வருவோம். “தாம் கிறிஸ்துவை மரித்தோரிலிருந்து எழுப்பி, அவரிடத்தில் நடப்பித்த தமது பலத்த சத்துவத்தின் வல்லமைப்படியே விசுவாசிக்கிறவர்களாகிய நம்மிடத்திலே காண்பிக்கும் தம்முடைய வல்லமையின் மகா மேன்மையான மகத்துவம் இன்னதென்றும், நீங்கள் அறியும்படிக்கு, அவர் உங்களுக்குப் பிரகாசமுள்ள மனக்கண்களைக் கொடுக்கவேண்டுமென்றும் வேண்டிக்கொள்ளுகிறேன்” எபேசியர் 1,19 என்ற பவுலின் ஜெபம் நம்முடைய ஜெபமாகட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}