{
  "uniqueid": "20230510072048_7fffffff",
  "date": "2023-05-10",
  "title": "சரியானதை செய்ய நாடுவோம்",
  "key_verse": "7_15:15-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 15:15-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உடனே அவன் ஒரு கழுதையின் பச்சைத் தாடையெழும்பைக் கண்டு, தன் கையை நீட்டி அதை எடுத்து, அதினாலே ஆயிரம் பேரைக் கொன்றுபோட்டான்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சிம்சோன் நசரேய விரதம் பூண்டவன். கர்த்தர் அவனை ஒரு சிறப்பான நோக்கத்துக்காகத் தெரிந்துகொண்டார். அவனுடைய வளர்ச்சியில் கர்த்தர் அக்கறை காட்டினார். அவன் சோராவுக்கும் எஸ்தாவோனுக்கும் நடுவிலுள்ள தாணின் பாளையத்தில் இருக்கையில் கர்த்தருடைய ஆவியானவர் ஏவத் தொடங்கினார் என்று வாசிக்கிறோம் (நியாயாதிபதிகள் 13,25). இதுவரைக்குமாக அவனுடைய வாழ்க்கையில் பல்வேறு காரியங்கள் நடந்துவிட்டன. அவனுடைய தனிப்பட்ட வாழ்க்கையின் காரியங்கள் நமக்குக் குழப்பமாய் இருக்கலாம். அவன் ஒரு விசித்திரமான மனிதனாக விளங்கினான். அவனுடைய வாழ்க்கையில் ஆவிக்குரியதும் மாம்சீகத்துக்குரியதும் கலந்தே வெளிப்பட்டன. அன்றைய நாட்களில் இருந்த ஆவிக்குரிய சூழல் மிகவும் மோசமானதாக இருந்தது. கூட்டு முயற்சிக்கு அங்கே வாய்ப்பில்லை. ஆயினும் கர்த்தர் அவனைத் தெரிந்துகொண்டதன் நோக்கத்துக்கு நேராக அவனைக் கொண்டுவந்தார். அவனுடைய வாழ்க்கையைச் சுற்றி நடந்த காரியங்கள் அனைத்தையும் கர்த்தர் இஸ்ரவேல் மக்களின் விடுதலைக்கு ஏதுவாக மாற்றினார்.\n\nஒரு கழுதையின் பச்சைத் தாடையெலும்பைக் கண்டு, தன் கையை நீட்டி அதை எடுத்து, அதினாலே ஆயிரம் பேரைக் கொன்றுபோட்டான் (வசனம் 15). மீண்டுமாக ஒரு நசரேயன் செய்யக்கூடாத செயலைச் செய்கிறான். சமீபத்தில் செத்துப்போன ஒரு கழுதையின் தாடை எலும்பை எடுத்தான். ஆவியானவரின் பெலத்தினால் அந்த தாடை எலும்பைக் கொண்டு ஆயிரம் பேரைக் கொன்று குவித்தான். அவன் செய்த காரியம் நல்லது என்பதால் கர்த்தர் அவனைப் பயன்படுத்தவில்லை. இஸ்ரவேல் மக்களின் மீது ஆண்டவர் கொண்டிருந்த மாறாத அன்பும், இரக்கமுமே அவன் விசேஷமான முறையில் பயன்படுத்தப்படுவதற்குக் காரணமாக இருந்தன. இந்த உலகத்தில் சுவிசேஷத்தை அறிவித்து, மக்களை இரட்சிக்கும்படிக்கு சபையையே பிரதானமாகத் தெரிந்துகொண்டார். நாளடைவில் சபைகள் இந்த வேலையைச் செய்யத் தவறியதாலும், அவற்றின் ஆவிக்குரிய பார்வை மங்கிப்போனதினாலும், நற்செய்தி இயக்கங்களும், அருட்பணி ஊழியங்களும் தோன்றின. சபைகள் செய்ய வேண்டிய வேலைகளை இந்த இயக்கங்கள் முன்னெடுத்தன. இவை உலகம் முழுவதிலும் சென்று இரட்சிப்பின் பணியில் ஈடுபட்டன. கர்த்தர் இவற்றை ஆசீர்வதித்தார். விசுவாசிகளும் சபைகளும் பெருகின. கர்த்தருடைய பார்வையில் இவை சரி என்பதினால் அல்ல, சபைகள் இந்த வேலையைச் செய்யத் தவறியதாலேயே கர்த்தர் இதை ஆசீர்வதித்தார்.\n\nஆயிரம் ஆண்டுகளாக சபைகள் ஆவிக்குரிய தன்மையை இழந்து போய் இருந்தன. பதினாறாம் நூற்றாண்டில் கர்த்தர் மார்ட்டின் லூத்தர் என்னும் விசுவாச வீரனை எழுப்பினார். அவரைக் கொண்டு சபைகளின் சீர்திருத்தத்திற்கு அடித்தளம் அமைத்தார். அவருடைய காரியங்கள் அனைத்தும் சரி என்பதினால் கர்த்தர் அவரைப் பயன்படுத்தவில்லை. அவருடைய புரிந்துகொள்ளுதலிலும் சில குறைகள் இருந்தன. கர்த்தருடைய பந்தியில் பரிமாறப்படும் அப்பமும், ரசமும் உண்மையாகவே மாம்சமும் இரத்தமுமாக மாறுகிறது என்று நம்பினார். விசுவாசத்தைப் பெரிதும் நம்பிய அவரால் கிரியை வலியுறுத்தும் யாக்கோபு நிருபத்தை கர்த்தருடைய வார்த்தையாக ஏற்க முடியவில்லை. அவர் மொழிபெயர்த்த ஜெர்மன் வேதாகமத்தில் இந்த நிருபத்தை மொழிபெயர்க்கவில்லை. பின்னாட்களில்தான் அதை பின்னிணைப்பாக இறுதியில் சேர்த்தார். ஆயினும் சபைகளின் சீர்திருத்தத்திற்கு அவர்தான் முன்னோடி என்றால் அது மிகையல்ல. “ஆபிரகாம் எங்களுக்குத் தகப்பன் என்று உங்களுக்குள்ளே சொல்லிக்கொள்ள நினையாதிருங்கள்; தேவன் இந்தக் கல்லுகளினாலே ஆபிரகாமுக்குப் பிள்ளைகளை உண்டுபண்ண வல்லவராயிருக்கிறார் என்று உங்களுக்குச் சொல்லுகிறேன்” (மத்தேயு 3,9) என்ற ஆண்டவரின் வார்த்தைகளை நினைத்துக் கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}