{
  "uniqueid": "20230511072048_7fffffff",
  "date": "2023-05-11",
  "title": "நினைவுகூரும் இடம்",
  "key_verse": "7_15:18-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 15:18-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் மிகவும் தாகமடைந்து, கர்த்தரை நோக்கிக் கூப்பிட்டு …” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சிம்சோன் தனியொருவனாய் பெலிஸ்தியர்களோடு போரிட்டு ஆயிரம் பேரைக் கொன்றான். போரினால் களைத்துப்போனான், இப்பொழுது அவனுக்கு களைப்பு நீங்க தண்ணீர் தேவை. யார் அவனுடைய தாகத்தைத் தீர்க்க முடியும்? அவனைக் கட்டி பெலிஸ்தியர்களிடம் கொண்டுவந்த யூதா கோத்திரத்தார் உதவுவார்களா? வாய்ப்பே இல்லை! எதிரிகளாகிய பெலிஸ்தியர்கள் உதவி செய்வார்களா? அதற்கும் சற்றேனும் வாய்ப்பு இல்லை. பின் எங்கேயிருந்து அவனுக்கு உதவி வரும். தம்முடைய முன்னோர்களுக்கு வனாந்தரத்தில் கற்பாறையிலிருந்து தண்ணீரை புறப்பட்டு வரப்பண்ணின கர்த்தரை நினைத்துப் பார்த்தான். சிம்சோன் முதன் முதலாக, “கர்த்தரை நோக்கிக் கூப்பிட்டான்” (வசனம் 18). கர்த்தரைத் தவிர வேறு யாரையும் சார்ந்துகொள்ள இயலாது என்ற சூழ்நிலைக்கு வந்தான். அடுத்து, அவன், “தேவரீர் உமது அடியேன் கையினால் இந்தப் பெரிய இரட்சிப்பைக் கட்டளையிட்டிருக்க” (வசனம் 18) என்று கர்த்தருடைய வெற்றியை அங்கீகரித்து அவருக்கு மகிமையைச் செலுத்தினான். விசுவாசிகளுடைய ஒவ்வொரு வெற்றியின் செயலுக்குப் பின்னாகவும் கர்த்தரே இருக்கிறார் என்பதையும், அவருக்கே அதற்குரிய மகிமை போய் சேர வேண்டும் என்பதையும் அறிந்திருப்பது அவசியம்.\n\nஅடுத்ததாக, “தேவரீர் உமது அடியேன்” (வசனம் 18) என்று கூறி, தன்னுடைய தாழ்மையையும், தான் ஒரு கர்த்தருடைய வேலைக்காரன் என்பதையும் அறிக்கையிட்டான். அடுத்ததாக, தனக்கும், எதிரிகளாகிய பெலிஸ்தியர்களுக்கும் வேறுபாட்டை அறிந்தவனாக, “விருத்தசேதனம் இல்லாதவர்கள் கையிலே விழவேண்டுமோ” (வசனம் 18) என்று விண்ணப்பித்தான். அடுத்ததாக, நான் தாகமாய் இருக்கிறேன் என்று தன்னுடைய தேவையையும், அதை தன்னால்தாமே பூர்த்தியாக்க முடியாது என்று தன்னுடைய இயலாமையும் அறிந்தவனாக கர்த்தரிடத்தில் உதவி கேட்டான். நம்முடைய இயலாமையையும் கர்த்தரால் அதை நிறைவேற்ற முடியும் என்ற மெய்யான சிந்தையுமே நம்முடைய ஜெபங்களிலும் காணப்பட வேண்டியது அவசியம்.\n\nகர்த்தர் சிம்சோனின் விண்ணப்பத்தைக் கேட்டார். ஓர் அற்புதமான வழியில் அவனுக்கு பதில் கொடுத்தார். “தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், உண்மையாய்த் தம்மை நோக்கிக் கூப்பிடுகிற யாவருக்கும், கர்த்தர் சமீபமாயிருக்கிறார்” (சங்கீதம் 145,18) என்னும் தாவீதின் கவிதை வரிகள் சிம்சோனுடைய வாழ்க்கையிலும் உண்மையாகின. “அப்பொழுது தேவன் லேகியிலுள்ள பள்ளத்தைப் பிளக்கப்பண்ணினார்; அதிலிருந்து தண்ணீர் ஓடிவந்தது; அவன் குடித்தபோது அவன் உயிர் திரும்ப வந்தது” (வசனம் 19). “ஒருவன் தாகமாயிருந்தால் என்னிடத்தில் வந்து, பானம்பண்ணக்கடவன்” (யோவான் 7,37) என்று கூறி, நம்முடைய வாழ்க்கையிலும் உதவி செய்வதற்கு ஆவலாயிருக்கிறார். இந்த உலகத்தைப் படைத்த தேவன் தன்னுடைய படைப்பை தன்னுடைய வேலைக்காரனுக்கு உதவி செய்யும்படி பயன்படுத்தினார். மனிதனுடைய பெலவீனத்திலே தேவனுடைய கிருபை அதிகமாய் பெருகிற்று. “அதற்கு எந்நக்கோரி” என்று பேரிட்டதன் மூலமாக அந்த இடத்தை என்றென்றைக்கும் நினைவுகூரும் இடமாக மாற்றினான். இதன் பின்பு இஸ்ரவேல் மக்கள் அவனை ஏற்றுக்கொண்டார்கள், அவன் அவர்களை இருபது ஆண்டுகள் நியாயம் விசாரித்தான் (வசனம் 20). நம்முடைய வாழ்க்கையிலும் கர்த்தர் இவ்விதமான வகையில் எத்தனையோ அற்புதங்களைச் செய்திருக்கிறார். நாம் அவற்றை மறந்துபோகாமல், சாட்சிகூறி கர்த்தரைத் துதிப்பதற்கு ஏதுவாக நினைவுகூரும் தருணமாக மாற்றுவோம். ஆண்டவருக்காக நல்ல வேலையாட்களாக பணியாற்றுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}