{
  "uniqueid": "20230512072048_7fffffff",
  "date": "2023-05-12",
  "title": "போகக்கூடாத இடம்",
  "key_verse": "7_16:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 16:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு சிம்சோன் காசாவுக்குப் போய், அங்கே ஒரு வேசியைக் கண்டு, அவளிடத்தில் போனான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு நியாயாதிபதியாக சிம்சோன் இஸ்ரவேல் மக்களை நியாயம் விசாரித்தான். கடந்த காலத்தின் வெற்றியும், நிகழ்காலத்தின் புகழும் ஒரு மனிதனை தற்பெருமைக்கும், அதீத தன்னம்பிக்கைக்கும் நேராக வழிநடத்தக்கூடும். சுயபெலத்தை நம்பிச் செய்யக்கூடிய எந்தக் காரியமும் வருங்கால வெற்றிக்கு உத்திரவாதமில்லை என்பது சிம்சோனின் வாழ்க்கை நமக்குச் சொல்லிக்கொடுக்கும் பாடமாகும். அவன் திம்னாத்துக்குப் போனான், அஸ்கலோனுக்குப் போனான், லேகிக்குப் போனான், இவை அனைத்துக்கும் காரணங்கள் இருந்தன. ஆனால் எவ்விதக் காரணமுமின்றி, இப்பொழுது காசாவுக்குப் போனான். ஒரு நசரேய விரதம் பண்ணிக்கொண்டவன் பிரிந்து வாழும்படி அழைக்கப்பட்டவன். நாமும் இந்த உலகத்தில் இருந்து பிரித்தெடுக்கப்பட்டிருக்கிறோம். விசுவாசிகள் காரணமில்லாமல் செய்யக்கூடிய எந்தக் காரியமும் சேதாரமில்லாமல் முடியாது. காசா என்பதற்குப் “பலமான இடம்” என்று பொருள். ஆனால் அங்கேதான் சிம்சோனின் “பலவீனம்” வெளிப்பட்டது. அவன் ஒரு வேசியைத் தேடிச் செல்லவில்லை, ஆனால் போன இடத்தில் வேசியைக் கண்டான், பின்னர் அவளிடத்தில் போனான். இது ஒரு படிப்படியான நிகழ்வு. எந்தவொரு பாவமும் திடீரென நிகழ்வதில்லை. சோதனை என்பது சுயஇச்சையினால் இழுப்பதில் தொடங்கி, அதில் சிக்கிகொண்டபின் பாவத்தில் முடிகிறது என்று யாக்கோபு கூறுகிறார் (1:14-15).\n\nநான் எங்கு வேண்டுமானாலும் செல்வேன், ஆனால் சுயகட்டுப் பாடுடன் நடந்துகொள்வேன் என்று நம்மில் பலர் கூறக்கூடும். இது நம்முடைய எதிரிகளின் பலத்தையும் நம்முடைய பெலவீனத்தையும் உணராமல் கூறும் பேச்சு. சிம்சோனின் தனிமையை காசா பயன்படுத்திக்கொண்டது. நாமும் பாவமாம்சத்தின் சரீரத்தில் இருக்கிறோம் என்பதை மறந்துவிட வேண்டாம். சிம்சோனின் வருகை காசாவின் மக்களுக்கு அறிவிக்கப்பட்டது. அவர்கள் அவனைக் கொலை செய்யும்படி விடியவிடியக் காத்திருந்தார்கள் (வசனம் 2). சிம்சோன் பலமும் வெற்றியும் ஏற்கனவே பெலிஸ்தியர்களுக்குத் தெரிந்த காரியம்தான். ஆயினும் அவர்களின் விடாமுயற்சி என்பது, நம்முடைய ஆவிக்குரிய எதிரிகள் எப்பொழுதும் சோர்ந்துபோவதில்லை என்பதை நமக்கு உணர்த்துகிறது. ஆண்டவரைச் சோதிக்க வந்த பிசாசானவன் தோல்வியுற்று, அவரை விட்டு விலகிச் சென்றதைப் போல, அவன் நம்மை விட்டு விலகிச் செல்வதில்லை. அவன் எப்பொழுதும் கர்ச்சிக்கிற சிங்கமாய் நம் பின்னே அலைகிறான். நாம் எப்பொழுதும் விழித்திருக்க வேண்டும்.\n\nஆனால் சிம்சோன் நடு இரவில் எழுந்து, கோட்டைக் கதவுகளை பெயர்த்து எடுத்துக்கொண்டு, எபிரோனுக்கு நேராகச் சென்றான். ஒரு விசுவாசி தனக்குள் வாசம்பண்ணுகிற ஆவியானவரின் உணர்த்துதலுக்குச் செவிகொடுக்க வேண்டும். சிம்சோனுக்குச் செய்தது போலவே கிறிஸ்துவை கல்லறையில் அடக்கம் செய்தபின் வீரர்கள் அதைக் காவல் காத்தார்கள். ஆனால் ஆவியானவரின் வல்லமை அங்கே வெளிப்பட்டது. அந்த உயித்தெழுதலின் வல்லமையை ஒவ்வொரு விசுவாசியும் பெற்றிருக்கிறான். இந்த வல்லமையால் அந்தகார சக்திகளின் வல்லமையை உடைத்தெறிய முடியும். சிம்சோன் எபிரோனுக்கு நேராகச் சென்றான் (வசனம் 3). எபிரோன் என்பதற்கு ஐக்கியம் என்பது பொருள். விசுவாசிகளுடனான ஐக்கியம் நம்மை கிறிஸ்துவின் உண்டாயிருக்கிற சுயாதீனத்தை தொடர்ந்து அனுபவிக்க உதவும். ஆகவே கடந்த கால வெற்றியின் அனுபவங்களைச் சார்ந்துகொள்ளாமல் ஒவ்வொரு நாளும் ஆவியானவர் அருளும் உயிர்த்தெழுதலின் வல்லமையை அனுபவிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}