{
  "uniqueid": "20220105072048_7fffffff",
  "date": "2022-01-05",
  "title": "வேதபகுதி: யாத்திராகமம் 2:1-4",
  "key_verse": "2_2:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 2:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே பிறந்தபோது அவனுடைய தாய் தகப்பன்மார் அவனை அழகுள்ள பிள்ளையென்று கண்டு, விசுவாசத்தினாலே ராஜாவினுடைய கட்டளைக்குப் பயப்படாமல் அவனை மூன்று மாதம் ஒளித்துவைத்தார்கள்” (எபி. 11:23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு திருமணம், ஒரு குடும்பம், ஒரு குழந்தை. முழு இஸ்ரவேல் குடும்பத்தாரையும் மீட்க ஒரு குடும்பத்தைத் தெரிந்துகொள்கிறார். நிலைமை மோசமாகும்போது தேவன் தம்முடைய வேலையைத் தொடங்குகிறார். துன்பத்தை அனுபவித்துக்கொண்டிருக்கிற மக்கள் கூட்டத்திலிருந்தே ஓர் இரட்சகனை ஆயத்தம் செய்கிறார். நம்முடைய பரம மீட்பரும் நேரே வானத்திலிருந்து இறங்காமல் ஒரு மனுக்குலத்திலுள்ள ஒரு குடும்பத்திலேயே இரட்சகராப் பிறந்தார். “பிள்ளைகள் மாம்சத்தையும் இரத்தத்தையும் உடையவர்களாயிருக்க, அவரும் அவர்களைப் போல மாம்சத்தையும் இரத்தத்தையும் உடையவரானார்” (எபி. 2:14) என்ற கூற்று எத்தனை உண்மையானது. இன்றைக்கும் தேவனுடைய மனிதர்களை இவ்விதமான குடும்பங்களிலிருந்தே தேவன் எழுப்பிக்கொண்டிருக்கிறார்.\n\nஇங்கே ஒரு விசுவாசக் குடும்பத்தைச் சந்திக்கிறோம். தங்களுக்கான வாழ்க்கைத் துணையைத் தேடுவதில் ஒரு தீர்மானம் இருந்தது, அவர்கள் தங்கள் கோத்திரத்துக்குள்ளாகவே தேடிக்கொண்டார்கள். இரட்சிக்கப்பட்ட கிறிஸ்தவர்கள், இரட்சிக்கப்பட்டவர்களுக்குள்ளேயே தங்களுக்கான வாழ்க்கைத் துணையைத் தேட வேண்டியது மிக அவசியம்.\n\nஇக்குடும்பத்தாருக்கு முதலில் ஒரு பெண் குழந்தை பிறந்தது, இரண்டாவது ஒரு ஆண் குழந்தை, மூன்றாவதுதாகப் பிறந்த குழந்தை தெய்வீக அழகுள்ளதாக இருந்தது (அப். 7:20). இந்தக் குழந்தையைக் குறித்து இந்த வெளிப்பாட்டைப் புரிந்துகொள்வதற்கான ஞானத்தை அந்தப் பெற்றோர் கொண்டிருந்தார்கள். ஆகவே அப்பாலகனைப் பாதுகாக்கும்பொருட்டு ராஜ கட்டளையை மீறினார்கள். மூன்று மாதங்கழித்து, அதை வெளியே விட்டுவிடவேண்டிய வேளை. அவர்கள் விசுவாசத்தை பிரயோகப்படுத்த வேண்டிய வேளை. அவர்கள் தேவனை நம்பி, நாணற் கூடையையில் வைத்து நைல் நதியில் விட்டார்கள். பெட்டி பாதுகாக்கும் என்பதால் அல்ல, அல்லது நதி பாதுகாக்கும் என்பதால் அல்ல, தேவன் பாதுகாப்பார் என்பதாலேயே அவர்கள் இவ்வாறு செய்தார்கள். நாமும் நம்முடைய பிள்ளைகளை இவ்விதமான நம்பிக்கையுடனேயே இந்த உலகத்தில் அனுப்ப வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}