{
  "uniqueid": "20220219072048_7fffffff",
  "date": "2022-02-19",
  "title": "கிருபையும் இரக்கத்தையும் காண்பிக்கிற கர்த்தர்",
  "key_verse": "2_16:1-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 16:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆரோன் இஸ்ரவேல் புத்திரராகிய சபையாருக்கெல்லாம் இதைச் சொல்லுகிறபோது, அவர்கள் வனாந்தர திசையாய்த் திரும்பிப் பார்த்தார்கள்; அப்பொழுது கர்த்தருடைய மகிமை மேகத்திலே காணப்பட்டது” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நீருற்றுகளும், பேரீட்சை மரங்களும் நிறைந்த ஏலீமுக்கும், நியாயப்பிரமாணம் கொடுக்கப்பட்ட சீனாய்க்கும் நடுவாக இருக்கிற சீன் வனாந்தரத்துக்கு வந்தார்கள் (வச. 1). மக்களுடைய முறுமுறுப்புகளுக்குப் பதிலாக கர்த்தருடைய மகிமை வெளிப்பட்ட இடம். நம்முடைய பயணத்தின் அடுத்த நிறுத்தம் தேவனுடைய மகிமையும் கிருபையும் அளவற்ற வகையில் வெளிப்படுகிற இடமாக இருக்கலாம். ஆகையால் வெளிப்பிரகாரமான பார்வைக்கு, வாழத் தகுதியற்றதும், தேவைகள் சந்திக்கப்படுவதற்கு வாய்ப்புகளற்றதுமான இடத்தில் கர்த்தர் கொண்டுவந்துவிட்டார் என்று அங்கலாய்க்க வேண்டாம். இது நம்முடைய உள்ளான விசுவாசம் சோதிக்கப்படுகிற இடமாக இருக்கிறது *(வச. 4), ஆகவே நாம் மகிழ்வுடன் அனைத்தையும் ஏற்றுக்கொள்வோம்.\n\nஅவிசுவாசிகளைப் போல என்னத்தை உண்போம், என்னத்தைக் குடிப்போம் (மத். 6:25-34) என்று இந்த இஸ்ரயேல் புத்திரரும் முறுமுறுத்தார்கள். நமக்கு இன்னது தேவை என்று அறிந்தவரே இப்படியான ஓர் இடத்துக்கு நம்மை அழைத்து வந்திருக்கிறார். நாங்கள் எகிப்திலே நலமாய் இருந்தோம் என்று சொல்வது (வச. 3), அவர்களுடைய பழைய சுபாவம் அவர்களோடே ஒட்டிக்கொண்டிருக்கிறது என்பதை வெளிப்படுத்துகிறது. கர்த்தர் நம்மைக் கொண்டுவந்த புதிய இடத்தில் வாழ்க்கையின் பழம்பெருமைகளைப் பேசுறோம். இவ்விதமாக நடந்துகொண்ட பிறகும் நான் உங்களுக்கு வானத்திலிருந்து அப்பம் வரவழைப்பேன் என்று கர்த்தர் சொல்லுவது (வச. 4) தேவ கிருபையின் வெளிப்பாடேயன்றி வேறு என்னவாக இருக்க முடியும். இதைப் புரிந்துவாழ கர்த்தர் நமக்கு உதவி செய்வாராக.\n\nஎகிப்தில் கல்லறைகள் இல்லையென்றா எங்களை பாலைவனத்துக்கு அழைத்து வந்தீர் என்று சொன்னார்கள் (14:11). என்னத்தைக் குடிப்போம் என்று தண்ணீருக்காக முறுமுறுத்தார்கள் (15:24). இப்பொழுது இந்தப் பாலைவனத்தில் எங்களை பட்டினியால் கொல்லப்போகிறீர் என்று முறுமுறுத்தார்கள் (வச. 2,3). நம்முடைய தேவன் இப்படியானவரா? அவருடைய நன்மைகளை எளிதில் மறந்து போகிற நம்முடைய இருதயத்தின் அப்பட்டமான மனநிலையை இது படம் பிடித்துக் காட்டுகிறதில்லையா? தங்களை வழிநடத்துகிற தலைவர்களுக்கு எதிரான நியாயமற்ற முறுமுறுப்பை தனக்கு எதிரானதாகவே கர்த்தர் எடுத்துக்கொள்கிறார் (வச. 8). விசுவாசிகளாகிய நாம் பிறர்மீதோ, அல்லது நமக்கு அனுமதிக்கப்பட்டிக்கிற சூழ்நிலைகள்மீதோ நாம் திருப்தியற்றவர்களாக இருந்தால், உண்மையில் நாம் தேவனோடும் திருப்தியற்றவர்களாகவே இருக்கிறோம். ஆயினும் தேவன் நம்மைக் கிருபையுடன் காண்கிறார், இறைச்சியையும் அப்பத்தையும் கொடுத்து அவர்களைத் திருப்தியாக்கினது போலவே (வச. 12) இன்று நம்மிடத்திலும் மேலானவைகளைக் கொடுத்து திருப்தியாக்குகிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}