{
  "uniqueid": "20230515072048_7fffffff",
  "date": "2023-05-15",
  "title": "கிருபையின் மகத்துவம்",
  "key_verse": "7_16:22-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 16:22-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் தலைமயிர் சிரைக்கப்பட்ட பின்பு மறுபடியும் முளைக்கத்தொடங்கியது” (வசனம் 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய சிட்சை என்பது ஒருவனுடைய வாழ்க்கையை முடிவுக்குக் கொண்டுவருவதற்கு அல்ல, அவனை மீண்டும் புதுப்பிக்கப்பட்ட வாழ்க்கைக்கு நேராகக் கொண்டுவந்து தன்னுடைய நோக்கத்துக்காகப் பயன்படுத்துவதற்குத்தான். “எந்தச் சிட்சையும் தற்காலத்தில் சந்தோஷமாய்க் காணாமல் துக்கமாய்க் காணும்; ஆகிலும் பிற்காலத்தில் அதில் பழகினவர்களுக்கு அது நீதியாகிய சமாதான பலனைத் தரும்” (எபிரெயர் 12,11) என்று புதிய ஏற்பாடு கூறுகிறது. தேவனற்ற பெலிஸ்தியர்கள் சிம்சோனுக்கு சிறையில் என்ன நேரிடுகிறது என்பதை அறியத் தவறிவிட்டார்கள். அந்தச் சிறையின் இருளில் தேவன் தம்முடைய அளவற்ற கிருபையினால் சிம்சோனை தன்னுடைய நோக்கத்துக்காக மீள்உருவாக்கம் செய்துகொண்டிருந்தார். புறஇனத்தாரின் நடுவில் தம்முடைய மகிமையை தேவன் இழக்க விரும்பவில்லை. அவர்கள் சிம்சோனை விலங்கிட்டு சிறையில் அடைக்கலாம். ஆனால் அவனுடைய தலையில் முடி வளருவதைத் தடுக்க முடியாதே. அந்தச் சிறையில் அவன் அடைந்த வேதனை, கொடுமை, அவமானம் அவனைக் கர்த்தருக்கு நேராகத் திருப்பியது. “அவன் தலைமயிர் சிரைக்கப்பட்ட பின்பு மறுபடியும் முளைக்கத்தொடங்கியது” என்று வாசிக்கிறோம் (வசனம் 22). நீதிமான் ஏழுதரம் விழுந்தாலும் அவன் எழுந்திருப்பான்.\n\nஅவன் உணரத் தொடங்கினான். மீண்டும் கர்த்தர் அவனை பெலிஸ்தியர்களுக்கு எதிராகப் பயன்படுத்தத் தொடங்கினார். இப்பொழுது அவன் பார்வை இழந்தவனாக ஒரு சிறு பையன் அவனைக் கையைப் பிடித்து அழைத்து வந்தான். அவன் முற்றிலுமாகத் தன் சக்தியை இழந்துவிட்டான் என்று அவர்கள் உறுதியாக நம்பிவிட்டார்கள். சிம்சோன் கர்த்தரை நோக்கிக் கூப்பிட்டான். “இந்த ஒருவிசை மாத்திரம் என்னை நினைத்தருளும், தேவனே, பலப்படுத்தும் என்று ஜெபித்தான். முதல் அவன் பெலிஸ்தியர் கையிலிருந்து தன் ஜீவனைக் காக்கும்படி தண்ணீருக்காக ஜெபித்தான் (15,18), இந்த முறை எதிரிகளை அழிக்கும்படி தன் ஜீவனை எடுக்கும்படி ஜெபிக்கிறான் (வசனம் 30). கர்த்தர் அவனுடைய வேண்டுகோளுக்குச் செவிகொடுத்தார். தானும் மடிந்து பெலிஸ்தியர்களில் மூவாயிரம் பேரைச் சாகடித்தான். தன் சாவிலும் எதிரியை முறியடித்தான். “அவன் உயிரோடிருந்த நாட்களில் அவனால் கொல்லப்பட்டவர்களைக் காட்டிலும், அவன் சாகும்போது அவனால் கொல்லப்பட்டவர்கள் அதிகமாயிருந்தார்கள்” (வசனம் 30) என்ற வாக்கியமானது, விழுந்துபோன ஒரு விசுவாசி மனந்திரும்பி வரும்போது முன்னர் பயன்பட்டதைக் காட்டிலும் அதிகமாகக் கர்த்தருக்காகப் பயன்பட முடியும் என்பதை நமக்குத் தெரிவிக்கிறது.\n\nஒருவேளை நாமும் ஆவிக்குரிய பார்வையை இழந்தவர்களாகவும், ஏதும் செய்ய முடியாதபடி சிறைப்பட்டவர்களைப் போல இருக்கலாம். ஆனால் கர்த்தருக்கு நம்மை ஒப்புவிக்கும்போது, விசுவாசத்திலும், அன்பிலும், ஊழியத்திலும் சிறந்து விளங்கமுடியும். கர்த்தருடைய கிருபையால் இழந்துபோன வல்லமையைப் பெற்றுக்கொள்ள முடியும். வெட்டுக்கிளிகள் தின்றுபோட்ட ஆண்டுகளின் தொகைக்கு அதிகமாக இரட்டிப்பான பலனைத் தருவார். ஆகவே நம்முடைய முகத்தை அவரை விட்டுத் திருப்ப வேண்டாம். உங்கள் இருதயம் சோர்ந்து போய் இருக்கிறதா? சிம்சோனைப் போல ஜெபியுங்கள். கர்த்தர் இரக்கம் பாராட்டுவார். பதில் அளிப்பார். சோர்ந்து போகிறவனுக்கு பெலனையும், சத்துவமில்லாதவனுக்கு சத்துவத்தையும் அளிக்கிற தேவன் நம்முடைய தேவன். ஆகவே எப்பொழுதும் அவரில் நிலைத்திருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}