{
  "uniqueid": "20230516072048_7fffffff",
  "date": "2023-05-16",
  "title": "கிருபையால் விழித்தெழுதல்",
  "key_verse": "7_16:31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 16:31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு அவன் சகோதரரும், அவன் தகப்பன் வீட்டாரனைவரும் போய், அவனை எடுத்துக்கொண்டுவந்து, சோராவுக்கும் எஸ்தாவோலுக்கும் நடுவே அவன் தகப்பனாகிய மனோவாவின் கல்லறையில் அடக்கம்பண்ணினார்கள்” (வசனம் 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சிம்சோன் தன்னுடைய மரணத்தின் இரகசியத்தைக் கண்டுகொண்ட பின்னர் மரித்தான். அவனுடைய வாழ்க்கையைப் போலவே அவனுடைய மரணமும் வித்தியாசமானதுதான். அவன் மரணத்தைக் கண்டு பயப்படவில்லை, ஆகவே அவன் மரணத்திலும் பேசப்பட்டான். நாமும் நம்முடைய மரணத்தின் இரகசியத்தையும் அதை எதிர்கொள்ளும் பக்குவத்தையும் அடைவோமானால் நமக்குள்ளாகவும் தேவவல்லமை பலமாகக் கிரியை செய்வதைக் காணமுடியும். கர்த்தருடைய கரத்தில் வல்லமையுள்ள கருவிகளாகப் பயன்படுவோம். மரணத்தைக் குறித்த அவனுடைய துணிச்சல் பிறருக்கும் துணிச்சலைக் கொண்டுவந்தது. ஆம், அவனுடைய மரணம் அவனுடைய சகோதரருக்கும், அவன் தகப்பன் வீட்டாருக்கும் தைரியத்தைக் கொண்டு வந்தது எனலாம். அவர்கள் துணிந்து காசா வரைக்கும் சென்று அவனுடைய உடலை எடுத்து வந்து அடக்கம்பண்ணினார்கள்.\n\nசிம்சோனின் வாழ்க்கையில் பல குறைவுகள் காணப்படினும் சில நல்ல காரியங்களுக்காக அவனை கிறிஸ்துவோடு ஒப்பிடுவதை நம்மால் தவிர்க்க இயலவில்லை. தன்னால் நேசிக்கப்பட்ட ஒருத்தி பணத்துக்காக காட்டிக்கொடுத்ததும், அவனுடைய கைதும், அவன் அடைந்த அவமானமும், மரணமும், உறவினர் வந்து உடலை அடக்கம் செய்தலும் கிறிஸ்துவை நம் கண்முன் கொண்டு வந்து நிறுத்துகிறது அல்லவா? பணத்துக்காக யூதாஸ் காட்டிக்கொடுத்தல், இரவில் கைது, நள்ளிரவில் விசாரணை, சிவப்பு அங்கியை அவருக்கு உடுத்தி பொய்யாய் வணங்குதல், கோலால் தலையில் அடித்து அவமானப்படுத்துதல் ஆகியன கிறிஸ்துவுக்கும் நடந்தனவல்லவா. சிலுவையில் தானும் மரித்து, மரணத்துக்கு சாவு மணி அடித்தாரே அவர். அரிமத்தியா யோசேப்பு பிலாத்துவிடம் துணிந்து போய் இயேசுவின் உடலைக் கேட்டுப் பெற்றதும், அடக்கம்பண்ணப்பட்டதும் கிறிஸ்துவை நாம் சிம்சோனோடு ஒப்பிடாமல் இருக்க முடியாது. முடிவாக அவர், “துரைத்தனங்களையும் அதிகாரங்களையும் உரிந்துகொண்டு, வெளியரங்கமான கோலமாக்கி, அவைகளின்மேல் சிலுவையிலே வெற்றிசிறந்தார் (கொலோசெயர் 2,15). ஜீவகாலமெல்லாம் மரண பயத்தினால் ஆட்கொள்ளப்பட்டிருந்த நம்மை அந்தப் பயத்திலிருந்து விடுதலையாக்கினார்.\n\nஅவனை, “சோராவுக்கும் எஸ்தாவோலுக்கும் நடுவே அவன் தகப்பனாகிய மனோவாவின் கல்லறையில் அடக்கம்பண்ணினார்கள்”. எவ்விடத்தில் ஆவியானவர் அவனைப் பயன்படுத்தத் தொடங்கினாரோ அவ்விடத்தில் வந்து சேர்ந்தான் (13,25). இடையில் பல துன்பியல் காரியங்கள் நடந்தன. ஆனால் கடைசியாக கிறிஸ்துவுக்குள்ளான ஆதியில் கொண்ட உறவைப் புதுப்பித்துக் கொண்டவனாக தன் வாழ்க்கையை முடித்தான். சிம்சோனுடைய வாழ்க்கை நமக்குக் கற்றுத்தரும் பாடம் என்ன? தேவனுடைய மாபெரும் கிருபை ஒருவனுடைய பெலவீனங்களுக்கு அப்பாற்பட்டு அவனை நிலைநிறுத்த வல்லமையுடையதாக இருக்கிறது என்பதே. தேவன் பெரியவர். இந்தச் சிந்தையே நம்முடைய எண்ணத்திலும் இருதயத்திலும் நிறைந்து இருக்கட்டும். கர்த்தரைத் தரிசித்த தன் தந்தை மனோவாவின் அருகில் அவன் படுத்துக்கொண்டான். ஒரு கனத்திற்குரிய அடக்க ஆராதனை. புதிய ஏற்பாட்டில் விசுவாச வீரர்களின் பட்டியலில் அவனுடைய பேரைச் சேர்த்ததன் வாயிலாக அவனைக் குறித்து குறைவாகப் பேசுவதிலிருந்து நம்முடைய வாயையும் தேவன் அடைத்திருக்கிறார் (எபிரெயர் 11,32). ஆயிரமாண்டு அரசாட்சியில் ஆதாம், நோவா, ஆபிரகாம், தாவீது என்பவர்களோடு அவனும் வந்து நிற்கப்போகிறான். நாமும் அவனைக் காண்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}