{
  "uniqueid": "20230518072048_7fffffff",
  "date": "2023-05-18",
  "title": "திருப்தி இல்லாமை",
  "key_verse": "7_18:1-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 18:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்நாட்களிலே இஸ்ரவேலிலே ராஜா இல்லை; தாண் கோத்திரத்தார் குடியிருக்கிறதற்கு, தங்களுக்குச் சுதந்தரம் தேடினார்கள்; அந்நாள்வரைக்கும் அவர்களுக்கு இஸ்ரவேல் கோத்திரங்களுக்கு நடுவே போந்த சுதந்தரம் கிடைக்கவில்லை” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“அந்நாட்களிலே இஸ்ரவேலிலே ராஜா இல்லை” என்ற கூற்றானது அவர்கள் கர்த்தரை ராஜாவாக ஏற்று நடக்கவில்லை என்பது மட்டுமின்றி, அவர்கள் கர்த்தரில் திருப்தியடையாமல் மனிதத் தலைமைத்துவத்துக்காக அலைபாய்ந்தார்கள் என்ற உண்மையையும் நமக்கு அறிவிக்கிறது. இராஜா இல்லை என்ற சிந்தனை வரும்போது, நம்மைக் கட்டுப்படுத்த ஒருவருமில்லை என்ற எண்ணமும் கூடவே வந்துவிடுகிறது. ஆகவே அவர்கள் மனம்போன போக்கில் வாழத் தொடங்குகிறார்கள். இங்கே தாண் கோத்திரத்தாரின் திருப்தியில்லாத நிலையைப் பார்க்கிறோம். அவர்கள் தங்களுக்கு ஒதுக்கப்பட்ட சுதந்தரத்தில் திருப்தியடையாமல் பல மைல் தொலைவுக்கு அப்பால் உள்ள மலை நாட்டில் தங்களுக்கான சுதந்தரத்தை புதிதாக தேடுகிறார்கள். யோசுவா ஏற்கனவே அவர்களுக்குச் சுதந்தரத்தைக் கொடுத்திருந்தான் (யோசுவா 19:40-48). தங்களைச் சுற்றியிருந்த கானானியர்களையோ பெலிஸ்தியர்களையோ துரத்திவிட்டு, தங்கள் சுதந்தரத்தைக் காத்துக்கொள்ளாமலும், விரிவுபடுத்தாமலும் இருந்துவிட்டு, இப்பொழுது எதிரிகள் வளர்ந்த பின் இடம் தேடி அலைகிறார்கள். இவர்கள் அப்பொழுது போரிடுவதற்கும் பயந்தார்கள். இப்பொழுதும் போரிடுவற்குப் பயந்து வேறு இடம் தேடி ஓடுகிறார்கள். கர்த்தர் நம்மை வைத்திருக்கிற இடத்தில் நாம் திருப்தி உள்ளவர்களாக வாழுவோம். போதுமென்ற மனதுடனே கூடிய தேவபக்தியே மிகுந்த ஆதாயம்.\n\nதங்களுடைய சுதந்தரத்தைத் கண்டடைவதற்காக வேவுகாரரை அனுப்பினார்கள். அவர்கள் போகிற வழியில் மீகாவின் விட்டுக்கு வந்தார்கள். அங்கே விக்கிரகங்களுக்குச் சேவை செய்து கொண்டிருக்கிற ஆசாரியனிடம் தாங்கள் வந்த காரியம் வாய்க்குமா என்று கேட்கிறார்கள். கர்த்தருக்கும் விக்கிரகங்களுக்கும் வேறுபாடு தெரியாத மக்களின் நிலையை என்னவென்று சொல்வது. இன்றைய நாட்களில், கர்த்தருடைய பெயரைச் உச்சரித்தாலும், அவருடைய வசனத்துக்கு ஒவ்வாத வகையில் நடந்துகொள்வோரை நோக்கியே மக்களும் செல்கிறார்கள். அவர்களுடைய சொந்த வார்த்தையையே வேத வாக்காகவும் எடுத்துக்கொள்கிறார்கள். தங்களுக்குக் கூடுதலாக இருப்பிடம் வேண்டுமென்றால் அவர்கள் கர்த்தரிடம் கேட்டுப் பெற்றுக் கொள்ள வேண்டுமே தவிர மனிதர்களிடத்தில் அல்ல. பொறுமையாயிருப்பதில் திருப்தியடையாமல் அவசர கதியில் நடந்து கொள்வதனால் பயன் என்ன? மேலும் மீகா தன் வீட்டில் தொடங்கிய விக்கிரக ஆராதனை இப்பொழுது தாண் கோத்திரம் முழுவதற்கும் பரவக் காரணமாயிற்று. கொஞ்சம் புளித்த மா பிசைந்த மா முழுவதையும் புளிப்பாக மாற்றிவிடும்.\n\nவேவுகாரர்கள் இந்த லேவியனை அடையாளம் கண்டுகொண்டார்கள். “சத்தத்தை அறிந்து, அங்கே அவனிடத்தில் போய்” என்று வாசிக்கிறோம். ஒருவேளை இவன் மனப்பாடமாக சில வசனங்களையோ வார்த்தைகளையோ சொல்லிக்கொண்டிருந்திருக்கலாம். மேலும் தன்னிடம் விசாரித்த நபர்களிடத்தில் இவன் என்ன சொன்னான்? கர்த்தருடைய சமுகத்தில் காத்திராமலும், விசாரியாமலும், “உங்கள் பிரயாணம் கர்த்தருக்கு ஏற்றது” என்று கூறுகிறான். அதாவது கேட்கிறவர்களுக்குச் சாதகமான பதிலையே கர்த்தருடைய வார்த்தை என்ற பெயரில் சொன்னான். தங்களைத் தீர்க்கதரிசிகள் என்று அழைத்துகொள்வோரும் இவ்விதமாகவே இன்றைய நாட்களில் பதிலளித்துக் கொண்டிருக்கிறார்கள். ஆகவே வித்தியாசத்தைக் கண்டுகொள்வோம். வேதமே போதுமானது. அது நிறைவானது. அதில் திருப்தி உள்ளவர்களாக இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}