{
  "uniqueid": "20230519072048_7fffffff",
  "date": "2023-05-19",
  "title": "வழிவிலகுதல்",
  "key_verse": "7_18:7-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 18:7-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவனுடைய ஆலயம் சீலோவாவிலிருந்த காலம் முழுவதும் அவர்கள் மீகா உண்டுபண்ணின சுரூபத்தை வைத்துக்கொண்டிருந்தார்கள்” (வசனம் 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் மக்களுக்குள் கானான் தேசத்தில் தாண் கோத்திரத்தாருக்கு ஒதுக்கப்பட்ட பகுதி எமோரியர் வாழ்ந்த பகுதியாகும். எமோரியர் இவர்களை மலைப்பகுதியிலிருந்து சமவெளிப் பகுதிக்கு இறங்க விடாமல் நெருக்கி, அங்கேயே குடியிருக்கும்படி செய்துவிட்டார்கள். இப்பொழுது பெலிஸ்தியர்களின் அதிகாரமும் ஓங்கிவிட்டது. இரண்டு மாபெரும் எதிரிகள் இருக்கிறார்கள். கர்த்தர் மீது விசுவாசத்தால் இவ்விரு எதிரிகளையும் வெற்றிகொள்வதற்குப் பதில் பிரச்சினையில்லாத தூர இடத்தை நோக்கித் தங்கள் கவனத்தைத் திருப்புகிறார்கள். இது கர்த்தருடைய உடன்படிக்கையிலும் அவருடைய வாக்குத்தத்தத்திலும் நம்பிக்கை இல்லாத நிலையைச் சுட்டிக்காட்டுகிறது. பல நேரங்களில் நாமும் நம்முடைய வெற்றியின் தடைக்கான காரணத்தை ஆராயாமல் அதிலிருந்து தப்பித்துப் போகவே முயலுகிறோம். அருகிலுள்ள போரைக் காட்டிலும் தொலைதூரத்துப் போர் நமக்கு எளிதாகத் தோன்றுகிறது. “ஆ, எனக்குப் புறாவை போல் சிறகுகள் இருந்தால், நான் பறந்துபோய் இளைப்பாறுவேன்” (சங்கீதம் 55,6) என்று நெருக்கத்திலிருந்து தப்பிக்க முயன்ற தாவீதைப் போலவே நாம் நடந்துகொள்கிறோம். நமக்கு முன்பாக எங்கும் எப்போதும் ஆவிக்குரிய போர் இருக்கிறது. ஆகவே போரின் பயத்திலிருந்து விடுபடுவோம்.\n\nஆயினும் இந்தத் தாண் கோத்திரத்தார் செயல்கள் மெச்சத்தகுந்தவை அல்ல. ஏற்கனவே மனம்போன போக்கில் வாழ்ந்த வந்த இவர்கள் இப்பொழுது தங்களுடைய எல்லைகளில் விக்கிரக ஆராதனை தோன்றுவதற்கும் காரணமாக அமைந்துவிட்டார்கள். அவர்கள் லாகீசில் குடியிருக்கிற சீதோனியரை வென்று அந்த இடத்தில் இந்த லேவியனான வாலிபன் மூலமாக சிலை வழிபாட்டை பிரபலப்படுத்தினார்கள். மீகா என்னும் தனிமனிதன் தொடங்கிய சிலைவழிபாட்டை தாண் கோத்திரத்துக்கு முழுவதும் பரவச் செய்துவிட்டார்கள். அவர்கள் சீலோவாவில் இருந்த ஆசரிப்புக்கூடாரத்துக்கு மாற்றாக தங்களுக்கென்று தனியொரு வழிபாட்டுத் ஸ்தலத்தை உருவாக்கிவிட்டார்கள் (வசனம் 30 மற்றும் 31). இந்த இடத்தில்தான் பிற்காலத்தில் எப்பிராயீம் கோத்திரத்தானாகிய யெரோபெயாம் பொன் கன்றுக்குட்டியை நிறுவி மொத்த இஸ்ரவேல் நாடும் வழிவிலகிப்போவதற்கு வழிவகுத்தான். புதிய ஏற்பாட்டில் வெளிப்படுத்தின விசேஷத்தில் சொல்லப்பட்ட கோத்திரத்தாரின் பட்டியலில் எப்பிராயீமும் தாணும் இடம்பெறவில்லை என்பது துரதிஷ்டமானது ஆகும் (வெளி 4:7-8).\n\nசீதோனியர் தோற்கடிக்கப்பட வேண்டியவர்களே (யோசுவா 13,4). இந்தச் சீதோனியர் சுவிசேஷம் தேவையாயிருக்கிற தற்கால உலக மக்களைப் பிரதிபலிக்கிறார்கள். தங்களுடைய சொந்த வழியில், சுகமாக, வசதியாக, கவலையில்லாமல், பிறரைப் பற்றிய கரிசணையில்லாமல் இருக்கிறார்கள் (வசனம் 7). இவர்கள் யாரையும் இணங்கியிருக்கவில்லை. எனவே ஆபத்திலும் கைவிடப்பட்டார்கள். உலக மக்கள் கர்த்தரை விசுவாசிக்காவிட்டால் ஆண்டவரின் வருகையில் கைவிடப்படுவார்கள். “மனுஷனுக்குச் செம்மையான வழியுண்டு, அதின் முடிவோ மரண வழி” (நீதிமொழிகள் 16,25) என்று வேதம் நமக்குச் சொல்கிறது. ஆயினும் சீதோனியர்களை வெற்றி கொண்ட தாண் மக்களின் நிலை என்ன? “மாயக்காரராகிய வேதபாரகரே! பரிசேயரே! உங்களுக்கு ஐயோ, ஒருவனை உங்கள் மார்க்கத்தானாக்கும்படி சமுத்திரத்தையும் பூமியையும் சுற்றித்திரிகிறீர்கள்; அவன் உங்கள் மார்க்கத்தானானபோது அவனை உங்களிலும் இரட்டிப்பாய் நரகத்தின் மகனாக்குகிறீர்கள்” (மத்தேயு 23,15) என்ற ஆண்டவரின் கூற்றைப் போலவே காணப்பட்டது. ஆகவே நாம் எச்சரிக்கையாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}