{
  "uniqueid": "20230520072048_7fffffff",
  "date": "2023-05-20",
  "title": "கடைசிக் காலம்",
  "key_verse": "7_19:1-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 19:1-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேலில் ராஜா இல்லாத அந்நாட்களிலே, எப்பிராயீம் மலைகள் அருகே பரதேசியாய்த் தங்கின ஒரு லேவியன் இருந்தான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேலில் ராஜா இல்லாத அந்நாட்களில், எப்பிராயீமின் மலைகளின் அருகே ஒரு லேவியன் தங்கியிருந்தான். இவன் ஒரு நாடோடி. கானான் தேசத்தில் லேவியர்களுக்கென்று தனிப்பட்ட வகையில் சுதந்தரம் கொடுக்கப்படவில்லையாயினும் அவர்கள் குடியிருக்கும்படி அடைக்கலப்பட்டணங்கள் ஒதுக்கப்பட்டிருந்தன. கர்த்தரே இவர்களுடைய சுதந்தரம். இவர்களுடைய பணி ஆசரிப்புக்கூடாரத்துடன் தொடர்புடையது. முந்தின அதிகாரத்தில் சொல்லப்பட்ட லேவியன் இஸ்ரவேலில் சிலை வழிபாடு ஏற்படக் காரணமாக இருந்தான். இந்த லேவியனோ சமுதாயச் சீர்கேடு உண்டாவதற்கு காரணமாக இருந்துவிட்டான். இவன் பெத்லெகேம் ஊரைச் சேர்ந்த ஒரு பெண்ணை மறுமனையாட்டியாக ஏற்படுத்திக்கொண்டான். ஆனால் அவளோ இவனுக்குத் துரோகம் இழைத்துவிட்டு தன் சொந்த ஊருக்குச் சென்று விட்டாள். இவன் எவ்வாறு தன்னுடைய மனைவிக்கு உண்மையாக இருக்கவில்லையோ அவ்வாறே அவளும் இவனை ஏமாற்றிவிட்டு ஓடிவிட்டாள். இந்த நியாயாதிபதிகள் நூல் தொடங்கும் போது நாம் கற்றுக்கொண்ட மக்களுக்கும், இறுதியில் படிக்கிற கதாபாத்திரங்களுக்கும் எத்தனை வேறுபாடு! முந்தின பகுதியில் விசுவாசம், ஒப்புவித்தல், அவர்களுடைய வெற்றி போன்றவற்றையும், பிந்தின பகுதியில் அவிசுவாசம், ஏமாற்றுதல், உண்மையில்லாமை போன்ற படிப்படியான தாழ்நிலையைக் காண்கிறோம்.\n\nஇந்த லேவியன் தன் மனைவியை அழைத்து வரச் சென்றான். தன்னை விட்டுப் பிரிந்து சென்றாலும், கணவன் என்ற முறையில் அவளோடு சேர்ந்து வாழும்படி சென்றான். ஐந்தாம் நாளில் அழைத்துவரும் வழியில் கிபியா என்னும் ஊரில் இரவு தங்கினார்கள். அங்கே யாரும் அவர்களை உபசரிக்க முன்வரவில்லை. இந்தக் காரியமே அங்கே ஏதோ குறை இருக்கிறது என்பதை நமக்கு அறிவிக்கிறது. ஆயினும் வயதான ஒரு மனிதன் அவர்களைத் தன் வீட்டில் ஏற்றுக்கொண்டான். அன்று இரவு நடந்த செயல், இஸ்ரவேல் புத்திரர் எகிப்திலிருந்து புறப்பட்ட நாள் முதற்கொண்டு இந்நாள்வரைக்கும் நடந்திராத செயல் (வசனம் 30). அப்பொழுது எருசலேமில் எபூசியர் வாழ்ந்தார்கள். எனவே புற இனத்தாரால் தனக்கு ஆபத்து என்று கருதி சொந்த இனத்தார் வசித்த கிபியாவுக்கு வந்தார்கள். ஆனால் இங்கே தான் அந்தப் பெண் பலரால் சீரழிக்கப்பட்டாள். அவளை ஒருவரும் காப்பாற்ற முன்வரவில்லை. வந்த லேவியனைக் காப்பாற்ற தன் மகளை கொடுக்க முன் வந்த அந்தக் கிழவனை குறை சொல்வதா? தன்னைக் காப்பாற்றிக்கொள்ள தன் மனைவியை தள்ளிவிட்ட லேவியனைக் குறை சொல்வதா? அல்லது கூட்டாக இணைந்து பாவச் செயலில் ஈடுபட்ட அந்த ஊராரைக் குற்றஞ்சாட்டுவதா? இவை எல்லாம் நடந்த பின்னரும், எவ்வித உணர்வும் அற்றவனாக, “எழுந்திரு போவோம்” என்று கணவன் சொன்னானே அதைச் சொல்வதா? இது இன்னொரு சோதோமை நம்முன் கொண்டு வந்து நிறுத்துகிறது. அவனவன் தன் தன் பார்வைக்குச் சரியானதைச் செய்தான். ஆனால் கர்த்தருடைய பார்வையை விட்டு விலகிச் செல்லமுடியுமோ?\n\nலேவியன் நீதி கேட்டு தன் மனைவியின் உடலை வெட்டி ஒவ்வொரு கோத்திரத்துக்கும் அனுப்பினான். ஆனால் அவனுடைய சொந்த நீதி எப்படியிருந்தது? பிறரைக் குற்றம் சாற்றுவதற்கு முன் தன்னை உணர்ந்து பார்த்தானா? “மேலும், கடைசி நாட்களில் கொடிய காலங்கள் வருமென்று அறிவாயாக. எப்படியெனில், மனுஷர்கள் … இச்சையடக்கமில்லாதவர்களாயும், கொடுமையுள்ளவர்களாயும், நல்லோரைப் பகைக்கிறவர்களாயும், துரோகிகளாயும், துணிகரமுள்ளவர்களாயும், இறுமாப்புள்ளவர்களாயும், தேவப்பிரியராயிராமல் சுகபோகப்பிரியராயும், தேவபக்தியின் வேஷத்தைத் தரித்து அதின் பெலனை மறுதலிக்கிறவர்களாயும் இருப்பார்கள்” என்று வசனம் கூறும் அறிவுரையைக் கேட்டு இப்படிப்பட்டவர்களை விட்டு விலகி வாழ்வோம் (1 தீமோத்தேயு 3:1-5)"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}