{
  "uniqueid": "20230521072048_7fffffff",
  "date": "2023-05-21",
  "title": "பிரச்சினைகளைக் கையாளுதல்",
  "key_verse": "7_20:1-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 20:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது தாண்முதல் பெயெர்செபாமட்டுமுள்ள இஸ்ரவேல் புத்திரர் அனைவரும் கீலேயாத் தேசத்தாருடன் மிஸ்பாவிலே கர்த்தருக்கு முன்பாக ஏகோபித்து சபையாகக் கூடினார்கள்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நியாயாதிபதிகள் காலத்தில் இதுவரை இல்லாத ஒன்று இப்பொழுது நிகழ்ந்தது. தாண் முதல் பெயர்செபா (காஷ்மீர் முதல் கன்னியாகுமாரி வரை என்று சொல்லப்படுவது போல) வரையிலான மக்கள் அனைவரும் அதாவது கோத்திரங்களின் அதிபதிகள், தலைவர்கள், மற்றும் சண்டை செய்யக்கூடிய போர்வீரர்கள் ஆகிய அனைவரும் ஒன்றாகக் கூடினார்கள். லேவியனின் மனைவி இறந்துபோனதற்கான காரணத்தை அறியவும், அதற்காக நியாயம் செய்யவும் ஒன்று கூடினார்கள் என்பது நல்ல காரியமே. ஆனால் இதே மக்கள் தங்களுடைய எதிரிகளுக்காக ஒன்றுகூடாதது நமக்கு ஏமாற்றம் அளிக்கிறது. இந்த லேவியன் மற்ற மக்களின்மீது செல்வாக்கு செலுத்தக்கூடிய நிலையில் இருந்தான் என்பதைக் காண்கிறோம். “நீங்கள் எல்லாரும் இஸ்ரவேல் புத்திரராமே, இங்கே ஆலோசித்துத் தீர்மானம்பண்ணுங்கள்” (வசனம் 7) என்று அதிகாரத் தொனியில் பேசினான். துரதிஷ்டவசமாக அவனுடைய மறுமனையாட்டியை கிபியாவின் நேர்மையற்ற மனிதர்களிடத்தில் தள்ளிவிட்டவன் அவன்தான் என்று சொல்வதற்கு அங்கே ஒருவருமிலர். லேவியனின் செல்வாக்கு காரணமாக மக்கள் பென்யமீனியரை நியாயந்தீர்ப்பதில் மிக அவசரம் காட்டினர்.\n\nஇஸ்ரவேல் புத்திரர் அனைவரும், இத்தகைய மதிகெட்ட செயல் தங்களைப் பாதித்ததாக மட்டுமே எடுத்துக்கொண்டார்கள் தவிர, அது கர்த்தருடைய பெயருக்கு எவ்வாறு இழுக்கை உண்டாக்கிவிட்டது என்று யாரும் சிந்தித்ததாக இல்லை. மேலும் ஒரு பெண்னிண் கொலைக்காக நீதி செய்வதில் காட்டிய அவசரம், எண்ணற்ற கொலைகள் நிகழ்ந்துவிடக்கூடாதே என்று கருணையுடன் சிந்திப்பதற்கு அங்கே ஆட்கள் இல்லை. அவர்கள் அதைப் பென்யமீன் மக்களின் பாவமாக சுருக்கிப் பார்த்தார்களே தவிர, அது ஒட்டுமொத்த இஸ்ரவேல் மக்கள் செய்த பாவமாகப் பார்க்கவில்லை. பென்யமீனியரும் தங்களுடைய உடன்பிறப்புகள் தாம் என்று பாராமல், பாவம் செய்த குற்றவாளிகள் என்ற அளவில் மட்டும் பார்த்தார்கள். இவ்வாறு பார்ப்பதற்கு, “நாங்கள் பாவஞ்செய்து, அக்கிரமக்காரராயிருந்து, துன்மார்க்கமாய் நடந்து கலகம் பண்ணினோம்” (தானியேல் 9,5) என்று ஜெபித்த பக்தன் தானியேலைப் போல பரந்த மனது வேண்டும். நாம் நம்மை கடவுளுக்கு முன்பாகத் தாழ்த்துவோம்.\n\nகிபியா ஊராரின் பாவம் நிச்சயமாகக் கையாளப்பட வேண்டும். அதில் எவ்விதப் பாரபட்சமும் இருக்கக்கூடாது. அது வேத வசனத்துக்கு உட்பட்டு எடுக்கிற ஒழுங்கு நடவடிக்கையாக இருக்க வேண்டும். “சகோதரரே, ஒருவன் யாதொரு குற்றத்தில் அகப்பட்டால், ஆவிக்குரியவர்களாகிய நீங்கள் சாந்தமுள்ள ஆவியோடே அப்படிப்பட்டவனைச் சீர்பொருந்தப்பண்ணுங்கள்; நீயும் சோதிக்கப்படாதபடிக்கு உன்னைக்குறித்து எச்சரிக்கையாயிரு” (கலாத்தியர் 6,1) என்று பவுல் நமக்கு அறிவுறுத்துகிறார். இவை எல்லாவற்றுக்கும் மேலாக நாம் ஒன்றைப் புரிந்துகொள்ள வேண்டும். சகோதரர்களுக்குள் எழும் போர் எப்பொழுதும் பேரழிவில்தான் முடியும். கர்த்தராகிய இயேசு சொன்னார்: “தனக்குத்தானே பிரிந்திருக்கிற எந்த ராஜ்யமும் பாழாய்ப்போம். தனக்குத் தானே பிரிந்திருக்கிற எந்த வீடும் விழுந்துபோம்” (லூக்கா 11,17). நமக்குள் காணப்படுகிற ஒற்றுமையின்மை எதிரிகளுக்கு சாதகமாக மாறிவிடும். எப்பொழுது சகோதர சகோதரிகளுக்குள்ளே கசப்பான எண்ணங்களும், வீண் வைராக்கியங்களும், சண்டைகளும் ஏற்படுகின்றனவோ அப்பொழுதெல்லாம் அங்கே ஆவிக்குரிய தாழ்ச்சி உண்டாயிருக்கிறது என்பது பொருள். ஆகவே நாம் எல்லாவற்றையும் நேர்மையோடும் அதே வேளையில் நிதானத்தோடும் செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}