{
  "uniqueid": "20230523072048_7fffffff",
  "date": "2023-05-23",
  "title": "சுயத்துக்கு மரித்தல்",
  "key_verse": "7_20:18-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 20:18-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவனுடைய வீட்டுக்குப் போய்: எங்களில் யார் முந்திப் போய் பென்யமீன் புத்திரரோடு யுத்தம்பண்ண வேண்டும் என்று தேவனிடத்தில் விசாரித்தார்கள்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் இறையாண்மையுள்ளவரும், சர்வவல்லமை கொண்டவருமாவார். அவர் எந்தவொரு காரியத்தையும் நிகழ்வையும் தம்முடைய நோக்கத்தை நிறைவேற்றுவதற்காகவும், அதிலிருந்து மக்களுக்குப் பாடம் சொல்லிக்கொடுப்பதற்காகவும் பயன்படுத்திக்கொள்வார். இந்த நிகழ்வின் வாயிலாக பென்யமீன் மக்களுக்கு மட்டுமல்ல, இஸ்ரவேல் மக்களுக்கும் பாடத்தைக் கற்றுக்கொடுக்க விரும்பினார். அவருக்கு நிகர் அவரேதான், அவரை யாரோடும் ஒப்பிட இயலாது. இஸ்ரவேல் மக்கள் கர்த்தரிடம் யார் முந்தி பென்யமீன் புத்திரரோடு போரிட வேண்டும் என்று கேட்டார்களே தவிர, நாங்கள் போருக்குப் போகலாமா அல்லது வேண்டாமா என்று கேட்கவில்லை. பல நேரங்களில் நாமும்கூட முடிவை எடுத்துவிட்டு, அதைப் பிரகடனப்படுத்திவிட்டு, கர்த்தரிடம் அனுமதியைக் கோரும் பழக்கத்தை வைத்திருக்கிறோம். “அதற்குக் கர்த்தர்: யூதா முந்திப் போகவேண்டும் என்றார்” (வசனம் 18). இஸ்ரவேல் மக்களுக்குச் சந்தோஷம். ஏனெனில், முதல் அதிகாரத்தில் யோசுவா மரித்தபின் இதே போன்று கேள்வியைக் கர்த்தரிடம் கேட்டார்கள். அப்பொழுதும் யூதா முந்திப் போக வேண்டும் என்று கூறினார் (1:1-2). வெற்றி கிடைத்தது. எனவே பழைய பாரம்பரியத்தைப் பின்பற்றி, இந்த முறையும் வெற்றி கிடைக்கும் என்று நம்பினார்கள். ஆனால், “அந்த தேசத்தை அவன் (யூதா) கையில் ஒப்புக்கொடுப்பேன்” (1:1-2) என்று சொன்னதுபோல, இந்த முறை கர்த்தர் சொல்லவில்லை என்பது குறிப்பிடத்தக்கது. சண்டைக்குச் செல்லுங்கள் என்று கூறினாரே தவிர, வெற்றி பெறுவீர்கள் என்று சொல்லவில்லை.\n\nஎன்ன நடந்தது? நான்கு இலட்சம் வீரர்களும் இருபத்தாராயிரம் வீரர்களும் மோதிக்கொண்டதில் முதல் நாள் போரில் இஸ்ரவேலில் இருபத்திரண்டாயிரம் வீரர்கள் பலியானார்கள். எண்ணிக்கையில் அதிகமானோர் தோல்வியைச் சந்தித்தார்கள். பழைய பாரம்பரியம் தோல்வியுற்றது. பல நேரங்களில் எல்லாம் பெற்றிருந்தும் நமக்கும் காரியங்கள் வாய்க்காமல் போகிறதல்லவா? “நீங்கள் விண்ணப்பம் பண்ணியும், உங்கள் இச்சைகளை நிறைவேற்றும்படி செலவழிக்க வேண்டும் என்று தகாதவிதமாய் விண்ணப்பம் பண்ணுகிறபடியினால் பெற்றுக்கொள்ளாமலிருக்கிறீர்கள்” என்று யாக்கோபு கூறுகிறார் (4,3). இது இஸ்ரவேல் மக்களை யோசிக்க வைத்தது. இப்பொழுது கர்த்தருடைய சமூகத்தில் மீண்டும் வந்து நின்றார்கள். அழுதார்கள். “இப்பொழுது போவோமா” என்று கர்த்தரிடம் விசாரித்தார்கள். கர்த்தர் போங்கள் என்றார். இந்த முறையும் தோல்வி. இழப்பு பதிணெட்டாயிரம் வீரர்கள் (வசனம் 25). நாம் பாடம் கற்றுக்கொள்ளும்வரை கர்த்தர் நம்மை விடமாட்டார்.\n\nஆனால் ஒரு ஞானமுள்ள செயலைச் செய்தார்கள். தோல்வியில் கர்த்தரைத் தேடினார்கள். ஆம், இந்த முறை மனபூர்வமாக அதைச் செய்தார்கள். மனங்கசந்து அழுதார்கள், நாள் முழுவதும் உபவாசம் செய்தார்கள், பலி செலுத்தினார்கள் (வசனம் 26). அதாவது தங்கள் பாவங்களை அறிக்கையிட்டு, தங்களைத் தாழ்த்தி, பலியினால் பாவமன்னிப்பைக் கேட்டு, கர்த்தருடன் ஐக்கியத்தைப் புதுப்பித்துக்கொண்டார்கள். இப்பொழுது கர்த்தரிடம், “பென்யமீன் புத்திரரோடே பின்னும் யுத்தத்துக்குப் புறப்படலாமா, புறப்படலாகாதா என்று அவர்கள் விசாரித்தார்கள்” (வசனம் 28). இதைத்தான் கர்த்தர் நம்மிடமும் எதிர்பார்க்கிறார். நாம் திட்டமிட்டு, ஒப்புதலைப் பெற அல்ல, முற்றும் முடிய ஒப்புவித்து அவர் சித்தத்தை நாடவே அவர் விரும்புகிறார். இப்பொழுது கர்த்தர் கூறினார்: “போங்கள், நாளைக்கு அவர்களை உங்கள் கையில் ஒப்புக்கொடுப்பேன்” (வசனம் 28). இழப்புகள் நேரிட்டாலும் கர்த்தரிடம் செல்வோம். சுயம் அழிந்த பின்பு, மீண்டுமாக வாய்ப்பளித்து நமக்கு வெற்றியைத் தருவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}