{
  "uniqueid": "20230524072048_7fffffff",
  "date": "2023-05-24",
  "title": "உண்மையை உணரத் தவறுதல்",
  "key_verse": "7_20:29-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 20:29-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் இஸ்ரவேலுக்கு முன்பாகப் பென்யமீனை முறிய அடித்தார்” (வசனம் 35)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் மக்களுக்குப் பாடம் கற்பித்த கர்த்தருடைய கவனம் பென்யமீன் பக்கம் திரும்பியது. தன்னுடைய குற்றத்தையும், அகந்தையையும் உணர மறுத்த பென்யமீன் மக்களைக் கர்த்தர் சீர்திருத்த விரும்பினார். முதல் இரண்டு நாட்களில் நடைபெற்ற போரில் நாற்பதாயிரம் இஸ்ரவேல் வீரர்களைக் கொன்ற பென்யமீனியருக்கு அதீத தன்னம்பிக்கை உண்டாயிற்று. சின்ன மீனைப் போட்டு, பெரிய மீனைப் பிடிக்கும் இஸ்ரவேலரின் தந்திரத்தை அது உணராமல் போயிற்று. அது தன்னுடைய யதார்த்தத்தை உணரவில்லை. புதிய ஏற்பாட்டில் குறுங்கதையின் மூலமாக ஆண்டவர் சீடர்களுக்கு ஓர் உண்மையை விளக்கினார். பத்தாயிரம் வீரர்களைக் கொண்டிருக்கிற ஓர் அரசன், இருபதாயிரம் வீரர்களோடு படையெடுத்து வருகிற அரசனை எதிர்க்கக்கூடுமோ என்று ஆலோசனை பண்ணாமலிருப்பானோ? அது சாத்தியமில்லை என்று அறிந்ததும், எதிரியிடம் சமாதானத் தூதுவர்களை அனுப்பி, சண்டை வேண்டாம், சமாதானமாகப் போய்விடுவோம் என்று சொல்லுவான் அல்லவா? (லூக்கா 14:31-32). ஆனால் பென்யமீன் இத்தகைய ஞானத்துடன் நடந்துகொள்ளவில்லை. இருபத்தாறாயிரத்து எழுநூறு வீரர்களைக் கொண்டிருக்கிற பென்யமீன், நான்கு இலட்சம் வீரர்களோடு வரக்கூடிய இஸ்ரவேலரை வெல்ல முடியுமா என்று அது கணக்குப் பார்க்கத் தவறிவிட்டது (வசனம் 15 மற்றும் 17).\n\nமுதலாவது பென்யமீன், நாங்கள் பாதுகாப்பாகவே இருக்கிறோம் என்ற ஒரு மாயையான காரியத்தில் நம்பிக்கை வைத்தது. இஸ்ரவேலை இரண்டு முறை தோற்கடித்ததால் அடுத்தடுத்த முறைகளும் வெற்றிபெறுவோம் என்று நம்பியது. இஸ்ரவேல் மக்கள் கர்த்தருடைய சமூகத்தில் அழுது தங்களைத் தாழ்த்திக்கொண்டிருந்தபோது, பென்யமீனோ பெருமையின் உச்சத்துக்குப் போய்க்கொண்டிருந்தது. இஸ்ரவேல் மக்கள் ஒரே விதமான போர் முறையையே பின்பற்றுவார்கள் என்று நினைத்து மாற்று வழியை யோசிக்காமல் விட்டது பென்யமீனியரின் இயலாமையைக் காட்டியது. ஆனால் இஸ்ரவேல் வீரர்கள் மூன்றாம் நாளிலும் தங்களுடைய முப்பது வீரர்களை இழந்து பென்யமீனின் வீரர்களை அவர்களுடைய ஊரைவிட்டு வெளியே கொண்டுவந்தார்கள். பட்டணத்தைவிட்டு வெளியே வந்தபோது, தங்கள் பட்டணம் தீப்பற்றி எரிவதைக் கண்டபோது அவர்கள் செயலற்றுப்போனார்கள். கர்த்தருக்கு விரோதமாக அவர்கள் பாவஞ்செய்ததன் விளைவை இப்பொழுது அறுவடை செய்தார்கள். “கர்த்தர் இஸ்ரவேலுக்கு முன்பாகப் பென்யமீனை முறிய அடித்தார்” (வசனம் 35) என்று வாசிக்கிறோம். ஒரே நாளில் பென்யமீனின் இராணுவம் தன்னுடைய இருபத்தைந்தாயிரத்து நூறு பேரை இழந்தது. எஞ்சியிருந்தோர் சில நூறு வீரர்கள் மட்டுமே. இவை போக தங்கள் ஊரையும், குடும்பத்தையும் இழந்தது.\n\nபென்யமீன் மக்களுக்கு சமாதானமாகப் போகவும், குற்றத்தை ஒப்புக்கொள்ளவும், மன்னிப்புக்கோரவும் வாய்ப்பு இருந்தது. ஆனால் அதை அலட்சியம் செய்தது. விசுவாசிகளும் தங்களுடைய பாவங்களை அறிக்கையிட்டு ஆண்டவரிடம் ஒப்புரவாகுவதற்கு வாய்ப்புகள் இருக்கின்றன. பாவங்களை அறிக்கையிட்டால் பாவங்களை மன்னித்து எல்லா அநியாயத்தையும் நீக்கிச் சுத்திகரிப்பதற்கு உண்மையுள்ள கர்த்தர் இருக்கிறார். கூடுமானால் யாவரோடும் சமாதானமாயிருங்கள் என்று வேதம் கூறுகிறது. சகோதர யுத்தத்தைத் தவிர்ப்போம். ஒன்றையும் வாதினாலாவது வீண் பெருமையினாலாவது செய்யாமல், மனத்தாழ்மையினாலே ஒருவரையொருவர் தங்களிலும் மேன்மையானவர்களாக எண்ணக்கடவீர்கள் (பிலிப்பியர் 2,3) என்ற ஆலோசனையை ஏற்று நடப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}