{
  "uniqueid": "20220220072048_7fffffff",
  "date": "2022-02-20",
  "title": "நம்முடைய மன்னாவாகிய கிறிஸ்து",
  "key_verse": "2_16:13-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 16:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேல் புத்திரர் அதைக் கண்டு, அது இன்னது என்று அறியாதிருந்து ஒருவரையொருவர் பார்த்து, இது என்ன என்றார்கள். அப்பொழுது மோசே அவர்களை நோக்கி, இது கர்த்தர் உங்களுக்குப் புசிக்கக்கொடுத்த அப்பம்” (வச. 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய இந்த உலகமென்னும் வனாந்தரப் பயணத்தில் நாம் பெலன் பெற்று தொடர்ந்து முன்னேறிச் செல்வதற்கும், வாழ்வதற்குமான தேவ கிருபையின் அதிசயமான ஏற்பாடே வானத்திலிருந்து இறங்கிய மன்னா. இந்த மன்னா வார்த்தையாகிய கிறிஸ்துவையும் அவருடைய வார்த்தைiயும் பிரதிபலிக்கிற சித்திரமாயிருக்கிறது. கிறிஸ்துவே வானத்திலிருந்து வந்த மெய்யான மன்னாவாகிய ஜீவ அப்பம் (யோவான் 6:30-34). கிறிஸ்துவே விசுவாசிகளின் மன்னா. மன்னாவின் வடிவில் விடியற்காலத்தில் கர்த்தருடைய மகிமை இறங்கியதுபோல (வச. 7) கிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியை நம்மிடத்தில் தேவன் தோன்றப்பண்ணியிருக்கிறார் (2 கொரி. 4:6).\n\nவெறுமையான பாலைவனத்தில் அதிகாலையில் விழுந்த மன்னா இஸ்ரயேலர்களின் உயிரின் ஆதாரமாக இருந்தபோல, நம்முடைய ஆவிக்குரிய வாழ்க்கைக்கு கிறிஸ்துவே ஆதாரமாயிருக்கிறார். வனாந்தரத்தில் மன்னாவைத் தவிர வேறொன்றும் இல்லை, கிறிஸ்துவைத் தவிர நமக்கும் வேறொருவரும் இலர். நாள்தோறும் உணவருந்துவதுபோல, வசனத்தை வாசிக்கவும், தியானிக்கவும், கற்றுக்கொள்ளவும் வேண்டும். நேற்றைய மன்னா இன்றைக்கு உதவாததுபோல, கடந்தகால ஆவிக்குரிய வல்லமையின் பெலத்தினால் இன்றைக்கு வாழமுடியாது. ஒவ்வொருநாளும் நாம் ஆவிக்குரிய புத்துணர்ச்சி அடைய வேண்டும். நம்முடைய அன்றாடப் பிரச்சினைகள், பாரங்கள் யாவற்றையும் எதிர்கொள்ள அந்தந்த நாள் தேவஐக்கியத்தோடு தொடங்கப்பட வேண்டும்.\n\nஅவரவர் புசிக்கும் அளவுக்குத்தக்கதாக மன்னா சேகரிக்கப்பட்டது போல (வச. 18), நாம் எவ்வளவு விரும்புகிறோமோ அவ்வளவாய் கர்த்தருடைய வார்த்தையையும் அவருடைய ஐக்கியத்தையும் அனுபவிக்க முடியும். நம்முடைய முதிர்ச்சிக்குத்தக்கதாக நாம் கற்றுக்கொள்ள வேண்டும். சமநிலைப் பிரமாணத்தின்படி, நம்முடைய ஆவிக்குரிய வரங்களையும், உலகீய செல்வங்களையும் அதிகமாய்ப் பெற்றவர்கள் குறைவுள்ள ஆத்துமாக்களுக்காகப் பயன்படுத்த வேண்டும் (2 கொரி. 8:14,15). மறுநாள் வரை வைக்கப்பட்டிருந்த மன்னா கெட்டுப்போயிற்று. நாம் கற்றுக்கொண்ட வேதவாக்கியங்களை பிறருடைய ஆவிக்குரிய நலனுக்கென பகிர்ந்துகொடுக்கப்படாவிட்டால் அது பயனற்றுப்போம்.\n\nமன்னாவை விடியற்காலையில் சேர்த்ததுபோல (வச. 21), கிறிஸ்துவைப் பற்றிய நம்முடைய தேடலும் அந்த நாளின் முதல் வேலையாக இருக்க வேண்டும். கிருபையின் வெளிப்பாட்டை பெற்றுக்கொள்வது நம்முடைய பொறுப்பு. வேதத்துடன் செலவிடும் நேரங்களுக்கு முன்னதாகச் செய்யப்படும் அன்றாட அலுவல்கள், வெயிலால் மன்னா உருகிப்போவதுபோல கிறிஸ்துவுக்குள்ளான நம்முடைய வாஞ்சையை கரைத்துப்போட்டுவிடும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}