{
  "uniqueid": "20230525072048_7fffffff",
  "date": "2023-05-25",
  "title": "தன்னம்பிக்கைக்கு விழுந்த அடி",
  "key_verse": "7_20:36-48",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 20:36-48"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பென்யமீன் மனுஷரோ, தங்களுக்கு விக்கினம் நேரிட்டதைக் கண்டு திகைத்து, … ஓடிப்போனார்கள்” (வசனம் 41 முதல் 42)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பென்யமீனியர் குற்றத்தைப் பாதுகாத்தனர், அதற்காகப் போரிட்டனர். இதன் விளைவு பேரழிவில் முடிந்தது. இவர்கள் தங்கள் உயிர்தப்பிக்க பாதுகாப்புத் தேடி வனாந்தர வழியாய் ஓடினர். தேவையில்லாமல் பல உயிர்கள் பலியாயின. அவர்கள் பாவத்தை தீர்க்கமாகவும், விரைவாகவும் கையாண்டிருந்தால் இத்தகைய விளைவைத் தடுத்திருக்கலாம். ஒரு லேவியனின் மறுமனையாட்டியின் சாவு, ஒட்டுமொத்த பென்யமீனியரையும் பலிவாங்கிவிட்டது. நம்முடைய சிறிய பிரச்சினைகளும் பெரிய மோதல்களாக மாறுவதைத் தடுக்க, நிலைமை மோசமாவதற்கு முன்னர் புத்திசாலித்தனமாகவும், நேர்மையாகவும் அதன் மீது நடவடிக்கை எடுக்க வேண்டியது அவசியம். சபையில் ஏற்படும் பல்வேறு பிரச்சினைகளுக்கான தொடக்கம் ஒரு சிறிய நிகழ்வாகவோ அல்லது உரையாடலாகவோ இருக்கலாம். அவர்களுடைய அதீத தன்னம்பிக்கை பயமாக மாறியது. அவர்கள் முன்னால் போரிட்டுக் கொண்டு செல்லும்போது, பின்னாகத் திரும்பிப்பார்த்தார்கள். அப்பொழுது அவர்களுடைய ஊர் பற்றி எரிந்துகொண்டிருந்தது. பாவத்தின் விளைவும் இவ்வாறுதான் இருக்கும். அவர்களுடைய கண்களுக்கு முன்பாக வெற்றி போல் தெரிந்த காரியம், அவர்கள் பின்னாகத் திரும்பிப் பார்த்தபோதோ தோல்வியின் தீ வானபரியந்தம் எட்டிக்கொண்டிருந்தது.\n\nஅவர்கள் தப்பிப் போவதற்கான வாசல் அடைக்கப்பட்டது, வழிகள் மூடப்பட்டன, வழியில் கண்டவர்கள் அவர்களை வெட்டினார்கள். இறுதியாக வனாந்தர மார்க்கமே அவர்களுக்கு வாய்த்தது. மலைப்பகுதியிலுள்ள ரிம்மோன் கன்மலையே அவர்களுக்குக் கிடைத்தது. பென்யமீன் கோத்திரத்தில் இறுதியாக மீந்தவர்கள் மொத்தம் அறுநூறு நபர்கள் மட்டுமே. நான்கு மாதங்கள் தனிமையில், உதவிக்கு ஆள் இல்லாத நிலையில், தங்களுடைய நிலையை நினைத்து புழுங்கிக்கொண்டவர்களாக குகையில் வசித்தார்கள் (வசனம் 47). அவர்கள் தனிமைப்படுத்தப்பட்டார்கள். மனந்திரும்பாத பட்சத்தில் ஒரு பாவியின் நிலைமையும் இவ்வாறாகத்தான் முடியும். விசுவாசிகளின் ஐக்கியத்தையும், அன்பையும், ஆதரவையும் இழந்தவர்களாக புறக்கணிக்கப்பட்ட நிலைக்குத் தள்ளப்படுவார்கள்.\n\nஇந்தப் போர் பென்யமீன் கோத்திரத்தாருக்கும், அவர்களைத் தவிர்த்து மீதம் உள்ள பதினொரு கோத்திரத்து மக்களுக்குமானது. அதாவது உள்நாட்டுப் போர், சகோதரப் போர். எதிரிகளோடு போரிடுவதற்கு பதில் தங்களுக்குள் ஒருவரோடு ஒருவர் கடித்துப் பட்சித்துக்கொண்டிருந்தார்கள். அவர்களுடைய இலக்கு மாறிவிட்டது. சந்தோஷம் பறிபோய்விட்டது. சோகமும் வருத்தமுமே எஞ்சியிருக்கிறது. நம்முடைய திருச்சபைகள் எவ்வாறு இருக்கின்றன. உள்நாட்டுக் குழப்பங்களா? அல்லது மகிழ்ச்சியும் ஒற்றுமையுமா? நாம் கவனமாயிருப்போம். ஏக சிந்தை, ஏக மனதுடன் எதிரியோடு போரிடுவோம். எளிதாகத் தீர்க்கப்பட்டிருக்க வேண்டிய ஒரு விஷயம், தீர்க்கமுடியாத பிரச்சினையாகிவிட்டது. கிருபையுள்ள கர்த்தரின் கரங்களில் நம்மை ஒப்புவிப்போம். கர்த்தர் பென்யமீன் கோத்திரத்தாரை கைவிட்டுவிடவில்லை. தேவனுடைய இரக்கங்கள் மாறாதவைகள். இஸ்ரவேல் நாட்டின் முதல் ராஜாவாகிய சவுலும் (1 சாமுவேல் 9,21), யூதர்களை மிகப் பெரிய அழிவிலிருந்து காப்பாற்றிய மொர்தெகாயும் எஸ்தரும் (எஸ்றா 2:5-7), புதிய ஏற்பாட்டில் பெரும்பாலான நிருபங்களை எழுதிய பவுலும் (ரோமர் 11,1) இந்தப் பென்யமீன் கோத்திரத்தைச் சேர்ந்தவர்களே. சின்னப் பென்யமீனுக்கு (சங்கீதம் 68,27) ஆண்டவர் பெரிய கனத்தைக் கொடுத்திருக்கிறார். கர்த்தருடைய இரக்கங்களைப் பற்றிக்கொள்வோம். நம்மையும் பயன்படுத்துவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}