{
  "uniqueid": "20230526072048_7fffffff",
  "date": "2023-05-26",
  "title": "இழந்துபோனோருக்காக மனஸ்தாபம்",
  "key_verse": "7_21:1-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 21:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேல் புத்திரர் தங்கள் சகோதரராகிய பென்யமீனரை நினைத்து, மனஸ்தாபப்பட்டு” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பொதுவாக எந்தவொரு வெற்றிக்குப் பின்னரும் எழக்கூடிய பரவசமான உணர்வுகளும் ஆரவாரங்களும் இஸ்ரவேல் மக்கள் பென்யமீனியர்களுக்கு எதிரான வெற்றியின் போது இல்லை. அங்கே மகிழ்ச்சி தணிந்து வருத்தம் அதிகரித்தது. காரணம் அவர்கள் தேவனுடைய வீடு இருக்கும் ஸ்தலமாகிய மிஸ்பாவிலே கூடிவந்தபோது, அங்கே ஒரு கோத்திரம் குறைவுபட்டது. “இஸ்ரவேலின் தேவனாகிய கர்த்தாவே, இன்று இஸ்ரவேலில் ஒரு கோத்திரம் குறைந்துபோகத்தக்கதாக இஸ்ரவேலில் இந்தக் காரியம் நேரிட்டது என்ன?” என்று மனஸ்தாபப்பட்டார்கள் (வசனம் 3). இது தாமதமான வருத்தம், காலங்கடந்த துக்கம். போரைத் துவங்குவதற்கு முன்னர் விளைவுகளைப் பற்றிக் கவலைப்படவில்லை. ஆசரிப்புக்கூடாரத்தில் தேவ சந்நிதியில் நிற்கும் ஆசாரியன் அணிந்திருக்கும் மார்ப்பதக்கத்தில் ஒரு கல் குறைந்துபோனால் எப்படியிருக்கும்? ஓர் உண்மையான விசுவாசி திருச்சபையிலிருந்து விலக்கி வைக்கப்பட்டாலோ அல்லது தவறுகளினிமித்தம் தண்டிக்கப்பட்டாலோ பிற விசுவாசிகளின் மனநிலை இவ்வாறுதான் இருக்க வேண்டும். சரீரத்தின் ஒரு அவயவம் பாடுபட்டால் எல்லா அவயவங்களும் கூடப் பாடுபடும் என்று பவுல் கூறியிருக்கிறாரே (1 கொரிந்தியர் 12,26). ஒரு விசுவாசியின் இழப்பைக் குறித்து நாம் மகிழ்ச்சி அடைவோமானால் நம்மிடத்தில் பிரச்சினை இருக்கிறது என்பதை உணர்ந்துகொள்வோமாக. சாத்தானால் மட்டுமே ஒரு விசுவாசியின் இழப்பைக் குறித்து மகிழ்ச்சி அடைய முடியும்.\n\nஇருப்பினும், இஸ்ரவேல் மக்கள் தங்கள் சகோதரராகிய பென்யமீனியரைக் குறித்து பேசத் தொடங்கினர், அவர்களை மீண்டும் சபைக்குள் கொண்டுவருவதற்கு என்ன செய்யலாம் என்று யோசித்தார்கள். அவர்கள் கர்த்தருடைய வீட்டுக்குப் போய், ஏற்கனவே தாங்கள் செய்ய தீர்மானத்தினிமித்தம் ஒரு நாள் முழுவதும் அழுதார்கள். சபையை விட்டு விலக்கிவைக்கப்பட்ட ஒரு விசுவாசியையோ அல்லது பின்வாங்கிப்போன ஒரு விசுவாசியையோ மீட்டெடுக்கும் நிகழ்ச்சி என்பது முதலாவது ஜெபத்தில் கண்ணீர் சிந்துவதில் தொடங்கப்பட வேண்டும். மறுநாளில் அவர்கள் பலிசெலுத்தி தாங்கள் செய்த காரியங்களுக்கான பரிகாரத்தைத் தேடினார்கள் (வசனம் 4).\n\nபென்யமீன் மக்களுக்காகப் பரிதாபப்பட்ட அதே வேளையில் அவர்கள் கீலேயாத்தைச் சேர்ந்த யாபேசின் மக்களின்மேல் மூர்க்கம் கொண்டனர். அவர்கள் கர்த்தரிடம் தீர்வைக் கேட்ட அதே வேளையில் மீண்டுமாகத் தங்கள் சொந்த வழியைப் பிரயோகிக்க முற்பட்டனர். பென்யமீன் மக்களுக்கு எங்களில் யாரும் பெண்களைத் திருமணம் செய்து கொடுக்கமாட்டோம் என்ற ஆணையை (வசனம் 1), கர்த்தரிடம் மன்னிப்புக் கேட்டு, விட்டுவிடுவதற்குப் பதிலாக, மற்றுமொரு தவறான தீர்மானத்தை எடுக்கிறார்கள். அவர்கள் பென்யமீனுக்காக வருத்தப்பட்டாலும், வேறோரு பிரச்சினைக்கு நேராகச் சென்றனர். இதன் விளைவாக தேவையற்ற இரத்தக்களரி மீண்டும் உண்டானது. ஆனால் கீலேயாத்தின் குடிகளாகிய யாபேசின் மனிதர்கள் ஏன் வரவில்லை? (வசனம் 8) இவர்கள் மனாசேயின் வழியில் வந்தவர்கள் (எண்ணாகமம் 26,29). மனாசேக்கு பென்யமீன் சித்தப்பா முறை. பென்யமீனியரை மீட்டெடுக்கும் செயலுக்கு இவர்கள் ஏன் தங்கள் பங்களிப்பைச் செலுத்தவில்லை. இளையகுமாரன் வீட்டுக்குத் திரும்பி வந்தபோது, கோபத்துடன் வெளியே நின்ற மூத்த குமாரனை இவர்கள் நமக்கு நினைவூட்டுகிறார்கள் அல்லவா? பரம தந்தையின் வார்த்தைக்கு இணங்கி சகோதரர்களை நேசிப்போமாக!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}