{
  "uniqueid": "20230527072048_7fffffff",
  "date": "2023-05-27",
  "title": "நல்ல செயல், தவறான வழி",
  "key_verse": "7_21:10-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "நியாயாதிபதிகள் 21:10-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்நாட்களிலே இஸ்ரவேலில் ராஜா இல்லை; அவனவன் தன் தன் பார்வைக்குச் சரிப்போனபடி செய்துவந்தான்” (வசனம் 25)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நியாயாதிபதிகள் நூலின் எழுத்தாளர் நான்காவது முறையாக, “அந்நாட்களிலே இஸ்ரவேலில் ராஜா இல்லை; அவனவன் தன் தன் பார்வைக்குச் சரிப்போனபடி செய்துவந்தான்” (வசனம் 25; 17,6; 18,1; 19,1) என்ற வருத்தம் தரும் செய்தியைப் பதிவு செய்கிறார். இத்தகைய துயரமிக்க வார்த்தைகளின் உண்மைக்கு ஏற்பவே நியாயாதிபதிகளின் நூல் முடிகிறது. கர்த்தர் அவர்களுடைய பேரரசராக அவர்களுடைய இருதயத்திலும், நாட்டிலும் இருக்க விரும்பினார். இவர்களோ அவரைப் புறக்கணித்தார்கள். கர்த்தர் மெய்யான அரசராக இந்தப் பூமிக்கு வந்தபோதும் இதுவே நடந்தது. “அவர் தமக்குச் சொந்தமானதிலே வந்தார், அவருக்குச் சொந்தமானவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை” (யோவான் 1,11) என்று சீடன் யோவான் எழுதுகிறார். இந்தக் காலகட்டத்தில் கிறிஸ்துவே திருச்சபையின் தலைவராக இருக்கிறார். ஆயினும், இவருடைய தலைமைத்துவமும், ஆளுகையும் அங்கீகரிக்கப்படாமல் மனித ஆளுகைகளும், மனித யோசனைகளுமே சபைகளின்மேல் மேலோங்குகின்றன. ஆதிமுதல் இன்று வரை மனிதன் தேவனுக்குக் கீழ்ப்படியாதவனாகவும், கீழ்ப்படிய மனதற்றவனாகவும் இருக்கிறான்.\n\nஇஸ்ரவேலின் மூப்பர்கள் கன்மலையில் ஒளிந்துகொண்டிருக்கிற அறுநூறு பேருக்கு மனைவிகளைத் தேடியது நல்ல காரியம்தான். தங்களால் கொல்லப்பட்ட பென்யமீனியர்களின் மனைவிகள், பிள்ளைகள் ஆகியோருக்கு மாற்றாக வேறு இடத்தில் மனைவிகளைக் கொண்டு வந்து கொடுத்து பரிகாரம் செய்தது நல்ல காரியம்தான். அவர்களிடத்தில் சமாதானத் தூதுவர்களை அனுப்பி, அவர்கள் மறுபடியும் தங்கள் ஊரில், குடும்பத்துடன் வசிக்க அழைத்து வந்ததும் நல்ல செயல்தான். ஆனால் இவற்றை நிறைவேற்றுவதற்காக அவர்கள் கைக்கொண்ட முறை நேர்மையான வழியல்ல. கீலேயாத்திலுள்ள யாபேசின் மக்களைக் கொன்று, நானூறு பெண்களைப் பிடித்து வந்ததும் (வசனம் 12), சீலோவிலே பதிவிருந்து, பென்யமீனியர் வழிபாட்டுக்கு வந்த பெண்களில் இருநூறு பெண்களைக் கவர்ந்து வந்ததும் (வசனம் 23) உவப்பான செய்தி அல்ல. நல்ல காரியத்தை தவறான வழிகளில் செய்தார்கள். மனிதனுக்குச் செம்மையாய்த் தோன்றுகிற வழிகள் உண்டு. ஆயினும் அவை மரண வழிகள் என்று வேதம் கூறுகிறது. ஆகவே நாமும் தான்தோன்றித்தனமாக அல்ல, தேவனுடைய வீட்டில் நடக்க வேண்டிய வகையை அறிந்து, அதன்படி நடக்கப்பிரயாசப்படுவோம் (1 தீமோத்தேயு 3,15).\n\nஇருதயத்தின் நிறைவால் வாய் பேசும் என்று சொல்லப்பட்டுள்ளதுபோல, தங்களுடைய இருதயத்துக்குப் பிரியமான சவுலை அரசராக இருக்கும்படி வேண்டிக்கொண்டனர். அதன் பின்னர் கிருபையுள்ள தேவனோ, தம்முடைய இருதயத்துக்குப் பிரியமான தாவீதை அரசராக முடிசூட்டினார். ஆயினும் நாம் சோர்ந்து போக வேண்டாம். சேற்றில் மலர்கிற செந்தாமரை போலவும், இருள்சூழ்ந்த வானில் விண்மீன்கள் மின்னுவது போலவும், நியாயாதிபதிகளின் கடைசி இருண்ட காலகட்டத்தில் ரூத் என்னும் விசுவாச வீர மங்கையைக் காண்கிறோம். இழந்துபோனதைத் திருப்பிக்கொண்டுவரும் போவாஸ் என்னும் சுதந்தரவாளியைப் பார்க்கிறோம். சூழ்நிலைகள் எவ்வளவு மோசமாக இருந்தாலும் தனியொரு நபராய் விசுவாசம் மிக்கவராய் வாழமுடியும். ஆகவே துன்பியல் நாடகமாகிய நியாயாதிபதிகளின் கதையை இன்றுடன் முடித்து, நம்பிக்கை ஊட்டும் ரூத்தின் கதையை நாளை முதல் தொடருவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}