{
  "uniqueid": "20230528072048_7fffffff",
  "date": "2023-05-28",
  "title": "இருண்ட காலங்கள்",
  "key_verse": "8_1:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 1:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நியாயாதிபதிகள் நியாயம் விசாரித்து வரும் நாட்களில், தேசத்திலே பஞ்சம் உண்டாயிற்று” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“நியாயாதிபதிகள் நியாயம் விசாரித்து வரும் நாட்களில்” (வசனம் 1) என்று இந்தப் புத்தகம் தொடங்குகிறது. ஏறத்தாழ நானூறு ஆண்டுகள் வரலாற்றில் எந்த நியாயாதிபதி நியாயம் விசாரித்தபோது இந்தப் புத்தகத்தின் கதை நடைபெற்றது என்று சொல்லப்படவில்லை. ஆயினும் போவாஸ் என்னும் சுதந்தரவாளியின் பெயர் இடம்பெற்றுள்ளதால், எரிகோவைச் சேர்ந்த புற இனப் பெண்ணான அவனுடைய தாய் ராகாப் ஒர் இஸ்ரவேலனை மணமுடித்த நிகழ்வில் அடிப்படையில் கணக்கிட்டால், இஸ்ரவேல் மக்கள் கானான் தேசத்தின் குடிபுகுந்து சுமார் நூறு ஆண்டுகளுக்குப் பின் இது நடைபெற்றிருக்கலாம். தோராயமாக கிதியோனின் நாட்களில் இது நடைபெற்றிருக்கலாம். மேலும் நியாயாதிபதிகள் நியாயம் விசாரித்த நாட்கள் என்பது இஸ்ரவேல் மக்களுடைய வாழ்க்கையில் ஓர் இருண்ட காலத்தையே தெரிவிக்கிறது எனலாம். இக்காலத்தில் மக்கள் மனம்போன போக்கில் வாழ்ந்தார்கள். தேவனைத் தேடுவதும், பின்னர் அவரை மறப்பதும், அந்நியர்களைப் பின்பற்றி தங்களுடைய தனித்தன்மையை இழந்துபோன இருண்ட நாட்களாகவே இருந்தன என்பதை இது நமக்குக் காண்பிக்கிறது.\n\nஇஸ்ரவேல் மக்கள் கர்த்தருடைய பார்வைக்கு பொல்லாப்பானதைச் செய்தார்கள் (6,1). ஆகவே கர்த்தர் அவர்களைச் சிட்சிக்கும்படி பஞ்சத்தை அனுப்பினார். கர்த்தரால் எழுப்பப்பட்ட நியாயாதிபதிகளின் காலத்தில் பஞ்சம் ஏற்படுமா? பாலும் தேனும் பெருக்கெடுத்து ஓடுகிற செழிப்புள்ள கானான் தேசத்தில் பஞ்சம் ஏற்படுமா? கர்த்தரால் வாக்குத்தத்தம் செய்யப்பட்ட தேசத்தில் பஞ்சம் ஏற்படுமா? கர்த்தருடைய பிள்ளைகளுக்கு பஞ்சமும் குறைவும் ஏற்படுமா என்ற சிந்தனைக்கு நேராக இது நம்மை இழுத்துச் செல்லலாம். ஆம் என்று பல்வேறு வசனங்களும் உதாரணங்களும் நமக்குக் சுட்டிக் காட்டுகின்றன. ஆபிரகாமின் காலத்தில் பஞ்சம் ஏற்பட்டது. அவனுடைய மகன் ஈசாக்கின் காலத்தில் பஞ்சம் ஏற்பட்டது. இவனுடைய மகன் யாக்கோபின் காலத்திலும் பஞ்சம் ஏற்பட்டது. ஆகவே யாரும் இதற்கு விதிவிலக்கு அல்ல. கர்த்தர் ஏன் இதை அனுமதிக்கிறார்? நாம் வழிவிலகிச் செல்லும்போது இவற்றை அனுமதிக்கிறார். நம்மைச் சீர்ப்படுத்தி, ஸ்திரப்படுத்தி, நம்முடைய குறைகளைப் போக்கி, அவருக்குப் பிரியமான பிள்ளைகளாக விசுவாசத்துடன் நடந்துகொள்ள வேண்டும் என்பதற்காகவே இத்தகைய காரியங்களை அவர் அனுமதிக்கிறார்.\n\nநம்முடைய சொந்த வாழ்க்கையிலும், சபை வாழ்க்கையிலும் குறைவுகளோடும் பிரச்சினைகளோடும் கடந்து செல்கிறோமா? இத்தகைய குறைவுகள் நம்மை ஆராய்ந்து பார்க்கும்படி அழைக்கத் தூண்டுகின்றன. குறைவுகள் நாம் கர்த்தரை விட்டு நிரந்தரமாகப் பிரிக்கப்பட்டு விட்டோம் என்பதற்கோ, கர்த்தர் நம்மைக் கைவிட்டுவிட்டார் என்பதற்கோ அடையாளங்கள் அல்ல. அவர் தொடர்ந்து நம்மை நேசிக்கிறார் என்பதற்கான அடையாளங்களாகவே இருக்கின்றன. கர்த்தர் எவனிடத்தில் அன்புகூருகிறாரோ அவனைச் சிட்சிக்கிறார் என்றும், தாம் நேசிக்கிற எந்த மகனையும் தண்டிக்கிறார் என்றும் புதிய ஏற்பாடு நமக்குக் கூறுகிறது (எபிரெயர் 12,6). ஆகவே நாம் தொடர்ந்து நம்முடைய முழங்கால்களை அவருக்கு நேராக மடக்குவோம். இருண்ட காலத்தின் பயங்கரத்திலிருந்து விடியலின் சந்தோஷத்துக்கும், ஆவிக்குரிய செழிப்புக்கும் நேராக நம்மை நடத்துவார். மனிதன் அப்பத்தினால் மட்டுமின்றி, தேவனுடைய வாயிலிருந்து புறப்படுகிற ஒவ்வொரு வார்த்தையினாலும் பிழைப்பான். வசனம் கிடைக்காத பஞ்சகாலம் வரும் என்று வேதம் முன்னுரைக்கிறது. ஆகவே நமக்குக் கொடுக்கப்பட்டுள்ள இந்தக் கிருபையின் நாட்களில் அவரில் நிலைத்திருந்து, அவருடைய வசனங்களை தொடர்ந்து தியானிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}