{
  "uniqueid": "20230529072048_7fffffff",
  "date": "2023-05-29",
  "title": "பெத்லெகேமிலிருந்து மோவாபுக்கு",
  "key_verse": "8_1:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 1:1ஆ"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது யூதாவிலுள்ள பெத்லெகேம் ஊரானாகிய ஒரு மனுஷன் தன் மனைவியோடும் இரண்டு குமாரரோடும்கூட மோவாப் தேசத்திலே போய்ச் சஞ்சரித்தான்” (வசனம் 1ஆ)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நியாயாதிபதிகளின் காலத்தில், “அவனவன் தன் தன் பார்வைக்குச் சரிப்போனபடி செய்துவந்தான்” (நீதிமொழிகள் 21,25) என்று சொல்லப்பட்டுள்ளது போலவே, அங்கு ஏற்பட்ட பஞ்சத்தினிமித்தம், “பெத்லெகேம் ஊரானாகிய ஒரு மனுஷன் தன் மனைவியோடும் இரண்டு குமாரரோடும்கூட மோவாப் தேசத்திலே போய்ச் சஞ்சரித்தான்” (வசனம் 1). இது அவனாகவே எடுத்த தீர்மானம், அவனாகவே எடுத்த முடிவு. அவன் கர்த்தரிடம் ஜெபித்ததாகவோ அல்லது விசுவாசமிக்க நண்பர்களின் ஆலோசனையை நாடியதாகவோ நாம் அறிகிறதில்லை. தேவன் நம் அனைவருக்கும் சிந்தித்து, செயல்படும்படியான சுயாதீனத்தை வழங்கியிருக்கிறார். அதைச் சரியான விதத்தில் பயன்படுத்த வேண்டியது நம்முடைய பொறுப்பாக இருக்கிறது. “சகோதரரே, நீங்கள் சுயாதீனத்திற்கு அழைக்கப்பட்டீர்கள், இந்தச் சுயாதீனத்தை நீங்கள் மாம்சத்திற்கேதுவாக அநுசரியாமல்” (கலாத்தியர் 5,13) என்று பவுல் நமக்குப் புத்தி சொல்கிறார்.\n\nபெத்லெகேம் ஊரானாகிய ஒரு “மனுஷன்” என்ற எபிரெயச் சொல்லானது அவன் கனம் பொருந்திய செல்வமிக்க மனிதனாக இருந்தான் என்பதைத் தெரிவிக்கிறது. அதாவது தன்னுடைய உறவினன் போவாசைப் போலவே இவனும் கனமும் செல்வமும் கொண்டவன். பஞ்சம் அனைவருக்கும் பொதுவானது; இவனுக்கும் இவனுடைய குடும்பத்தினருக்கும் மட்டுமானது அல்ல. ஆனால் இந்தக் கொடிய பஞ்ச காலத்தில் போவாஸ் பெத்லெகேமில் இருந்து விட்டான். இவனோ அப்பத்தின் வீடாகிய பெத்லெகேமை விட்டுவிட்டு அந்நிய நாடாகிய மோவாபுக்குச் சென்றான். பஞ்ச காலத்திலும் தேவன் தன்னையும் தன் குடும்பத்தையும் காப்பாற்றுவார் என்பதை விசுவாசியாமல் போனான். எல்லாச் சூழ்நிலைகளுக்கும் போதுமான கர்த்தரைச் சார்ந்துகொள்ளத் தவறிவிட்டான். மோவாப் தேசம் யாருடையது? விசுவாசத்தில் தொடங்கி, மாம்சத்தில் முடித்த லோத்துவின் வழிவந்தோருடைய தேசம். லோத்துக்கும் அவனுடைய மகளுக்கும் தவறான முறையில் தோன்றிய சந்ததியினரின் தேசம். இஸ்ரவேல் மக்களைச் சபிக்கும்படி பிலேயாமை ஏற்பாடு செய்த எதிரியாகிய பாலாக்கின் தேசம். பத்தாம் தலைமுறையானாலும் கர்த்தருடைய சபைக்கு உட்படலாகாது என்று மோசேயினால் எச்சரிக்கப்பட்ட தேசம் (உபாகமம் 23,3) இதுவா பஞ்ச காலத்தில் நமக்கு அடைக்கலம் தரும் தேசமாக இருக்க முடியும்? “ஆபத்துக்காலத்தில் துரோகியை நம்புவது உடைந்த பல்லுக்கும் மொழி புரண்ட காலுக்கும் சமானம்” (நீதிமொழிகள் 25,19) என்று சாலொமோன் ஞானி கூறியிருக்கிறானே!\n\nயோசுவா யோர்தானைக் கடந்து வாக்குத்தத்த நாடாகிய கானானுக்குள் மக்களை நடத்தினான். இந்த மனிதனோ மீண்டும் பின்னாகத் திரும்பி, யோர்தானைக் கடந்து மோவாப் தேசத்துக்குச் சென்றான். இது அவனுடைய வாழ்க்கையில் ஏற்பட்ட ஆவிக்குரிய வீழ்ச்சி, சறுக்கல், பின்மாற்றம், அவிசுவாசம் போன்றவற்றைக் காண்பிக்கிறது. “கர்த்தருடைய சித்தத்தைவிட்டு விலகி வயிறு நிறைய உண்பதைக் காட்டிலும், கர்த்தருடைய சித்தத்தின் மையத்தில் பசியுடன் வாழ்வதே சிறந்தது” என்று ஒரு தேவ மனிதர் சொன்னார். பெத்லெகேமில் பிறந்த இரட்சகரை நாம் விசுவாசத்துடன் என்றென்றும் பற்றிக்கொள்வோம். அவரே மெய்யான ஜீவ அப்பம். அவரை விசுவாசிக்கிறவன் இம்மையில் மட்டுமல்ல நித்தியத்திலும் வாழுவான். “நீங்கள் பண ஆசையில்லாதவர்களாய் நடந்து, உங்களுக்கு இருக்கிறவைகள் போதுமென்று எண்ணுங்கள்; நான் உன்னை விட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்று அவர் சொல்லியிருக்கிறாரே” (எபிரெயர் 13,5)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}