{
  "uniqueid": "20230530072048_7fffffff",
  "date": "2023-05-30",
  "title": "நல்ல பெயர், தவறான புரிதல்",
  "key_verse": "8_1:2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 1:2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்த மனுஷனுடைய பேர் எலிமெலேக்கு, அவன் மனைவியின் பேர் நகோமி, அவனுடைய இரண்டு குமாரரில் ஒருவன் பேர் மக்லோன், மற்றொருவன் பேர் கிலியோன். ” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வேதாகம கதாபாத்திரங்களின் பெயர்கள் பொருள் பொதிந்தவை. அவை அவர்களுடைய வாழ்க்கையில் நேரடியாகவோ அல்லது எதிர்மறையாகவோ பிரதிபலித்தன. இந்த மனிதனுடைய பெயர் “எலிமெலேக்கு”. இதற்கு “என் தேவன் அரசர்” என்று பொருள். ஆனால் அவனோ இஸ்ரவேலில் பூமிக்குரிய ராஜா இல்லாத நாட்களில் வாழ்ந்தான். இந்தப் பூமியில் உன்னை ஆளுகை செய்வதற்கு அரசர் இல்லாவிட்டாலும்கூட, தேவன் உன்னை ஆட்சி செய்யட்டும் என்ற சிந்தையில் அவனுடைய பெற்றோர் அவனுக்கு இந்தப் பெயரைச் சூட்டினர். ஆயினும் துரதிஷ்டவசமாக அவனுடைய பெற்றோரின் எதிர்பார்ப்பைப் அவனால் பூர்த்தி செய்யஇயலவில்லை. அவன் வாழ்ந்த ஊரின் பெயர் எப்பிராத்தா என்னும் பெத்லெகேம். “இஸ்ரவேலை ஆளப்போகிறவர் உன்னிடத்திலிருந்து புறப்பட்டு வருவார்” (மீகா 5,2) என்று இந்த ஊரைக்குறித்து பின்னாட்களில் இறைவாக்கினன் மீகா அறிவிக்கிறார். தன்னுடைய பெயரின் மேன்மையையும், தான் வாழ்ந்த ஊரின் மகிமையையும் அறியாதவனாக அவன் மோவாப் தேசத்துக்குச் சென்றுவிட்டான். அவ்வாறே அவனுடைய மனைவி நகோமியின் வாழ்க்கையும், தன் பெயருக்கு ஏற்றதாற்போல் “இனிமை அல்லது மகிழ்ச்சி” தரக்கூடியதாக அமையவில்லை.\n\nவிசுவாசப் பெற்றோர் நம்பிக்கையுடனும், எதிர்பார்ப்புடனும் தங்கள் பிள்ளைகளுக்குப் வேதாகம கதாபாத்தரங்களின் பெயரையோ அல்லது புகழ்பெற்ற அருட்பணியாளர்களின் பெயர்களையோ சூட்டுகின்றனர். ஆனால் அப்பிள்ளைகள் பெயருக்கேற்றபடி வாழாதது வருத்தமிக்க காரியமே. விசுவாசிகளுக்கு, கிறிஸ்துவின் “சீஷர்கள்” என்றும், கிறிஸ்துவைப் பிரதிபலிக்கிற “கிறிஸ்தவர்கள்” என்றும், கிறிஸ்துவுக்குள் “பரிசுத்தவான்கள்” என்றும், உடன் “சகோதரர்” என்றும் பல்வேறு பெயர்களை அடைமொழிகளாக புதிய ஏற்பாடு வழங்கியிருக்கிறது. இவை எல்லாருக்கும் பொருத்தமான பெயர்கள். இந்தப் பெயருக்கு ஏற்றாற்போல் நாம் வாழ வேண்டியது அவசியம்.\n\nநாம் வாழ்க்கையில் எந்நிலையில் இருக்கிறோம் என்பதை நம்முடைய நடைமுறைக் காரியங்கள் காட்டிக்கொடுத்துவிடும். தேவன் என் அரசர் என்ற கணவனும், இனிமையானவள் என்ற மனைவியும் இணைந்து தங்களுடைய இரண்டு ஆண் மகன்களுக்கு, நோயாளி (மக்லோன்) என்றும், பலவீனன் (கிலியோன்) என்றும் பெயர் சூட்டியது வியப்பிற்குரியது! ஒருவேளை தங்கள் வாழ்க்கையில் இதுவரை கடந்து வந்த பாதையின் வெறுமையை, பாடுகளை இது குறிக்கலாம். ஆயினும் கர்த்தருக்காகப் பொறுமையுடன் காத்திருந்தால் அவர் நம்மிடத்தில் வந்து நம்மை விடுவிப்பார். அவர்கள் குடும்பமாக மோவாப் தேசத்துக்குப் போக வேண்டும் என்று முடிவெடுத்த செயல் அவர்கள் அவிசுவாசத்தின் பிடியில் இருந்தார்கள் என்பதையே காட்டுகிறது. அவர்கள் மோவாப் தேசத்துக்குப் போய், அங்கே இருந்துவிட்டார்கள் (வசனம் 2). ஒரு குறுகிய காலப் பயணத்தை அவர்கள் திட்டமிட்டிருக்கலாம். ஆனால் அது நிரந்தரமான இருப்பாகிவிட்டது. நாளைய தினம் எவ்வாறு இருக்கும் என்று நமக்குத் தெரியாது. அதற்காகக் கவலைப்பட வேண்டாம். அந்த நாளுக்கு அதினதின் பாடுகள் போதும் என்று ஆண்டவர் சொன்னதுபோல இன்றைக்கு நமக்குக் கொடுக்கப்பட்ட கிறிஸ்தவ வாழ்வை மகிழ்ச்சியுடனும் உற்சாகத்துடனும் வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}