{
  "uniqueid": "20230531072048_7fffffff",
  "date": "2023-05-31",
  "title": "மூன்று மரணங்கள்",
  "key_verse": "8_1:3-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 1:3-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நகோமியின் புருஷனாகிய எலிமெலேக்கு இறந்துபோனான்; அவளும் அவளுடைய இரண்டு குமாரரும் மாத்திரம் இருந்தார்கள்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலிமெலேக்கும் அவனுடைய குடும்பமும் எந்த எதிர்பார்ப்புடன் மோவாப் தேசத்துக்கு வந்தார்களோ அது அங்கே நிறைவேறவில்லை. இவன் தன் கடவுளை விட்டு, தன் நாட்டை விட்டு, தன் இனத்தை விட்டு மோவாப்புக்கு வந்தான். சிறப்பானதைப் பெற்றுக்கொள்ளும்படி வந்தான், ஆனால் இருப்பதையும் இழந்தான். முடிவில் தன் உயிரை இழந்தான். அவன் மனைவி விதவையாகினாள், பிள்ளைகள் தகப்பன் அற்றவர்களானார்கள். தேவன் இல்லாமல் நாம் எதையும் பெற்றுக்கொள்ள முடியாது என்பதைப் புரிந்துகொள்ள வேண்டும். கிறிஸ்து உயிர்த்தெழுந்த பிறகு அவரில் நம்பிக்கை கொள்ளாத பேதுருவின் தலைமையிலான சில சீடர்கள் மீண்டும் தங்கள் பழைய தொழிலுக்குத் திரும்பினார்கள். இவர்கள் மனிதர்களைப் பிடிப்பதற்குப் பதிலாக மீன்களைப் பிடிக்கப் போனார்கள். “அந்த இராத்திரியிலே அவர்கள் ஒன்றும் பிடிக்கவில்லை” என்ற வார்த்தைகளின் மூலமாக அவர்களுடைய தோல்வியை, பின்மாற்றத்தை பரிசுத்த ஆவியானவர் வெளிக்காட்டியிருக்கிறார் (யோவான் 21,4). ஆம், எலிமெலேக்கின் மரணம் அவனுடைய குடும்பத்துக்கு ஒரு நிச்சயமற்றதும் பாதுகாப்பற்றதுமான நிலையைக் கொண்டுவந்தது என்றே சொல்ல வேண்டும்.\n\nகிலியோனும் மக்லோனும் மோவாபியப் பெண்களை மணந்துகொண்டார்கள். இது நிச்சயமாகவே கர்த்தருடைய கட்டளையை மீறிய செயலாகும் (உபாகமம் 7,3). ஏறத்தாழ பத்து ஆண்டுகள் குடும்ப வாழ்க்கைக்குப் பின் இருவரும் மரித்தார்கள் (வசனம் 5). காலத்துக்கு முந்தைய சாவு. அந்நிய தேசத்திலே அந்நியர்களைப் போல மடிந்தார்கள். தேவனுடைய காணியாட்சிக்குப் புறம்பானவர்களாக மரித்தார்கள். மோவாப் எலிமெலேக்குக்கு மட்டுமல்ல, அவனுடைய பிள்ளைகளுக்கும் உதவவில்லை. இப்பொழுது நகோமி தனித்துவிடப்பட்டாள். இவளுக்கு வேறு பிள்ளைகள் இல்லை என்பது மட்டுமின்றி தன் பிள்ளைகளுக்கும் பிள்ளைகள் இல்லை. பத்து ஆண்டுகால குடும்ப வாழ்க்கையில் வாரிசு இன்றி, பிள்ளையற்றவர்களாக தங்கள் கதையை முடித்தார்கள். மூன்று மரணங்கள், மூன்று கல்லறைகள், மூன்று விதவைகள்.\n\nநாம் இரட்சிக்கப்படுவதற்கு முன்னர் தேவனற்றவர்களாகவும், காணியாட்சியின் எல்லைக்குப் புறம்பானவர்களாகவும், அந்நியர்களாகவும் இருந்தோம். அக்கிரமங்களினாலும் பாவங்களினாலும் மரித்தவர்களாக இருந்தோம். கர்த்தரோ நம்மை உயிர்ப்பித்து, அவருடைய மந்தையில் சேர்த்திருக்கிறார். அவரோடுகூட உட்கார வைக்கப்பட்டிருக்கிறோம். ஆகவே நாம் கிறிஸ்துவுக்குள் பெற்றுக் கொண்ட சுதந்தரத்தை விட்டுவிடாதிருப்போம். “கர்த்தரை நம்பி நன்மை செய்; தேசத்தில் குடியிருந்து சத்தியத்தை மேய்ந்துகொள்” (சங்கீதம் 37,3) என்ற சங்கீதக்காரனின் வார்த்தைகளின்படி நடப்போம். இக்கரைக்கு அக்கரை பச்சை என்று பார்வையில் மயங்கித் திரியும் ஆடுகளைப் போல நிலையற்றவர்களாய் இராதிருப்போமாக. நம்முடைய குடியிருப்பு பரலோகத்தில் இருக்கிறது. அங்கே நாம் நித்தியமாய் வாழப்போகிறோம். அதுவரை வாழ்விலும் தாழ்விலும் முற்றிலும் கர்த்தரைச் சார்ந்து கொண்டவர்களாக இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}