{
  "uniqueid": "20230601072048_7fffffff",
  "date": "2023-06-01",
  "title": "சத்தியத்துக்குத் திரும்புதல்",
  "key_verse": "8_1:6-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 1:6-7அ வரை"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் தம்முடைய ஜனங்களைச் சந்தித்து, அவர்களுக்கு ஆகாரம் அருளினார் என்று அவள் மோவாப் தேசத்திலே கேள்விப்பட்டு” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆண்கள் இல்லாத வீட்டில் நகோமியே இப்பொழுது குடும்பத் தலைவி. கர்த்தர் இப்பொழுது அவளுடன் இடைபட்டார். அந்நிய தேசத்தில் இளைத்துப்போயிருந்த நகோமிக்கு ஒரு நல்ல செய்தி எட்டியது. “கர்த்தர் தம்முடைய ஜனங்களைச் சந்தித்து, அவர்களுக்கு ஆகாரம் அருளினார் என்று அவள் கேள்விப்பட்டாள்” (வசனம் 6). ஆண்டவரை விட்டுத் தூரமாய்ச் சென்று, இழப்புகளின் துயரத்தால் சோர்ந்து போயிருக்கிற ஆத்துமாவுக்கு ஒரு நல்ல செய்தி இருக்கிறது. “என் பிதாவோ வானத்திலிருந்து வந்த மெய்யான அப்பத்தை உங்களுக்குக் கொடுக்கிறார் என்று மெய்யாகவே மெய்யாகவே உங்களுக்குச் சொல்கிறேன்” (யோவான் 6,32) என்று ஆண்டவர் இயேசு கூறினார். ஆம், கிறிஸ்துவாகிய மெய்யான அப்பமே நம்மை என்றென்றும் திருப்தியாக்குகிற அப்பம். இதை உணர்ந்ததாலேயே, “ஆண்டவரே, யாரிடத்தில் போவோம், நித்திய ஜீவ வசனங்கள் உம்மிடத்தில் உண்டே” என்று சீமோன் பேதுரு கூறினார் (யோவான் 6,68). தன் வழிகளில் திருப்தியடைந்திருக்கிற பின்வாங்கும் இருதயம் உள்ளவனுக்கு இதைக் காட்டிலும் நல்ல செய்தி உண்டா? (நீதிமொழிகள் 14,14).\n\nநகோமி தான் கேள்விப்பட்ட செய்திக்கு எதிர்வினையாற்றினாள். ஆம், “தன் மருமக்களோடே கூட மோவாப் தேசத்திலிருந்து திரும்பிவரும்படி எழுந்தாள்” (வசனம் 6ஆ). செய்தியைக் கேட்டாள், அதை உண்மையென நம்பினாள், தன் நிலையைக் குறித்து உணர்வடைந்தாள், அங்கிருந்து செல்ல வேண்டும் என்று தீர்மானித்தாள், உடனே எழுந்தாள். கர்த்தர் தம்முடைய அற்புதமான கிருபையினாலே நம்மைச் சீர்படுத்தவும், அவருடைய அளவில்லா ஆசீர்வாதத்தால் மீண்டும் ஆசீர்வதிக்கப்பட வேண்டும் எனவும் விரும்புவோமானால் நாம் செய்யக்கூடிய வழிமுறைகளும் இவையேயாகும். கர்த்தருடைய ஐக்கியத்தின் மகிழ்ச்சியை அனுபவிக்க விரும்புவோமானால், நம் பின்மாற்றத்தை உணருவது மட்டுமின்றி, அதை அறிக்கையிடவும் வேண்டும். மாட்சிமை பொருந்திய கர்த்தர் தம்முடைய கிருபையுடனும் உண்மையுடனும் நமக்காகக் காத்துக்கொண்டிருக்கிறார். அறிக்கையிடப்பட்ட எந்தப் பாவத்தையும் அவர் எண்ணுகிறதில்லை, அதை அவர் மீண்டும் நினைத்துப் பார்ப்பதுமில்லை. தவறான இடத்தில் அமர்ந்துகொண்டு கர்த்தருடைய நன்மையை அனுபவிப்பது கூடாத காரியம். தந்தையின் சாப்பாட்டு மேசையில் திருப்தியடைய வேண்டுமானால் இளைய குமாரன் பன்றி மேய்த்துக்கொண்டிருக்கிற தூரமான இடத்திலிருந்து எழுந்து வரவேண்டும்.\n\nதன் இரண்டு மருமக்களோடுங்கூடத் தானிருந்த ஸ்தலத்தை விட்டுப் புறப்பட்டாள். மோவாப் அவளுக்கு தொடர்ந்து சொந்தமாக இருக்க முடியாது. யூதா தேசத்துக்குப் போகத் திரும்பினாள். பத்தாண்டுகளாக அவள் கடின மனதுடன் இருந்தாள். துன்பங்களின்மேல் துன்பங்களைச் சகித்துக்கொண்டிருந்தாள். அவள் தன் சொந்த நாட்டை மறந்துவிட்டிருந்தாள். இப்பொழுது அவளுக்கு ஒரு நம்பிக்கை பிறந்தது. துதியின் நாட்டை நோக்கி நடைபயின்றாள். “கிறிஸ்து இயேசுவுக்குள் தேவன் அழைத்த பரம அழைப்பின் பந்தயப் பொருளுக்காக இலக்கை நோக்கி தொடருகிறேன்” என்று பவுலின் வழியைப் பின்பற்றி நகோமியும் நடந்தாள். நாமும் நகோமியோடும், பவுலோடும் இணைந்து பயணிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}