{
  "uniqueid": "20230602072048_7fffffff",
  "date": "2023-06-02",
  "title": "வழியில் ஏற்பட்ட தயக்கம்",
  "key_verse": "8_1:7-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 1:7-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நகோமி தன் இரண்டு மருமக்களையும் நோக்கி: நீங்கள் இருவரும் உங்கள் தாய்வீட்டுக்குத் திரும்பிப்போங்கள் … என்று சொல்லி அவர்களை முத்தமிட்டாள்” (வசனம் 8 முதல் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தரை விட்டுத் தூரம் போனவர்கள் மீண்டும் கர்த்தரிடம் திரும்பி வரும்போது எவ்வித இடையூறுகளும் இன்றி சகலமும் சுமூகமாய் நடக்கும் என்று சொல்லிவிட முடியாது. முதலாவது அவர்கள் தங்கள் சொந்தத் தயக்கங்களையும், பிறகு சுற்றத்தாருடைய கருத்துகளையும் எதிர் கொள்ள வேண்டிவரும். யூதேயாவுக்குப் போகிற வழியில் இதுபோன்ற பிரச்சினையை நகோமி எதிர்கொண்டாள். உடன் வருகிற இரு மருமக்களையும் என்ன செய்வது? அவர்களைக் குறித்து ஊராரிடம் எவ்வாறு அறிமுகம் செய்வது? இவ்விதமான பிரச்சினைகளை எதிர்கொள்வதைக் காட்டிலும் அவர்களைத் திருப்பி அனுப்பிவிட வேண்டும் என்னும் முடிவுக்கு அவள் வந்திருக்கலாம். பத்தாம் தலைமுறையானாலும் மோவாபியர் கர்த்தருடைய மக்களோடு பங்குபெற இயலாது என்று ஆண்டவர் சொல்லியிருக்க, தன்னால் என்ன செய்ய முடியும் என தன் இயலாமையைக் குறித்து யோசித்திருக்கலாம். நம்முடைய வாழ்க்கையிலும் இத்தகைய தருணங்களை நாம் எதிர்கொள்ளும்போது, ஆவிக்குரியவர்களாக நடந்துகொள்வதைக் காட்டிலும் மாம்சீகமாக நடந்து ஒதுங்கிக்கொள்ளவே முயற்சிக்கிறோம்.\n\n“நகோமி தன் இரண்டு மருமக்களையும் நோக்கி: நீங்கள் இருவரும் உங்கள் தாய்வீட்டுக்குத் திரும்பிப்போங்கள்” (வசனம் 8) என்று கூறினாள். திரும்பிச் சென்றால் அவர்கள் யாரைச் சேவிப்பார்கள்? அவர்களுடைய மறுமை வாழ்க்கை எவ்வாறு அமையும்? மறுமணம் செய்து கொண்டால் எல்லாம் சரியாகிவிடுமா? தேவனுடைய ராஜ்யம் புசிப்பும் குடிப்பும் அல்ல, அது நீதியும் சமாதானமும் பரிசுத்த ஆவியினால் உண்டாகும் சந்தோஷமுமாயிருக்கிறது (ரோமர் 14,17). இந்தக் காரியங்களை உலகத்தில் ஒரு நபரால் பெற்றுக்கொள்ள முடியுமா? அல்லது மோவாபின் கடவுள்களால்தானும் இவற்றைத் தந்துவிட முடியுமா? நகோமி அவர்களை, “மரித்துப்போனவர்களுக்கும், எனக்கும் நீங்கள் தயை செய்தது போல கர்த்தர் உங்களுக்கும் தயை செய்வாராக” (வசனம் 8) என்று வாழ்த்தினாள். மரணமும் இருளுமே இருக்கிற ஓரிடத்துக்கு நம்முடைய அன்புக்குரியவர்களை இளைப்பாறும்படி நம்மால் அனுப்ப முடியுமா? மோவாபைப் போலவே இந்த உலகமும் இருக்கிறது. இது பல்வேறு வாய்ப்புகளை வழங்குகிறது. ஆயினும் நித்தியத்தின் வெளிச்சத்தில் அவையாவும் வெறுமையானவையாயும் மதிப்பற்றவையாயும் இருக்கின்றன. நம்முடைய நண்பர்களையும் உறவினர்களையும் நாம் விட்டு வந்த உலகத்துக்கு அனுப்பாமல், தப்பிப்போன மார்க்கத்திலிருந்து ஒரு பாவியைத் திருப்பவும், ஓர் ஆத்துமாவை மரணத்தினின்று இரட்சித்து திரளான பாவங்களை மூடவும் முயற்சிப்போம் (யாக்கோபு 5,20).\n\nநம்முடைய நண்பர்களுக்கும் உறவினர்களுக்கும் நாம் சேவை செய்வதற்கான சிறந்த வழி, உலகத்தையோ உலக விஷயங்களையோ அவர்கள் நேசிக்காமல், கர்த்தருடைய அடைக்கலத்துக்குள் ஓடிவரும்படி கெஞ்சுவதுதான். நம்மைச் சுற்றியுள்ளவர்கள் கர்த்தருடைய பக்கத்தில் தைரியமாக வர விரும்பும்போது, அவர்களை முத்தமிட்டு திருப்பி அனுப்பி ஏமாற்ற வேண்டாம். அவர்கள் பயத்தைப் பற்றிக் கூறும்போது நம்பிக்கையை ஊட்டுவோம், அவர்கள் இருளைப் பற்றிச் சொல்லும்போது கர்த்தருடைய கிருபையின் வெளிச்சத்தைக் காட்டுவோம். அவர்கள் கவலையைப் பற்றிச் சொல்லும்போது திரைக்கு அப்பால் இருக்கிற மகிமையைக் காட்டுவோம். தேவனின் கிருபை இந்த உலகில் உள்ள ஒவ்வொருவரையும் சமாதானமாகவும், நீதியாகவும் வாழ அழைக்கிறது. அதற்குத் தடையாக இராமல் வழிகாட்டியாக இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}