{
  "uniqueid": "20230603072048_7fffffff",
  "date": "2023-06-03",
  "title": "அவநம்பிக்கையின் வெளிப்பாடு",
  "key_verse": "8_1:9-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 1:9-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய கை எனக்கு விரோதமாயிருக்கிறதினால், உங்கள் நிமித்தம் எனக்கு மிகுந்த விசனம் இருக்கிறது என்றாள்” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பின்மாற்றமுள்ள விசுவாசி திரும்பி கர்த்தரிடம் வருகிற வேளையில் தன் சொந்தக் கருத்துகளை விட்டு கர்த்தருடைய வாக்குறுதிகளை நம்ப வேண்டியது அவசியம். நகோமி தன்னுடைய துன்பங்களுக்கும் துயரங்களுக்கும் பின்னாகக் கர்த்தரே இருக்கிறார் என்பதை அறிந்துகொண்டாள். அதாவது மோவாப்பில் அவளுக்கு நேரிட்ட துரதிஷ்டமான சம்பவங்கள் கர்த்தராலே ஏற்பட்டிருக்குமோ என்று நம்பினாள். ஆனால் அது அவளுடைய நன்மைக்காகத்தான் என்பதை அவள் புரிந்துகொண்டிருக்க வேண்டும். “கர்த்தருடைய கை எனக்கு விரோதமாயிருக்கிறதினால்” (வசனம் 13) என்று கூறுவதன் வாயிலாக, நான் எதையாவது செய்தாலும் இனிமேலும் அது வாய்க்காமல் போய்விடும் என்று பயப்படுகிறாள். ஆகவே தான் கர்த்தரைத் தேடி தன் சொந்த நாட்டுக்குத் திரும்பி வந்துகொண்டிருக்கிற நகோமியால் தன்னோடுகூட வருகிறேன் என்று சொல்லுகிற மருமகள்களுக்கு நம்பிக்கையின் உறுதிமொழிகளை அளிக்கமுடியவில்லை.\n\nஎனக்கு வயதாகிவிட்டது, நான் மீண்டும் திருமணம் முடித்து பிள்ளைகளைப் பெற்றாலும் அவர்கள் பெரியவராகுவதற்குள் உங்களுக்கும் வயதாகிவிடும் என்றாள் (வசனம் 12 முதல் 13). தன் சொந்த வாழ்க்கையின் அனுபவங்கள், மற்றும் இயலாமை ஆகியவற்றைச் சொல்லி அவர்களுடைய நம்பிக்கையைச் சிதறடிக்கிறாள். நம்முடைய அனுபவங்கள் மாறக்கூடியவை. ஆகவே எப்பொழுதும் மாறாத தேவன் மேல் நம்பிக்கை வைக்கும்படி மக்களை அழைக்க வேண்டும். “நிலையற்ற ஐசுவரியத்தின்மேல் நம்பிக்கை வைக்காமல் நாம் அனுபவிக்கிறதற்கு சகலவித நன்மைகளையும் நமக்குச் சம்பூரணமாய்க் கொடுக்கிற ஜீவனுள்ள தேவன்மேல் நம்பிக்கை வைக்கவும்” (1 தீமோத்தேயு 6,17) என்ற பவுலின் நம்பிக்கையும் விசுவாசமுமே நம்முடைய வாயிலிருந்து புறப்படுகிற வார்த்தைகளில் வெளிப்பட வேண்டும். “இம்மைக்காக மாத்திரம் நாம் கிறிஸ்துவின்மேல் நம்பிக்கையுள்ளவர்களாயிருந்தால், எல்லா மனுஷரைப் பார்க்கிலும் பரிதபிக்கப்படத்தக்கவர்களாயிருப்போம்” (1 கொரிந்தியர் 15,19).\n\nமோசே தன் மாமன் மகன் ஓபாவிடம், “கர்த்தர் சொன்ன ஸ்தலத்துக்கு நாங்கள் பிரயாணமாய்ப் போகிறோம், நீயும் எங்களோடே வா, உனக்கு நன்மை செய்வோம், கர்த்தர் இஸ்ரவேலுக்கு நல்ல வாக்குத்தத்தம் பண்ணியிருக்கிறார்” (எண்ணாகமம் 10,29) என்று அழைத்தான். ஆனால் அவனோ மறுத்துவிட்டான். அவனுடைய இரத்தபழிக்கு மோசே நீங்கலாகிவிட்டான். ஆனால் நகோமியோ தன் மருமக்களை திரும்பிப் போங்கள் என்கிறாள். இவள் மோவாப் என்னும் கண்ணியிலிருந்து வெளியே வந்ததற்காக நன்றி சொல்லி, எதிர்கால நாட்டிற்காகக் கர்த்தரைத் துதித்து அவர்களையும் அழைத்திருக்க வேண்டும். நாம் அவருடைய கரத்தின்கீழ் இருக்கும்போது ஏற்ற காலத்தில் நம்மை உயர்த்துவார் என்று நம்பியிருக்க வேண்டும். “என் பிரியமான சகோதரரே, கேளுங்கள்; தேவன் இவ்வுலகத்தின் தரித்திரரை விசுவாசத்தில் ஐசுவரியவான்களாகவும், தம்மிடத்தில் அன்புகூருகிறவர்களுக்குத் தாம் வாக்குத்தத்தம்பண்ணின ராஜ்யத்தைச் சுதந்தரிக்கிறவர்களாகவும் தெரிந்துகொள்ளவில்லையா?” என்று யாக்கோபு அறைகூவல் விடுக்கிறார் (யாக்கோபு 2,5). ஆகவே நாம் இப்பொழுது படுகிற வருத்தங்களை கர்த்தர் ஒரு நாளில் மாற்றுவார். சோர்ந்துபோகாமல் கர்த்தரில் நம்பிக்கையாயிருப்போம். நம்முடைய சோர்வு பிறரையும் தாக்காவண்ணம் கவனமாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}