{
  "uniqueid": "20220221072048_7fffffff",
  "date": "2022-02-21",
  "title": "நம்மிடத்தில் ஒப்புவிக்கப்பட்ட நற்பொருள்",
  "key_verse": "2_16:22-36",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 16:22-36"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆறாம் நாளில் தலைக்கு இரண்டு ஓமர் வீதமாக இரண்டத்தனையாய் ஆகாரம் சேர்த்தார்கள். … கர்த்தர் மோசேக்குச் சொன்னபடியே அது காக்கப்படும்படி ஆரோன் அதைச் சாட்சி சந்நிதியில் வைத்தான்” (வச. 22,34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஏழாம் நாள் கர்த்தருக்குரிய பரிசுத்த ஓய்வுநாளாகையால், ஆறாம் நாளில் இரண்டு மடங்கு மன்னாவைச் சேகரித்தார்கள் (வச. 22). புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாம் ஓய்வுநாளை ஆசரிப்பவர்கள் அல்லர், மாறாக, கிறிஸ்து உயிர்த்தெழுந்த நாளாகிய வாரத்தின் முதல் நாளில் அவரை ஆராதிப்பவர்கள். ஆயினும் தேவன் இஸ்ரயேல் மக்களுக்கு உண்மையாயிருந்ததுபோல நமக்கும் உண்மையாயிருக்கிறார். நம்முடைய சொந்த அலுவல்களை ஒதுக்கிவைத்துவிட்டு, கர்த்தருடைய நாளை கருத்துடன் கைக்கொள்ளும்போது, அற்புதமான வகையில் நமக்கான தேவைகளைப் பூர்த்திசெய்கிறார். தேவனிடத்தில் நம்முடைய மனவாஞ்சையைக் காண்பித்து, அவருடன் சரியான ஐக்கியத்தில் இருந்து, இன்றைக்கு அவர் எதைத் தருகிறாரோ அதை மனமகிழ்ச்சியுடன் அனுபவித்து, நாளைக்காக அவரில் நம்பிக்கையாயிருக்க வேண்டும். இதுவே விசுவாச வாழ்க்கை.\n\nஆறாம் நாளில் கூடுதல் உழைப்பு ஏழாம் நாளுக்கு ஆயத்தமாவதைத் தெரிவிக்கிறது. நாமும் இவ்வுலகீய கவலைகளும் பாரங்களும் அற்ற நிலையில் கர்த்தரை ஆராதிக்கச் செல்வது அவசியம். மேலும் நாம் ஆறு நாட்கள் வேலை செய்வதற்கு முதல் நாளை கர்த்தருக்கென்று அர்ப்பணித்து ஆயத்தமாகிறோம். ஏழாம் நாளில் சிலர் மன்னா சேகரிக்கப் புறப்பட்டு வெறுமையாய்த் திரும்பிவந்தார்கள் (வச. 27). கர்த்தருக்கான நேரங்களை நம்முடைய சொந்த அலுவல்கள் திருடிக்கொண்டால், ஓட்டைப் பையில் போட்ட காசுகள் போல நாம் பலவற்றை இழக்க நேரிடலாம். நாம் கர்த்தருக்காக பெரிய காரியங்களைச் செய்வதற்கு முன், இவை போன்ற சிறியதும் எளியதுமாகிய கொஞ்சத்தில் நாம் உண்மையாயிருக்க வேண்டியது அவசியமாயிருக்கிறது.\n\nவனாந்தரப் பயணத்தில் சிறுவர் முதல் பெரியவர் வரைக்கும் ஒரே உணவு மன்னா மட்டுமே. அவரவர் தேவைக்கு ஏற்ப, அவரவர் விருப்பப்படி சுட்டும் சாப்பிடலாம், வேகவைத்தும் சாப்பிடலாம் (வச. 23). வசனமே சிறுவர்களுக்கு பாலாகவும், பெரியவர்களுக்கு மாம்சமாகவும் திகழ்கிறது. தெளிந்த தேனைக்காட்டிலும் மதுரமாயிருக்கிற பரிசுத்த வேத எழுத்துகளை நாம் எந்த அளவுக்கு நாடுகிறோம். கர்த்தருடைய கட்டளைப்படி சேர்த்து வைக்கப்பட்ட மன்னா நாற்றமெடுக்கவும் இல்லை, அதில் பூச்சிபிடித்து கெட்டுப்போகவும் இல்லை (வச. 24). இந்த உலகத்தில் நம்முடைய அன்றாடத் தேவைகளுக்கு அப்பாற்பட்டு அதிகப்படியான நம்முடைய செல்வங்களை பூச்சிபிடிக்காத, துருப்பிடித்துக் கெட்டுப்போகாத இடத்தில் சேர்த்துவைப்போம் (மத். 6:20).\n\nஅடையாளமாக பொற்கலசத்தில் கர்த்தருடைய சந்நிதியில் வைக்கப்பட்ட மன்னா (எபி. 9:4), நம்முடைய கரங்களில் கொடுக்கப்பட்டுள்ள நற்பொருளாகிய ஆரோக்கியமான வசனங்களை பரிசுத்த ஆவியானவரின் துணையோடு நாம் காத்துக்கொள்ள வேண்டும் (2 தீமோ. 1:13,14) என்பதைத் தெரிவிக்கிறது. அது இஸ்ரயேல் மக்களுக்கு தலைமுறை தலைமுறையாக கர்த்தருடைய உண்மைத் தன்மைக்கு சாட்சியாக இருந்ததுபோல, நாமும் மற்றவர்களுக்குப் போதிக்கத்தக்க உண்மையுள்ள மனிதர்களாகிய அடுத்த தலைமுறையினருக்கு ஒப்புவிக்க வேண்டும் (2 தீமோ. 2:1)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}