{
  "uniqueid": "20230604072048_7fffffff",
  "date": "2023-06-04",
  "title": "தீர்மானம் எடுத்தல்",
  "key_verse": "8_1:14-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 1:14-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஓர்பாள் தன் மாமியை முத்தமிட்டுப் போனாள், ரூத்தோ அவளை விடாமல் பற்றிக்கொண்டாள்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நகோமியின் இரண்டு மருமகள்களும் சத்தமிட்டு அழுதார்கள் (வசனம் 14). அங்கே ஒரு பாசப்பிணைப்பின் போராட்டம் நடந்தது. இது மாமியைப் பின்பற்றுவதா? அல்லது விட்டுவிட்டு தன் சொந்த ஊருக்குத் திரும்புவதா? மாமியுடன் சென்று துன்பத்தை அனுபவிப்பதா? அல்லது திரும்பிச் சென்று இன்பத்தை அனுபவிப்பதா? ஓர்பாளுக்கும் ரூத்துக்கும் முடிவெடுக்கும் நேரம் வந்தது. ஓர்பாள் துன்பத்தை தவிர்த்து இவ்வுலக இன்பத்தை தெரிந்துகொண்டாள். ஆனால் ரூத்தோ இவ்வுலக இன்பத்தை வெறுத்து, தன் மாமியோடு துன்பத்தை அனுபவிப்பதைத் தெரிந்துகொண்டாள். தேவனைப் பின்பற்றுவதற்கு ஒரு கிரயம் செலுத்த வேண்டும். ஓர்பாள் தேவனைப் பின்பற்றுவதை நட்டம் என்று எண்ணினாள். ரூத் அதை இலாபமாகக் கருதினாள். ஆண்டவராகிய இயேசு கிறிஸ்து சிலுவையில் அறையப்பட்டபோது, அவரோடுகூட இரண்டு கள்வர்களும் சிலுவையில் அறையப்பட்டிருந்தார்கள். “அவரோடேகூடச் சிலுவைகளில் அறையப்பட்ட கள்ளரும் அந்தப்படியே அவரை நிந்தித்தார்கள்” (மத்தேயு 27,44) என்று வாசிக்கிறோம். ஆனால் சிறிது நேரம் கழித்து கிறிஸ்துவைக் கொண்டிருந்த ஒருவனுடைய எண்ணம், சிந்தை, கருத்து ஆகியன மாறியது. அவன், “இயேசுவை நோக்கி: ஆண்டவரே, நீர் உம்முடைய ராஜ்யத்தில் வரும்போது அடியேனை நினைத்தருளும் என்றான்” (லூக்கா 23,42). தன்னுடைய நிகழ்கால வேதனையின் ஊடாக எதிர்கால நித்தியத்தைக் குறித்துச் சிந்தித்ததால் ஆண்டவருடன் வாழும் சிலாக்கியத்தை உடனடியாகப் பெற்றுக்கொண்டான். நமக்கு முன்பாகவும் இந்த இரு வாய்ப்புகள் உள்ளன. நாம் ஏதாவது ஒன்றைத் தெரிந்தெடுத்துதான் ஆகவேண்டும்.\n\nவிசுவாசமற்ற ஓர்பாள் செல்லும் செலவைக் கணக்குப் பார்த்து, திரும்பிச் சென்றுவிட்டாள். சோதனையின் நேரம் வந்தபோது அவள் அதில் தோல்வியடைந்துவிட்டாள். தீர்மானம் செய்யும் வேளை வந்தபோது, தன் அன்பைக் காட்டத் தவறிவிட்டாள். அவள் திரும்பிச் சென்றதன் வாயிலாக நித்திய வாழ்வை நிரந்தரமாக இழந்துவிட்டாள். வருத்தப்பட்டுப் பாரம் சுமக்கிறவர்களே நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள் என்று ஆண்டவர் அழைக்கிறார். கிருபையின் காலத்திய இந்த அழைப்பை நிராகரிப்போர், ஒரு நாளில், “சபிக்கப்பட்டவர்களே, என்னைவிட்டு, பிசாசுக்காகவும் அவன் தூதர்களுக்காகவும், ஆயத்தம்பண்ணப்பட்டிருக்கிற நித்திய அக்கினியிலே போங்கள்” (மத்தேயு 25,41) என்ற சத்தத்தைக் கேட்க வேண்டிவரும். நம்முடைய பாவங்களுக்காக சிலுவையில் அறையப்பட்டு மரித்து, அடக்கம்பண்ணப்பட்டு மூன்றாம் நாளில் உயிர்த்தெழுந்த கிறிஸ்துவை விசுவாசிப்போர் நித்திய வாழ்வை பெற்றுக்கொள்வர்.\n\n“ரூத் அவளை விடாமல் பற்றிக்கொண்டாள்” (வசனம் 14). தன்னுடைய ஜனங்களிடத்திற்கும், தன் தேவர்களிடத்திற்கும் திரும்பிச் செல்வதைக் குறித்து அவள் அக்கறை காட்டவில்லை (வசனம் 15). தன் தந்தையை அடக்கம்பண்ணிவிட்டு வருகிறேன் என்று அனுமதி கேட்ட சீஷனிடம், “மரித்தோர் தங்கள் மரித்தோரை அடக்கம்பண்ணட்டும், நீ என்னைப் பின்பற்றி வா” (மத்தேயு 8,22) என்று கிறிஸ்து கூறினார். ரூத் தன்னுடைய அன்பையும், ஒப்புவித்தலையும் காட்டினாள். தற்காலத்தில் விசுவாசத்துடன் எடுத்துவைக்கும் ஒவ்வொரு அடியும், பிற்காலத்திய பரலோக ஆசீர்வாதத்திற்கான அச்சாரம் என்பதை மறந்துவிட வேண்டாம். யாரிடம் போவோம், நித்திய ஜீவவசனங்கள் உம்மிடத்தில் உண்டே என்று கூறி அவரைப் பின்பற்றுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}