{
  "uniqueid": "20230605072048_7fffffff",
  "date": "2023-06-05",
  "title": "தீர்மானத்தை அறிக்கையிடுதல்",
  "key_verse": "8_1:16-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 1:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீர் போகும் இடத்திற்கு நானும் வருவேன்; நீர் தங்கும் இடத்திலே நானும் தங்குவேன்; உம்முடைய ஜனம் என்னுடைய ஜனம்; உம்முடைய தேவன் என்னுடைய தேவன்” (வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ரூத், நகோமியின் வார்த்தைகளுக்கு அப்பால் இஸ்ரவேலின் தேவன்மீது நம்பிக்கைவைத்தாள். நகோமியின் குடும்பத்தார் வாயிலாகத் தனக்குக் கிடைக்கப்பெற்ற கொஞ்ச வெளிச்சத்தில் இறைவனை விடாப்பிடியாகப் பற்றிக்கொண்டாள். தான் ஒரு மோவாபிய பெண்ணாக இருந்தாலும், மேசையிலிருந்து விழும் எஞ்சிய துணிக்கைகளை உண்ணும் நாய்க்குட்டிகளைப் போல தேவனுடைய கிருபையைப் பெற்றுக்கொண்டாள். “நான் உம்மைப் பின்பற்றாமல் உம்மைவிட்டுத் திரும்பிப் போவதைக் குறித்து, என்னோடே பேச வேண்டாம்” (வசனம் 16) என்னும் உறுதிமிக்க தீர்மானத்தை செயல்படுத்தினாள். “இயேசு கிறிஸ்துவை, சிலுவையில் அறையப்பட்ட அவரையேயன்றி, வேறொன்றையும் உங்களுக்குள்ளே அறியாதிருக்கத் தீர்மானித்தேன்” (1 கொரிந்தியர் 2,2) என்ற பவுலின் தீர்மானத்துக்கு ஒத்த தீர்மானமாகவே ரூத்தின் தீர்மானமும் விளங்கியது. ஒரு தாகமும் வாஞ்சையுமுள்ள ஆத்துமா கிறிஸ்துவைப் பின்பற்றிச் செல்வதற்கான மாதிரியாக விளங்கினாள். அவளுடைய விசுவாசமும் வீரமும் நிறைந்த வார்த்தைகள் நம்முடைய உள்ளத்தை அசைக்கவில்லையா?\n\nமிகவும் எளிய நிலையிலிருந்த இந்த இளம் விதவை, ஐயத்திற்கு இடமில்லாத வகையில் தன்னை இஸ்ரவேலின் தேவனுக்கு ஒப்புக்கொடுத்தாள். நகோமியின் கணவன் எலிமலேக்குக்கு முற்றிலும் மாறுபட்ட ஒரு தீர்மானத்தையும் ஒப்புவித்தலையும் இவளிடத்தில் காண்கிறோம். அவள் பின்பற்றிச் செல்வதற்கு ஒரு புதிய நபரைக் கண்டாள். இந்தச் சமயத்தில் நகோமி பின்பற்றிச் செல்வதற்கு ஒரு சிறந்த தாயாக விளங்கினாள். “நீர் தங்கும் இடத்தில் நானும் தங்குவேன்”என்று சொன்னதன் வாயிலாக, தான் வாழ்வதற்கு ஒரு புதிய இடத்தைக் கண்டுபிடித்தாள். தான் இதுவரை வாழ்ந்த ஊர், அதன் மக்கள், குடும்பம், உடன் பிறப்பு, பாசம், பாதுகாப்பு ஆகிய எல்லாவற்றையும் உதறித் தள்ளினாள். சுயத்தை வெறுத்து, கிறிஸ்துவுக்குரியதைத் தெரிந்துகொண்டாள். “உம்முடைய ஜனம் என்னுடைய ஜனம்” என்று அறிக்கையிட்டதன் வாயிலாக ஒரு புதிய குடும்பத்தைக் கண்டாள். புற இன மக்கள் என்ற இழிவான நிலையில் இருந்து தேவனுடைய மக்களோடு தன்னை சேர்த்துக்கொண்டாள். வாக்குத்தத்த சந்ததியாகிய ஆபிரகாமின் மக்களோடு தன்னையும் விசுவாசத்தால் இணைத்துக்கொண்டாள். “உம்முடைய தேவன் என்னுடைய தேவன்” என்று அறிக்கையிட்டதன் வாயிலாக தன்னுடைய தெய்வங்களை உதறித் தள்ளி, ஒரே கடவுளாம் யெகோவாவை மனமுவந்து ஏற்றுக்கொண்டாள். “நீர் மரணமடையும் இடத்தில் நானும் மரணமடைவேன்” என்று சொன்னதன் வாயிலாக, மரணம் அடையும் வரை இதில் நான் பின்வாங்குவதில்லை என்றும், மரணமேயாயினும் என்னை கர்த்தரைவிட்டுப் பிரிப்பதில்லை என்பதை வெளிப்படுத்தினாள். “நீர் அடக்கம் பண்ணப்படும் இடத்தில் நானும் அடக்கம் பண்ணப்படுவேன்” என்று கூறியதன் வாயிலாக உயிர்த்தெழுதலில் நம்பிக்கையுள்ள இஸ்ரவேல் மக்களோடு நானும் ஒரு நாளில் உயிர்த்தெழுவேன் என்று அறிக்கையிட்டு நித்திய கடவுளோடு தன்னை ஒருத்தியாக்கிக்கொண்டாள்.\n\nகிறிஸ்துவை விசுவாசித்ததன் மூலமாக புதிய சிருஷ்டியாக்கப்பட்டிருக்கிற நாமும் இதுபோன்ற பக்தியையும், விசுவாசத்தையும் கொண்டிருக்கிறோமா? இனி நான் அல்ல, கிறிஸ்துவே எனக்குள் பிழைத்திருக்கிறார் என்ற புதிய நம்பிக்கையை வெளிப்படுத்துகிறோமா? அவள் நகோமியின் இனத்தை நேசித்ததைப் போல நாமும் தேவகுடும்பத்தின் பிள்ளைகளை நேசிக்கிறோமா? பின்னானதை மறந்து தேவன் அழைத்த பரம அழைப்புக்காக எல்லாவற்றையும் குப்பையும் தூசியுமாக விட்டுவிடுகிறோமா? சிந்தித்துப் பார்ப்போம்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}