{
  "uniqueid": "20230606072048_7fffffff",
  "date": "2023-06-06",
  "title": "ஒருமித்து நடத்தல்",
  "key_verse": "8_1:18-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 1:18-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே இருவரும் பெத்லெகேம் மட்டும் நடந்துபோனார்கள்” (வசனம் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ரூத்தின் விசுவாசம் நகோமியை அசைத்தது. நகோமி பின்மாற்றத்திலிருந்து மீண்டு வந்து, கர்த்தருடைய மக்களின் ஐக்கியத்தைத் தேடி திரும்பிக்கொண்டிருக்கிறாள். ஆனால் ரூத்தோ ஓர் இளம் விசுவாசி. சில நேரங்களில் ரூத் போன்ற இளம் விசுவாசிகளின் வார்த்தைகளின் வாயிலாக, நகோமி போன்ற மூத்த விசுவாசிகளிடம் தேவன் பேசுகிறார். தன்னுடைய குறைவையும், கர்த்தர்மீது வைத்த அவநம்பிக்கையையும் குறித்துச் சீர்தூக்கிப் பார்க்கும்படி செய்கிறார். இத்தகைய தருணங்களில், “முழுவதும் பாவத்தில் பிறந்த நீ எங்களுக்குப் போதிக்கிறாயோ என்று சொல்லி”, கண் திறக்கப்பட்ட குருடனைப் புறம்பே தள்ளிவிட்ட பரிசேயர்களைப் போல நடந்துகொள்ளாமல் இருப்பது நல்லது. விசுவாசத் தந்தை ஆபிரகாம் அபிமெலேக்கிடம் தன் மனைவியை சகோதரி என்று பொய் சொன்னான். அங்கே ஒரு குளறுபடி ஏற்பட்டது. இறுதியாக சாராள் அபிமெலேக்கின் மூலமாக கடிந்துகொள்ளப்பட்டாள் என்று வாசிக்கிறோம் (ஆதியாகமம் 20அதிகாரம்). பஞ்ச காலத்தில் மோவாபுக்கு ஓடிச் சென்ற ஒருத்தியிடம் ஓர் ஏழை மோவாபிய பெண் உன்னுடைய நாட்டுக்கு வருவேன் என்று சொல்வது சற்று ஏற்றுக்கொள்ள முடியாததுதான். ஆனால் அவள் ரூத்தின் விசுவாசத்தைப் புரிந்துகொண்டாள். “அப்புறம் அவள் அதைக் குறித்து ஒன்றும் பேசவில்லை” (வசனம் 18) என்று காண்கிறோம்.\n\n“அப்படியே இருவரும் பெத்லெகேம்மட்டும் நடந்துபோனார்கள்” (வசனம் 19). சில நேரங்களில் தேவன் இத்தகைய வாய்ப்புகளை அனுமதிக்கிறார். ஒரு மூத்த விசுவாசியும், ஒர் இளம் விசுவாசியும் இணைந்து, ஒற்றுமையுடன் ஏறத்தாழ ஐம்பது மைல்கள் பயணிப்பதற்கு விட்டுக்கொடுத்தலும், பிறர் நலன் நாடுதலும் கற்றுக்கொள்ளும் மனப்பாங்கும் அவசியம். “இரண்டுபேர் ஒருமனப்பட்டிருந்தாலொழிய ஒருமித்து நடந்துபோவார்களோ?” என்று ஆமோஸ் தீர்க்கதரிசி கேள்வி எழுப்புகிறார் (ஆமோஸ் 3,3). நகோமியும் ரூத்தும் ஒருமித்து நடந்து சென்றார்கள். மூத்த விசுவாசிகளும், சபையில் பொறுப்பு வகிக்கும் சகோதரர்களும் இளம் விசுவாசிகளிடம் இறங்கிச் சென்று பழகவும், பேசவும் வேண்டியது அவசியம். ஒருவருக்கொருவர் புரிந்துகொள்ளவும், விசுவாசத்தை வளர்க்கவும், அதை அடுத்த தலைமுறை விசுவாசிகளிடத்தில் கடத்தவும் வழிவகுக்கும். யோனத்தானும் தாவீதும் வயது வித்தியாசமின்றி, நண்பர்களாகப் பழகியவர்கள் (இருவருக்கும் 15 வயது வித்தியாசம் இருக்கும்). பவுல் அப்போஸ்தலனும் தீமோத்தேயும் வயது வித்தியாசமின்றி ஒருவருக்கொருவர் அன்புடனும், பாசத்துடனும் பழகியவர்கள். “அநேக சாட்சிகளுக்கு முன்பாக நீ என்னிடத்தில் கேட்டவைகளை மற்றவர்களுக்குப் போதிக்கத்தக்க உண்மையுள்ள மனிதர்களிடத்தில் ஒப்புவி” (2 தீமோத்தேயு 2,2) என்று பவுல் தீமோத்தேயுக்கு ஆலோசனை கூறுகிறார்.\n\nநகோமிக்கும் ரூத்துக்கும் ஓர் இலக்கு இருந்தது, அது பெத்லெகேம் செல்வது. நகோமியைப் பொறுத்தவரை அது விட்டு வந்த இடத்துக்குச் செல்வது. அதாவது எதை விட்டுவிட்டு வந்தாளோ அங்கே செல்வது. ரூத்தைப் பொருத்தவரை அது ஒரு புதிய அப்பத்தின் வீடு. இது மோவாபிலிருந்து முற்றிலும் வேறுபட்ட இடம். இளம் விசுவாசியோ முதிர் விசுவாசியோ, புது விசுவாசியோ அல்லது விழுந்துபோன விசுவாசியோ எல்லாருக்கும் கர்த்தர் போதுமானவராக இருக்கிறார். எல்லாருடைய பசியும் அங்கே தீர்க்கப்படும். ஆகவே நாம் ஒற்றுமையுடன் பயணிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}