{
  "uniqueid": "20230607072048_7fffffff",
  "date": "2023-06-07",
  "title": "நொறுக்கப்பட்ட பின் ஆசீர்வாதம்",
  "key_verse": "8_1:20-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 1:20-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“வாற்கோதுமை அறுப்பின் துவக்கத்தில் அவர்கள் பெத்தலெகேமுக்கு வந்தார்கள்” (வசனம் 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நகோமியும் ரூத்தும் களைப்படைந்தவர்களாய் பெத்தலெகேம் வந்து சேர்ந்தார்கள். பழைய நினைவுகள் நகோமிக்கு வந்து உள்ளத்தை ஆட்கொண்டன. பத்தாண்டுகளுக்கு முன்னர் இங்கிருந்தபோது இருந்த மகிழ்ச்சி இப்போது அவளுக்கு இல்லை. சோகமும் வெறுமையும் நிறைந்தவளாய் அங்கு நின்றாள். இரண்டு புதிய முகங்களைப் பார்த்தவுடன் அந்த ஊர் விழித்துக்கொண்டது. ஓடிப்போன இளையகுமாரன் திரும்பி வந்தபோது ஓடி வந்து கட்டித்தழுவிய தந்தையைப் போல கட்டித்தழுவ நகோமிக்கு அங்கு யாரும் இல்லை. பவுலின் பரிந்துரைக் கடிதத்தை சுமந்துகொண்டு, மகிழ்ச்சியோடும், அதேவேளையில் பயத்தோடும் தன் எஜமானனைச் சந்திக்கச் சென்ற ஒநேசிமுவைப் போலவே இவ்விருவருடைய உள்ளங்களும் இருந்தன. உன் கணவன் எங்கே? உன் இரண்டு குமாரர்களும் எங்கே என்று உறவினர்கள் விசாரித்தால் என்ன சொல்லுவேன்? இங்கிருந்து நீ கொண்டுபோன சொத்துகள் எங்கே? மோவாபிலே எதைச் சம்பாதித்தாய்? என்று கேட்கிற ஊராருக்கு எப்படிப் பதில் அளிப்பேன். இதுவே திரும்பி வருகிற ஒரு பின்மாற்றக்காரனின் நிலையாக இருக்கிறது.\n\nநகோமி அடையாளம் தெரியாத அளவுக்கு மாறிப்போயிருந்தாள். “இவள் நகோமியோ?” என்று ஒருவருக்கொருவர் பேசிக்கொண்டார்கள். இவ்வார்த்தைகள் நகோமியின் காதில் விழுந்தன. அவள் கூறினாள்: “இப்பொழுது என்னுடைய பெயருக்கு ஏற்றபடி நான் மகிழ்ச்சியாக இல்லை, என்னுடைய உள்ளத்தில் கசப்பு இருக்கிறது. நான் இங்கு நல்ல வசதியோடும் செல்வாக்கோடும் வாழ்ந்தேன், ஆனால் நான் திசைமாறிச் சென்றுவிட்டேன். அங்கே சர்வவல்லவர் எல்லாவற்றையும் எடுத்துக்கொண்டார். அங்கு நான் சம்பாதித்ததைக் காட்டிலும் இழந்ததே அதிகம். ஆயினும் கர்த்தர் என்னை வெறுமையாய்த் திரும்பிவரப்பண்ணினார். விழுந்துபோன அல்லது பின்வாங்கிப்போன ஒவ்வொரு விசுவாசியும் இவ்விதமான உணர்வு நிலைக்குத் திரும்ப வேண்டும் என்று கர்த்தர் விரும்புகிறார். நகோமியைப் போலவே ஒவ்வொரு விசுவாசியும் அப்பத்தின் வீட்டுக்கு நேராகத் திரும்பி வர வேண்டும் என்று அவர் செயல்பட்டுக்கொண்டிருக்கிறார். “தேவனிடத்தில் அன்புகூருகிறவர்களுக்கு சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறது” என்று பவுல் கூறுகிறார் (ரோமர் 8,28). “இவரோ தம்முடைய பரிசுத்தத்துக்கு நாம் பங்குள்ளவர்களாகும்பொருட்டு, நம்முடைய பிரயோஜனத்துக்காகவே நம்மைச் சிட்சிக்கிறார்” என்று எபிரெயர் நிருபத்தின் ஆக்கியோன் எழுதுகிறார் (12,10).\n\nஅவர்கள் இருவரும் வாற்கோதுமை அறுப்பின் துவக்கத்தில் பெத்தலெகேமுக்கு வந்தார்கள் (வசனம் 22). இது அறுவடையின் துவக்க காலம். இனிமேல் முழு அறுவடையும் நடைபெற இருக்கிறது. கர்த்தர் நகோமியையும் ரூத்தையும் மிகப்பெரிய ஆசீர்வாதத்துக்கு நேராக நடத்தப்போகிறார் என்பதற்கு இது அடையாளம். ஐந்து வாற்கோதுமை அப்பங்களையும் இரண்டு சிறிய மீன்களையும் கொண்டு ஐயாயிரம் பேருக்கும் அதிகமானோருக்கு உணவளித்த கர்த்தர் உடைக்கப்பட்ட நிலையில் வந்திருக்கிற இந்த இரண்டு ஏழை விதவைகளையும் வாயிலாக இஸ்ரவேலில் மிகப்பெரிய காரியங்களை நிகழ்த்தப்போகிறார். தேவனுடைய திட்டங்கள் இப்பொழுது நம்முடைய கண்களுக்குப் புலப்படுவதில்லை. ஆனால் நாம் பொறுமையோடு அவருடைய சித்தத்திற்கும் அவருடைய வேளைக்கும் காத்திருந்தால் நாமும் ஆசீர்வாதம் பெற்று பிறருக்கும் பயனுள்ளவர்களாக விளங்குவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}