{
  "uniqueid": "20230608072048_7fffffff",
  "date": "2023-06-08",
  "title": "வசனத்தின்மேல் வாஞ்சை",
  "key_verse": "8_2:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 2:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நகோமிக்கு அவளுடைய புருஷனாகிய எலிமெலேக்கின் உறவின் முறையில் போவாஸ் என்னும் பேருள்ள மிகுந்த ஆஸ்திக்காரனாகிய இனத்தான் ஒருவன் இருந்தான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "திராட்சரசம் குறைவுபட்ட திருமண வீட்டில் தண்ணீரை நல்ல ரசமாக மாற்றிய இயேசு நாதர் அறிமுகமாகிறது போல, உச்சிவெயிலில் தாகத்தால் சோர்ந்துபோயிருந்த சமாரியப் பெண்ணுடன் கிணற்றண்டையில் உரையாடி ஆவிக்குரிய தாகம் தீர்த்த கிறிஸ்துவைப் போல, பெத்லெகேமுக்கு அடைக்கலம் தேடிவந்த இரண்டு ஏழை விதவைகளுக்கு அடைக்கலம் கொடுக்கும் சுதந்தரவாளியாக போவாஸ் நமக்கு அறிமுகமாகிறார். குடும்பத்தின் தலைவன் எலிமெலேக்கு இறந்துவிட்டான். ஆனால் கவலையுடன் இருந்த நகோமிக்கு கணவனின் உறவின் முறையில் ஒரு போவாஸ் இருக்கிறான். நம்முடைய வாழ்க்கையிலும் உதவி செய்ய ஆள் இல்லாமல் கவலைப்பட்டுக்கொண்டிருக்கலாம். நெறிந்த நாணலை முறிக்காதவரும், மங்கி எரிகிற திரியை அணையாமலும் அவற்றுக்கு உயிர் கொடுக்கிற ஆண்டவர் நமக்கு இருக்கிறார். கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய் இப்பூமிக்கு வந்த தேவகுமாரன் நமக்கு இருக்கிறார். நம்முடைய பெலவீனங்களைக் குறித்து அற்பமாய் எண்ணாத பிரதான ஆசாரியர் நமக்கு இருக்கிறார். கிருபையிலும் இரக்கத்திலும் ஐசுவரியம் நிறைந்த கிறிஸ்து நமக்காக உதவி செய்யக் காத்திருக்கிறார்.\n\n“மோவாபிய ஸ்திரீயான ரூத் என்பவள் நகோமியைப் பார்த்து: நான் வயல்வெளிக்குப் போய், யாருடைய கண்களில் எனக்குத் தயை கிடைக்குமோ, அவர் பிறகே கதிர்களைப் பொறுக்கிக்கொண்டு வருகிறேன் என்றாள்” (வசனம் 2). மோவாபிய பெண்ணுக்கு இஸ்ரவேல் மக்களுடன் சுதந்தரம் கிடையாது. ஆனால் இப்பொழுது வாற்கோதுமை அறுப்பு நடைபெற்று வருகிறது. அறுவடையின் போது சிந்திக்கிடக்கிற கதிர்களைப் பொறுக்குவதற்கு ஏழைகளுக்கும், பரதேசிகளுக்கும் அனுமதி உண்டு (லேவியராகமம் 19,9). அவள் கர்த்தரை முழுவதுமாய் விசுவாசித்திருந்தாலும், தாழ்மையோடு கதிர்களைப் பொறுக்குவதற்குத் தயக்கம் காட்டவில்லை. ஆம், அவள் மனிதர்களுடைய கண்களில் தயவைத் தேடினாள். கர்த்தருக்குள் மறுபடியும் பிறந்த ஒரு புதிய ஆத்துமாவை இந்த ரூத் நமக்கு நினைவூட்டுகிறாள். “நீங்கள் வளரும்படி, புதிதாய்ப் பிறந்த குழந்தைகளைப் போல திருவசனமாகிய களங்கமில்லாத ஞானப்பாலின்மேல் வாஞ்சையாயிருங்கள் என்று பேதுரு கூறுகிறார் (1 பேதுரு 2,3). நாமும் தாழ்மையான இடத்தை எடுத்துக்கொள்ளச் சம்மதிக்கும்போது, ஏற்ற காலத்தில் அறுவடையில் பங்குகொள்ளும்படி செய்வார்.\n\n“அவள் போய், வயல்வெளியில் அறுக்கிறவர்கள் பிறகே பொறுக்கினாள்; தற்செயலாய் அவளுக்கு நேரிட்ட அந்த வயல்நிலம் எலிமெலேக்கின் வம்சத்தானாகிய போவாசுடையதாயிருந்தது” (வசனம் 3). ஒரு விசுவாசியின் வாழ்க்கையில் தற்செயலாக ஏதும் நேரிடுவதில்லை. அது கிருபையுள்ள தேவனின் ஏற்பாடாகவே இருக்கிறது. ரூத் மோவாபிலே இருந்திருந்தாலோ அல்லது பெத்லெகேமில் மாமியுடன் சோம்பல் உள்ளவளாக இருந்திருந்தாலோ வயல் வெளியில் போவாசை சந்திக்க வாய்ப்பு இருந்திருக்காது. கர்த்தர் வாஞ்சையுள்ள ஆத்துமாவைத் திருப்தியாக்குகிறார். அவருடைய சித்தத்தைச் செய்ய மனதுள்ளவர்கள் அவரையும் அவருடைய வேத வசனத்தையும் அதிகமாக அறிந்துகொள்கிறார்கள். திருவசனமாகிய ஞானப்பாலின் மேலுள்ள வாஞ்சையே பலமான ஆகாரத்துக்கு நேராக நம்மை நடத்தும். அப்பொழுது முதிர்ச்சி அடைந்தவர்களாக மாறுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}