{
  "uniqueid": "20230609072048_7fffffff",
  "date": "2023-06-09",
  "title": "கர்த்தருடைய பிள்ளைகளுடன் ஐக்கியம்",
  "key_verse": "8_2:4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 2:4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது போவாஸ் பெத்லெகேமிலிருந்து வந்து, அறுக்கிறவர்களைப் பார்த்து, கர்த்தர் உங்களோடுகூட இருப்பாராக என்றான்; அதற்கு அவர்கள் கர்த்தர் உம்மை ஆசீர்வதிப்பாராக என்றார்கள்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "விசுவாசிகளின் மிகப்பெரிய பலமே, கர்த்தருடைய நாமத்தில் கூடிவரும்போது அவருடைய பிள்ளைகளுடன் கொண்டிருக்கும் ஒவ்வொருவரும் கொண்டிருக்கும் ஐக்கியமே ஆகும். விசுவாசிகளுடைய ஐக்கியத்தை கர்த்தர் பெரிதும் மதிக்கிறார். “இரண்டு பேராவது மூன்று பேராவது என் நாமத்தினாலே எங்கே கூடியிருக்கிறார்களோ அங்கே அவர்கள் நடுவிலே இருக்கிறேன்” (மத்தேயு 18,20) என்று கர்த்தராகிய இயேசு கிறிஸ்து கூறியிருக்கிறார். நம்முடைய கூடுகைகள் பெரிதோ அல்லது சிறிதோ எதுவாயினும் அங்கே கர்த்தருடைய பிரசன்னம் இருக்குமென்றால் அதைக் காட்டிலும் விசுவாசிகளை உற்சாகப்படுத்தக் கூடிய காரியம் வேறு எதுவாயிருக்க முடியும். போவாஸ் தன்னுடைய வயலில் அறுவடை நடக்கிற இடத்துக்கு வந்தான். வேலையாட்களைப் பார்த்து, “கர்த்தர் உங்களோடுகூட இருப்பாராக” என்று சொல்லி வாழ்த்தினான். இத்தகைய ஓர் எஜமானின் பிரசன்னத்தை விரும்பாத எந்த வேலைக்காரரும் இருக்க முடியுமா? போவாசின் வருகை அவர்களுக்கு மகிழ்ச்சியைக் கொண்டுவந்தது. நம்மத்தியில் வீற்றிருக்கிற கர்த்தருடைய பிரசன்னத்தைக் குறித்த மகிழ்ச்சியும் எதிர்பார்ப்பும் நமக்கு இருக்கிறதா? நம்முடைய கூடுகை இத்தகைய மகிழ்ச்சி நிறைந்ததாக இருக்கிறதா?\n\nஎப்படிப்பட்ட வாழ்த்துதல் இது? ஓர் எஜமானனின் வாயால், “கர்த்தர் உங்களோடுகூட இருப்பாராக” என்று வாழ்த்துதல் பெற்ற வேலைக்காரர்கள். தங்கள் முதலாளியை, “கர்த்தர் உம்மை ஆசீர்வதிப்பாராக” என்று ஆசீர்வதிக்கிற வேலைக்காரர்கள். எஜமானனுக்கும் வேலைக்காரருக்கும் என்னே ஒரு ஐக்கியம். விசுவாசிகளாகிய நாம் வேலைக்காரர்களாக இருந்தால் நமக்கும் நம்முடைய முதலாளிக்கும் உறவு எப்படி இருக்கிறது? விசுவாசிகளாகிய நாம் முதலாளிகளாய் இருந்தால் வேலைக்காரர்களை எவ்விதமாகப் பாவிக்கிறோம்? “வேலைக்காரரே, சரீரத்தின்படி உங்கள் எஜமான்களாயிருக்கிறவர்களுக்கு எல்லாக் காரியத்திலேயும் கீழ்ப்படிந்து, நீங்கள் மனுஷருக்குப் பிரியமாய் இருக்கிறவர்களாய் ஊழியம் செய்யாமல் தேவனுக்குப் பயப்படுகிறவர்களாய் கபடமில்லாத இருதயத்தோடே ஊழியஞ்செய்யுங்கள்” (கொலோசேயர் 3,22) என்று பவுல் நமக்கு ஆலோசனை கூறுகிறார். அவ்வாறே எஜமான்களும் தங்கள் விசுவாசிகளாகிய வேலைக்காரரைப் பாவிக்க வேண்டும்.\n\nபோவாஸ் தன்னுடைய வேலைக்காரர்களை வாழ்த்திய செயல், நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்து தம் சீடர்களுடன் இடைபட்ட நிகழ்வை நம்முடைய கண்களுக்கு முன்பாக நிறுத்துகிறது. யூதர்களுக்குப் பயந்து சீடர்கள் பூட்டிய வீட்டுக்குள் இருக்கையில், “இயேசு வந்து நடுவே நின்று, உங்களுக்குச் சமாதானம் என்றார்” (யோவான் 20,19) என வாசிக்கிறோம். அப்பொழுது அவர்கள் பயம் நீங்கி மகிழ்ச்சி அடைந்தார்கள். திருச்சபையின் தலைவராக கிறிஸ்துவே இருக்கிறார். “நாங்கள் தேவனுக்கு உடன் வேலைக்காரர்களாக இருக்கிறோம்” (1 கொரிந்தியர் 3,9) என்று பவுல் சொன்னதுபோல, நாம் அனைவரும் அவருடைய வேலைக்காரர்களாயிருக்கிறோம். நமக்கு அளிக்கப்பட்ட தேவகிருபையின்படி நம்முடைய எஜமானருக்கு மகிழ்ச்சியோடும், உண்மையோடும் சேவை செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}