{
  "uniqueid": "20230610072048_7fffffff",
  "date": "2023-06-10",
  "title": "உழைப்பின் மேன்மை",
  "key_verse": "8_2:5-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 2:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு போவாஸ் அறுக்கிறவர்கள்மேல் கண்காணியாக வைக்கப்பட்ட தன் வேலைக்காரனை நோக்கி இந்த பெண் பிள்ளை யாருடையவள் என்று கேட்டான் (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நீங்கள் யாராக இருந்தாலும், கர்த்தருடைய நாமத்தில் ஒன்றுகூடிவரும் அவருடைய மக்களுடன் உங்களை அடையாளப்படுத்திக் கொண்டால், நீங்கள் ஒற்றுமையாக இருப்பதால் உண்டாகும் மகிழ்ச்சியை அனுபவிப்பீர்கள். மேலும் கர்த்தருடைய வார்த்தையின் மீது நீங்கள் உண்மையான ஆர்வம் கொண்டிருந்தால் அவர் தம்மை உங்களுக்கு கூடுதலாக வெளிப்படுத்துவார். நீங்கள் சபையின் உரிமையாளருக்கு வாஞ்சையும் பிரியமுமான பிள்ளைகளாக ஆகிப்போவீர்கள். அவர் உங்களை விசாரிப்பார். நீங்கள் அவருடைய கண்களில் இருந்து தப்ப முடியாது. “தன் வேலையில் ஜாக்கிரதையாக இருக்கிறவனை நீ கண்டால் அவன் நீசருக்கு முன்பாக நில்லாமல் ராஜாக்களுக்கு முன்பாக நிற்பான்” (நீதிமொழிகள் 22,29) என்று வேதம் நமக்கு கூறுகிறது. வயலின் கண்காணி ரூத்தை போவாசுக்கு கூடுதலாக அறிமுகப்படுத்தி வைத்தது போல பரிசுத்த ஆவியானவர் நம்மை இன்னும் கர்த்தருடன் நெருக்கமாகக் கொண்டுவருகிறார். நமக்காக தம்முடைய உயிரைக் கொடுத்த கர்த்தரை மகிமைப்படுத்த நமக்கு விருப்பம் இருக்கிறதா? அவ்வாறாயின் அந்த ஆசையை உண்டாக்கியது ஆவியின் செயல் என்பதை உறுதியாக அறிந்து கொள்ளுவோமாக. நாம் அவருக்கு எவ்வளவுக்கு எவ்வளவு வாஞ்சை உள்ளவர்களாக நடந்து கொள்கிறோமோ அவ்வளவு விரைவில் நாம் அவரைச் சந்திக்கும் இடத்தைக் கண்டுபிடிப்போம். ஆவியானவர் உங்களை அவருக்கு அறிமுகப்படுத்தி வைப்பார்.\n\n“அறுக்கிறவர்கள் மேல் கண்காணியாக வைக்கப்பட்ட அந்த வேலைக்காரன் பிரதியுத்தரமாக: இவள் மோவாப் தேசத்திலிருந்து நகோமியுடன் திரும்பி வந்த மோவாபியப் பெண்பிள்ளை” என்றான் (வசனம் 6). நாம் அடிக்கடி பரிசுத்த ஆவியானவரை துக்கப்படுத்துகிறோம், நம்மிலும் மற்றவர்களிடமும் பரிசுத்த ஆவியானவர் செயல்படுவதைத் தடுக்கிறோம். ஆயினும் அவர் எப்போதும் நம்முடைய ஆத்துமாவுக்கும் கிறிஸ்துவுக்கும் உண்மையுள்ளவர். அவர் நம்முடைய வழியின் சிரமங்களை அறிந்திருக்கிறார். நாம் கர்த்தருடையவர்களாக இருப்பதால், அவர் நமக்கு ஆறுதலையும் பலத்தையும் வழங்குகிறார்; நாம் எதற்காக ஜெபிக்க வேண்டும் என்று நமக்குத் தெரியாதபோது, ​​அவர் வாக்குக்கடங்கா பெருமூச்சுகளோடு நமக்காகப் பரிந்து பேசுகிறார்” (ரோமர் 8,26).\n\nகடவுளின் ஆவியானவர் அவரை அறிந்துகொள்வதற்கு நம்மை வழிநடத்திச் செல்வதை நாம் தடுக்காதிருக்க வேண்டும். ரூத்தைப் போன்று நாம் நமது கர்த்தருடனும் எஜமானனுடனும் திவ்விய ஐக்கியத்துக்குள் கொண்டுவரப்படும் வரை அவர் திருப்தி அடையமாட்டார்.\n\nவேலைக்காரன் வார்த்தையில் எத்தனை கனிவு, எவ்வளவு உண்மை அடங்கியிருக்கிறது. என்னிடம் கேட்டுக்கொண்டாள், காலமே துவக்கி இதுவரைக்கும் இங்கே இருக்கிறாள், அவள் குடிசைக்கு வந்து கொஞ்ச நேரம்தான் ஆகி இருக்கிறது (வசனம் 7). உங்களுடைய ஆர்வம், வாஞ்சை, உழைப்பு, பிரயாசம் ஒருநாளும் கர்த்தருக்கு தெரியாமல் போகாது. மனிதர்கள் கண்டுகொள்ளாமல் போகலாம், ஆனால் பரிசுத்த ஆவியானவர் சொல்ல வேண்டிய பிரகாரம் கர்த்தரிடம் கொண்டுபோய் சேர்ப்பார். ஆகவே நாம் சோர்ந்து போகாமல் தொடர்ந்து கர்த்தருடைய காரியங்களில் ஈடுபடுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}