{
  "uniqueid": "20230611072048_7fffffff",
  "date": "2023-06-11",
  "title": "ஐக்கியம் ஆலோசனையும்",
  "key_verse": "8_2:8-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 2:8-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது போவாஸ் ரூத்தைப் பார்த்து: மகளே, கேள்; பொறுக்கிக்கொள்ள வேறே வயலில் போகாமலும், இவ்விடத்தைவிட்டுப் போகாமலும், இங்கே என் ஊழியக்காரப் பெண்களோடுகூடவே இரு” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆவியானவர் நம்மை கிறிஸ்துவிடம் நெருங்கி சேர்க்கும்போது, அவரைப் பற்றி அதிகமாக கற்றுக்கொடுக்கும்போது, நாமும் நம்முடைய நம்பிக்கையாயிருக்கிற கிறிஸ்துவினுடைய சத்தத்தை கேட்கும் சிலாக்கியத்தைப் பெற்றுக்கொள்கிறோம். “அப்பொழுது போவாஸ் ரூத்தைப் பார்த்து: மகளே, கேள்; பொறுக்கிக்கொள்ள வேறே வயலில் போகாமலும், இவ்விடத்தைவிட்டுப் போகாமலும், இங்கே என் ஊழியக்காரப் பெண்களோடுகூடவே இரு” (வசனம் 8) என்ற ஆலோசனை ரூத்துக்கும் மட்டுமின்றி நமக்கும் ஏற்றதாகவே இருக்கிறது. ரூத் போவாசின் வயலில் மட்டுமல்ல, வேறு எந்த வயலுக்குச் செல்வதற்கும், தன் மனதின்படி செய்வதற்கும் சுயாதீனம் பெற்றிருந்தாள். ஆயினும் அவள் போவாசின் வயலில் இருப்பதில் மனநிறைவு கொண்டாள். கர்த்தர் நமக்கும் இவ்விதமான சுயாதீனத்தை அளித்திருக்கிறார். ஆனால் பல வேளைகளில் கர்த்தர் அருளிய ஐக்கியத்தில் மனநிறைவு கொள்ளாமல், அங்கும் இங்கும் அலைந்து திரிகிறோம். ஜீவ அப்பமாகிய கிறிஸ்துவை நாம் விசுவாசிக்கும்போது நாம் நித்திய ஜீவனை அடைகிறோம். அவரை விசுவாசிக்கிறவர்களை அவர் கடைசி நாளில் எழுப்புவார். கிறிஸ்துவின் இந்த வார்த்தை பலரால் புரிந்துகொள்ள முடியவில்லை. அவருடைய சீடரில் பலர் பின்வாங்கிப்போனார்கள். அப்பொழுது அவர் தம்முடைய பன்னிரு சீடர்களையும் நோக்கி, “நீங்களும் போய்விட மனதாயிருக்கிறீர்களோ” என்றார். “ஆண்டவரே, யாரிடத்தில் போவோம், நித்திய ஜீவ வசனங்கள் உம்மிடத்தில் உண்டே” (வாசிக்க: யோவான் 6:66-68) என்று பேதுரு கூறினான். பேதுருவின் மனநிறைவைப் போலவே நாமும் நம்முடைய ஜீவ அப்பமாகிய கிறிஸ்துவில் மனநிறைவும் திருப்தியும் கொள்வோம்.\n\n“இங்கே என் ஊழியக்காரப் பெண்களோடுகூடவே இரு” (வசனம் 8) என்னும் போவாசின் வார்த்தைகள் இன்னும் ஒரு சத்தியத்துக்கு நேராக நம்மை அழைத்துச் செல்கிறது. ஏற்கனவே அவரைப் பின்பற்றுகிற பரிசுத்தவான்களின் ஐக்கியத்தையும் அதனால் அடையும் நன்மையையும் நாம் பெற்றுக்கொள்வது அது. “சகோதரரே, நீங்கள் என்னோடேகூடப் பின்பற்றுகிறவர்களாகி, நாங்கள் உங்களுக்கு வழிகாட்டுகிறபடி நடக்கிறவர்களை மாதிரியாக நோக்குங்கள்” என்று பவுல் நம்மை அழைக்கிறார். ஏனெனில் அநேகர் வேறுவிதமாய் நடக்கிறார்கள், அவர்களை நாம் பின்பற்றக்கூடாது. அவர்கள் கிறிஸ்துவின் சிலுவைக்குப் பகைஞர். அவர்களுடைய முடிவு அழிவு, அவர்கள் தேவன் வயிறு, அவர்களுடைய மகிமை இலச்சையே, அவர்கள் பூமிக்கடுத்தவைகளைச் சிந்திக்கிறார்கள் (பிலிப்பியர் 3:17-18). மேலும் “நான் கிறிஸ்துவைப் பின்பற்றுகிறதுபோல நீங்கள் பின்பற்றுகிறவராயிருங்கள்” என்று கொரிந்து சபைக்கு ஆலோசனை கொடுக்கிறார் (1 கொரிந்தியர் 11,1).\n\nநாம் கர்த்தரிலும் அவருடைய சத்துவத்தின் வல்லமையிலும் பலப்பட வேண்டுமானால், நம்முடைய தனிப்பட்ட வாஞ்சையும், ஆர்வமும், கர்த்தருடனான நீடித்த ஐக்கியம் மட்டுமின்றி, சபையின் பரிசுத்தவான்களின் வழிநடத்துதலும், ஆலோசனையும் தேவையாயிருக்கிறது. இவ்வாறு செய்வதன் மூலமாகவே இளம் விசுவாசிகள், யோவான் கூறுவதைப் போல, “வாலிபர்கள் பலவான்களாகவும், வேதவசனத்தில் நிலைத்திருக்கிறவர்களாகவும், பொல்லாங்கனை ஜெயிக்கிறவர்களாகவும் மாறமுடியும் (காண்க: 1 யோவான் 2,14)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}