{
  "uniqueid": "20230612072048_7fffffff",
  "date": "2023-06-12",
  "title": "தாழ்மையின் தொழுகை",
  "key_verse": "8_2:10-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 2:10-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவள் தரையிலே முகங்குப்புற விழுந்து வணங்கி: நான் அந்நிய தேசத்தாளாயிருக்க, நீர் என்னை விசாரிக்கும்படி எனக்கு எதினாலே உம்முடைய கண்களில் தயை கிடைத்தது என்றாள்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "போவாஸ் ரூத்துக்காகப் பாராட்டிய கிருபையையும், தயையும் என்னவென்று சொல்வது? ரூத் அதை எவ்வாறு எடுத்துக்கொண்டாள்? ரூத் தன்னுடைய நன்றியையும், போவாசின் மீதுள்ள தன்னுடைய பிரியத்தையும் அழகிய முறையில் வெளிப்படுத்தினாள். “அப்பொழுது அவள் தரையிலே முகங்குப்புற விழுந்து வணங்கி: நான் அந்நிய தேசத்தாளாயிருக்க, நீர் என்னை விசாரிக்கும்படி எனக்கு எதினாலே உம்முடைய கண்களில் தயை கிடைத்தது என்றாள்” (வசனம் 10). கர்த்தருடைய வார்த்தையைக் கேட்டு, அவரை இன்னார் என்று அறிந்துகொண்டதும், அவரை விழுந்து வணங்கிய பல பரிசுத்தவான்களைப் போலவே, ரூத் தனக்குத் தயை பாராட்டிய போவாசை விழுந்து வணங்கினாள். தன்னுடைய இளமைப் பருவம், சுற்றியிருக்கிற மக்கள், வயலின் தூசிகள் எதுவும் அவளைத் தடைசெய்ய இயலவில்லை. “கிரயத்துக்குக் கொள்ளப்பட்டீர்களே, ஆகையால் தேவனுக்கு உடையவர்களாகிய உங்கள் சரீரத்தினாலும் உங்கள் ஆவியினாலும் தேவனை மகிமைப்படுத்துங்கள்” என்று ஒரு காலத்தில் பாவிகளாயிருந்து, இப்பொழுது கர்த்தராகிய இயேசுவின் நாமத்தினாலும், தேவனுடைய ஆவியினாலும் கழுவப்பட்டு, பரிசுத்தமாக்கப்பட்டு, நீதிமான்களாக்கப்பட்ட கொரிந்து சபை மக்களுக்கு பவுல் கட்டளை கொடுக்கிறார் (1 கொரிந்தியர் 6,11 மற்றும் 20). கர்த்தருக்கு முன்பாக நாம் ஏறெடுக்கும் ஆராதனை எத்தன்மையுடையதாக இருக்கிறது?\n\nரூத்தின் தாழ்மையான ஆராதனையைக் கவனியுங்கள்: நான் அந்நிய தேசத்தாளாயிருக்க, நீர் என்னை விசாரிக்கும்படி எனக்கு எதினாலே உம்முடைய கண்களில் தயை கிடைத்தது என்றாள்” (வசனம் 10). நாம் பல நேரங்களில் நம்முடைய ஆராதனைகளில் கர்த்தரைத் துதிப்பதற்காக வார்த்தைகளின்றி தடுமாறுகிறோம். “நம்மிடத்தில் அன்புகூர்ந்து, தமது இரத்தத்தினாலே நம்முடைய பாவங்களற நம்மைக் கழுவி, தம்முடைய பிதாவாகிய தேவனுக்கு முன்பாக நம்மை ராஜாக்களும் ஆசாரியர்களுமாக்கின அவருக்கு மகிமையும் வல்லமையும் என்றென்றைக்கும் உண்டாயிருப்பதாக. ஆமென் (வெளி 1,6). ரூத் போவாசைக் கனப்படுத்தியதைக் காட்டிலும் நாம் எந்தளவுக்கு நம்முடைய கர்த்தரை மேன்மைப்படுத்த வேண்டியவர்களாக இருக்கிறோம்.\n\n“அதற்குப் போவாஸ் பிரதியுத்திரமாக: உன் புருஷன் மரணமடைந்த பின்பு, நீ உன் மாமியாருக்காகச் செய்ததும், நீ உன் தகப்பனையும், உன் தாயையும், உன் ஜனம் தேசத்தையும் விட்டு, முன்னே நீ அறியாத ஜனங்களிடத்தில் வந்ததும் எல்லாம் எனக்கு விவரமாய் அறிவிக்கப்பட்டது” (வசனம் 11) என்றான். ரூத் கர்த்தருக்கு ஒரு மெய்யான சீஷியாக மாறிவிட்டாள். புதிய ஏற்பாட்டில் ஆண்டவர் அறிவிக்கிறார்: “தகப்பனையாவது, தாயையாவது என்னிலும் அதிகமாய் நேசிக்கிறவன் எனக்குப் பாத்திரன் அல்ல” (மத்தேயு 10,37). ரூத்தைக் காட்டிலும் நம்முடைய ஒப்புவித்தல் அதிகமாக இருக்க வேண்டும் அல்லவா. ரூத் தன்னுடைய ஒப்புவித்தலால் தன் இனத்தையும், ஊரையும் தன் தந்தை வீட்டாரையும் விட்டு வந்த ஆபிரகாமை நமக்கு நினைவூட்டுகிறாள். கர்த்தர் நம்முடைய அன்புள்ள பிரயாசத்தை மறக்கமாட்டார், அவ்வாறே நம்முடைய ஒப்புவித்தலும் அவரால் அறியப்படாமற்போகாது. ஆகவே நாமும் பண்ணிய அறிக்கையில் உண்மையாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}