{
  "uniqueid": "20230613072048_7fffffff",
  "date": "2023-06-13",
  "title": "ஐக்கியத்தின் ஆசீர்வாதம்",
  "key_verse": "8_2:12-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 2:12-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் செய்கைக்குத் தக்க பலனை கர்த்தர் உனக்குக் கட்டளையிடுவாராக; இஸ்ரவேலின் தேவனாகிய கர்த்தருடைய செட்டைகளின்கீழ் அடைக்கலமாய் வந்த உனக்கு அவராலே நிறைவான பலன் கிடைப்பதாக என்றான்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் அனைவரும் ரூத் பெற்றுக்கொண்ட அனுபவத்தை பெற்றுக்கொள்ள வேண்டியவர்களாக இருக்கிறோம். “உன் செய்கைக்குத் தக்க பலனை கர்த்தர் உனக்குக் கட்டளையிடுவாராக” (வசனம் 12) என்று போவாஸ் ரூத்தை வாழ்த்தினான். ரூத்தின் அன்புள்ள பிரயாசத்துக்கு ஏற்ற பலனை கர்த்தர் அருளிச் செய்கிறதுபோல நமக்கும் அருளிச் செய்கிறார். “நம்முடைய ஜீவனாகிய கிறிஸ்து வெளிப்படும்போது நீங்களும் அவரோடுகூட மகிமையிலே வெளிப்படுவீர்கள்” என்ற சிலாக்கியம் நமக்கு எத்தனை அதிகமானது (கொலோசெயர் 3,4). நம்முடைய கிறிஸ்தவ ஓட்டத்தை வெற்றிகரமாக முடிக்கும்போது நமக்குரிய கிரீடத்தை கர்த்தர் நமக்கு அணிவிப்பார். “எனக்கு மாத்திரமல்ல, அவர் பிரசன்னத்தை விரும்புகிற யாவருக்கும் அதைத் தந்தருளுவார்” என்று பவுல் நமக்கு நம்பிக்கை அளிக்கிறார் (2 தீமோத்தேயு 4,8).\n\n“இஸ்ரவேலின் தேவனாகிய கர்த்தருடைய செட்டைகளின்கீழ் அடைக்கலமாய் வந்த உனக்கு” (வசனம் 12) என்ற சொற்றொடர் ரூத் மட்டுமல்ல, நாமும் கிருபைக்குள் அடைக்கலம் புகுந்திருக்கிறோம் என்பதை அறிவிக்கிறது. பழைய ஏற்பாட்டுக் காலத்தில் ஆசாரிப்புக் கூடாரத்தின் மகாபரிசுத்த ஸ்தலத்துக்குள் வைக்கப்பட்டிருந்த கிருபாசனம் இருக்கிற இடத்துக்கு பிரதான ஆசாரியன் ஆண்டுக்கு ஒருமுறை மட்டுமே செல்ல முடியும். ஆவிக்குரிய பிரகாரமாக ரூத் கிருபையினாலே இத்தகைய சிலாக்கியத்தைப் பெற்றுக்கொண்டாள். புறஇனத்தாராகிய நாமும் இச்சிலாக்கியத்தைப் பெற்றிருக்கிறோம். இதைக் குறித்து, “தேவனே உம்முடைய கிருபை எவ்வளவு அருமையானது! அதினால் மனுபுத்திரர் உமது செட்டைகளின் நிழலில் வந்தடைகிறார்கள்” (சங்கீதம் 36,7) என்று தாவீது வர்ணிக்கிறார். கிறிஸ்துவின் பாவபரிகார பலியின் வாயிலாக நம்முடைய பாவங்கள் நிரந்தரமாக மன்னிக்கப்பட்டது மட்டுமின்றி, பயமும் திகிலும் நீங்கப்பெற்றவர்களாகவும் அவர் சமூகத்தில் தைரியத்தோடு செல்லும் வாய்ப்பையும் பெற்றிருக்கிறோம் (காண்க: ரோமர் 3:25-26).\n\nகர்த்தருடைய ஊழியக்காரர்கள், போதகர்கள், மேய்ப்பர்கள் போன்றோர்களின் வாயிலாக, அவர்களுடைய பிரசங்கங்களைக் கேட்பதன் வாயிலாக, அவரை அறிந்துகொள்கிறோம். தனிப்பட்ட முறையில் வேதவாக்கியங்களைத் தியானிப்பதன் மூலமாகவும் நாம் கர்த்தரை அறிந்துகொள்கிறோம். இதோடுகூட தனிப்பட்ட முறையில் அவரோடு நமக்கு நெருங்கிய ஐக்கியமும், தொடர்பும், அவர் நம்முடைய இருதயத்தில் பேசுகிற சத்தத்தைக் கேட்கிற அனுபவமும் இருக்கிறதா? நாம் அவரிடத்தில் நெருங்கி வரும்போது நம்முடைய பயணத்தில் நாம் எடுத்துவைக்கிற ஒவ்வொரு அடியிலும் நம்மோடுகூட இருந்து அதை ஆசீர்வாதமாக மாற்றுகிறார். நம்மை எவ்விதமாகத் தேற்ற வேண்டும், எவ்விதமாக திருப்தியாக்க வேண்டும் என்பதை அவர் அறிந்திருக்கிறார் (வசனம் 13). அவர் தம்முடைய அன்பின் பொக்கிஷங்களினால் நம்மைத் திருப்தியாக்குகிறார். மேலும் போவாசைப் போலவே நாமும் பிறருக்கு ஆறுதல் உண்டாகப் பேசுகிறவர்களாகவும் இருப்போம். ரூத்துக்கும் போவாசுக்கும் இடையே படிப்படியாக அதிகரித்த நெருக்கத்தை சற்று எண்ணிப்பாருங்கள்! இப்பொழுது போவாசிடம் இருந்து வறுத்த கோதுமையைப் பெற்று மனநிறைவு அடைந்தாள் (வசனம் 14). திருப்தியடைந்த பின்பு மீந்ததை தன் மாமி நகோமிக்காக வைத்துக்கொண்டாள். கர்த்தரிடமிருந்து நாம் ஆசீர்வாதத்தைப் பெற்று மனநிறைவு அடைவது மட்டுமின்றி, பிறருக்கும் ஆசீர்வாதமாக நம்மை மாற்றுவாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}