{
  "uniqueid": "20220222072048_7fffffff",
  "date": "2022-02-22",
  "title": "அடிக்கப்பட்ட கன்மலையாகிய கிறிஸ்து",
  "key_verse": "2_17:1-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 17:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு இஸ்ரவேல் புத்திரராகிய சபையார் எல்லாரும், கர்த்தருடைய கட்டளையின்படியே சீன் வனாந்தரத்திலிருந்து புறப்பட்டு, பிரயாணம்பண்ணி, ரெவிதீமிலே வந்து பாளயமிறங்கினார்கள்; அங்கே ஜனங்களுக்கு குடிக்கத் தண்ணீர் இல்லாதிருந்தது.” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்கள் மீண்டும் ஒருமுறை தங்களுடைய விசுவாசத் தேர்வைச் சந்திக்கிறார்கள். தேவனைச் சார்ந்துகொள்ளும் அவர்களுடைய விசுவாசம் சோதிக்கப்படுகிறது. தேவன் அவர்களைத் தங்கச் செய்த இடத்தில் தண்ணீர் இல்லை (வச. 1). தேவன் நம்முடைய வாழ்க்கையில் அனுமதிக்கிற ஒவ்வொரு நிகழ்வுகளும், அவை நிறைவோ அல்லது குறைவோ, தேவகிருபையின் வல்லமையைப் புரிந்துகொண்டு, அவரைச் சார்ந்துகொள்வதற்கான களமாகவே இருக்கின்றன. தேவன் வழங்கும் இத்தகைய வாய்ப்புகளை நாம் ஒருபோதும் தவறவிட்டுவிடக்கூடாது.\n\nபிறரைக் குறைகூறுவதோ, தலைவர்களுடன் வாதிடுவதோ, சகோதரர்களை முறுமுறுப்பதோ நம்முடைய பிரச்சினைகளுக்குத் தீர்வைக் கொண்டுவரா (வச. 2). தேவகிருபையின் முந்தைய நிகழ்வுகளை மறந்து கூச்சலிடுவது அவரைப் பரீட்சை பார்ப்பதேயன்றி வேறல்ல. நம்முடைய அவிசுவாசம் நீங்கும்படி தேவனிடம் மன்றாடுவோமாக. நம்முடைய அவிசுவாசம் கர்த்தருடைய மனதைப் புண்படுத்துகிறது. நீங்கள் மாசாவில் செய்ததுபோல, உங்கள் தேவனாகிய கர்த்தரைப் பரீட்சை பாராதிருப்பீர்களாக என்று கூறுகிற அளவுக்கு நாம் நடந்துகொள்ளக்கூடாது (வச. 7; உபா. 6:16).\n\nமோசே இப்பிரச்சினைகளுக்காக கர்த்தரிடம் மன்றாடினான் (வச. 4). இங்கே மோசே நமக்கு ஒரு சிறந்த எடுத்துக்காட்டாகத் திகழ்கிறார். தேவ ஆலோசனையே நம்முடைய பிரச்சினைகளுக்கான ஒரே தீர்வு. இந்த ஜனங்களுக்கு நான் என்ன செய்வேன் என தேவனிடம் கதறக்கூடிய தலைவர்களிடத்திலேயே இதற்கான தீர்வை ஒப்படைக்கிறார்.\n\nமன்னா கிறிஸ்துவின் மனுவுருவைக் காண்பிக்கிறது, அடிக்கப்பட்ட கன்மலை கிறிஸ்துவின் மரணத்தைச் சுட்டுகிறது (1 கொரி. 10:4). கன்மலை அடிக்கப்பட்டபோதே நீர் வந்தது. நம்முடைய மீறுதல்களினிமித்தமே கிறிஸ்துவானவர் காயப்பட்டார், நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார் (ஏசா. 53:5). கன்மலையிலிருந்து புறப்பட்ட நீர் பரிசுத்த ஆவியானவருக்கு அடையாளமாயிருக்கிறது (யோவான் 7:37-39). பரிசுத்த ஆவியானவரால் தாகம்தீர்க்கப்பட்ட மக்களே குறைவுகளிலும் திருப்தியுடன் வாழ்கிறார்கள். கிறிஸ்துவினிடத்தில் பாரபட்சம் இல்லை, எல்லாரும் ஒரே ஞானபானத்தைக் குடித்தார்கள். இரட்சிக்கப்பட்ட அனைவருக்குள்ளும் பரிசுத்த ஆவியானவர் வசிக்கிறார், இவருடைய வழிநடத்துதலை நாம் அனுதினமும் பெற வேண்டும். இந்தப் பரிசுத்த ஆவியானவர் மூலமாக தேவனிடம் அப்பா பிதாவே என்று உரிமையுடன் சென்று வழிநடத்துதலைப் பெற்றுக்கொள்ள முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}