{
  "uniqueid": "20230614072048_7fffffff",
  "date": "2023-06-14",
  "title": "சிறப்பான கவனம் செலுத்துதல்",
  "key_verse": "8_2:15-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 2:15-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவள் பொறுக்கிக்கொள்ள எழுந்தபோது, போவாஸ் தன் வேலைக்காரரை நோக்கி: அவள் அரிக்கட்டுகளின் நடுவே பொறுக்கிக்கொள்ளட்டும் அவளை ஈனம்பண்ண வேண்டாம்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ரூத் மீண்டுமாக தன் வேலையில் கவனத்துடன் ஈடுபட்டாள். உணவு வேளைக்குப் பின்பு மீண்டும் கதிர்பொறுக்கும்படி எழுந்துபோனாள் (வசனம் 15). எனவே போவாசின் கவனமும் அவள் மீது விழுந்தது. இந்த உலகத்தின் மாயையையும், இன்பங்களையும் வெறுத்து, ஜீவ அப்பத்தினாலும் ஜீவதண்ணீராலும் திருப்தியடைகிறவர்கள், இடைவிடாமல் கர்த்தரை அறிந்துகொள்வதிலும், தொடர்ச்சியாக அவரைத் தேடுவதிலும் கருத்துள்ளவர்களாக இருக்கிறார்கள் என்பதை இது நமக்கு நினைவூட்டுகிறது. “போவாஸ் தன் வேலைக்காரரை நோக்கி: அவள் அரிக்கட்டுகளின் நடுவே பொறுக்கிக்கொள்ளட்டும்” (வசனம் 15) என்று கட்டளையிடுகிறான். இது அவள் மீண்டும் எழுந்துபோன பிறகு அவன் தன் வேலைக்காரனிடம், அவள்மேல் சிறப்பான பார்வை வைத்து, சிறப்பான பராமரிப்பு அளிக்கும்படி அறிவுறுத்தின காரியமாகும். போவாசைக் காட்டிலும் நம்முடைய ஆண்டவர் நம்மீது கூடுதலாகக் கரிசனை கொண்டிருக்கிறார். வாஞ்சையும் ஆர்வமுமுள்ள ஒரு புதிய விசுவாசியை எவ்விதமாக சபையின் பொறுப்பாளர்களும், பிற விசுவாசிகளும் பராமரிக்க வேண்டும் என்பதற்கு இது எடுத்துக்காட்டாயிருக்கிறது. “அன்றியும் பலமுள்ளவர்களாகிய நாம் நமக்கே பிரியமாய் நடவாமல், பலவீனருடைய பலவீனங்களைத் தாங்க வேண்டும்” (ரோமர் 15,1) என்று பவுல் ரோமாபுரி சபைத் தலைவர்களுக்கு எழுதினார். “ஒருவர் பாரத்தை ஒருவர் சுமந்து இப்படியே கிறிஸ்துவின் பிரமாணத்தை நிறைவேற்றுங்கள்” (கலாத்தியர் 6,2) என்று கலாத்திய விசுவாசிகளுக்கு அவர் எழுதுகிறார்.\n\nமேலும், “அவளை ஈனம்பண்ண (அவமானப்படுத்த) வேண்டாம்” என்றும் போவாஸ் வேலைக்காரனிடத்தில் கட்டளையிட்டான் (வசனம் 15). சபைக்கு வருகிற புதிய விசுவாசிகளுக்கு இயல்பாக ஒரு கூச்ச சுபாவமும் தயக்கமும் இருக்கும். அதை அவர்கள் அடையாதபடி நம்முடைய அன்பு அவர்கள்மீது இருக்க வேண்டும். “பயப்படாதே, நீ வெட்கமடைவதில்லை; நாணாதே, நீ இலட்சையடைவதில்லை; உன் வாலிபத்தின் வெட்கத்தை நீ மறந்து, உன் விதவையிருப்பின் நிந்தையை இனி நினையாதிருப்பாய்” (ஏசாயா 54,4) என்ற ஏசாயா தீர்க்கதரிசி இஸ்ரவேல் மக்களுக்குச் சொன்ன வார்த்தைகள் ரூத்துக்கு மிகப் பொருத்தமாயிருக்கிறது போலவே நமக்கும் ஆவிக்குரிய பிரகாரமாக பொருத்தமாயிருக்கிறது. மேலும் புதிய ஏற்பாடு இன்னும் ஒருபடி கூடுதலாக, “அவருடைய நாமத்துக்காக தாங்கள் அவமானமடைவதற்குப் பாத்திரராக எண்ணப்பட்டபடியினால், சந்தோஷமாய் ஆலோசனைச் சங்கத்தைவிட்டுப் புறப்பட்டுப் போனார்கள்” என்று கிறிஸ்துவின் பெயரில் உண்டாகும் அவமானமும் மகிழ்ச்சியாக மாறுகிறது என்று விவரிக்கிறது.\n\n“அவள் பொறுக்கிக்கொள்ளும்படிக்கு அவளுக்காக அரிகளில் சிலதைச் சிந்தவிடுங்கள், அவளை அதட்டாதிருங்கள் என்று கட்டளையிட்டான்” (வசனம் 16). போவாஸ் ரூத்தின்மீது கொண்டிருந்த அன்புக்கு அடையாளமாக இது விளங்குகிறது. இந்த அன்பு அவள்மீது கொண்ட அக்கறையாக வெளிப்படுகிறது. இந்தச் சிறியரில் ஒருவனையும் அற்பமாய் எண்ணாதபடிக்கு எச்சரிக்கையாயிருங்கள்; அவர்களுக்குரிய தேவதூதர்கள் பரலோகத்திலே என் பரமபிதாவின் சமூகத்தை எப்போதும் தரிசிக்கிறார்கள்” (மத்தேயு 18,10) என்று கூறிய ஆண்டவரின் அன்புக் கட்டளையை நாமும் கவனமுடன் ஏற்று நடப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}