{
  "uniqueid": "20230615072048_7fffffff",
  "date": "2023-06-15",
  "title": "நற்செய்தியைப் பகிர்ந்துகொள்ளுதல்",
  "key_verse": "8_2:17-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 2:17-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே அவள் சாயங்காலம் மட்டும் வயலிலே கதிர் பொறுக்கினாள்; பொறுக்கினதை அவள் தட்டித் தீர்த்தபோது, அது ஏறக்குறைய ஒரு மரக்கால் வாற்கோதுமை கண்டது” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ரூத் வேலையில் கண்ணும் கருத்துமாக இருந்தாள். சாயங்காலம் மட்டும் இடைவிடாமல் கதிர்பொறுக்கினாள். முடிவில் அதைப் புடைத்து, சுத்தம்பண்ணினாள். அது ஒரு மரக்கால் வாற்கோதுமை அளவு இருந்தது. சுறுசுறுப்புள்ளவனின் கை செல்வத்தை உண்டாக்கும் என்பதற்கு ரூத் ஒரு நல்ல எடுத்துக்காட்டாய்த் திகழ்கிறாள். வேலை நேரத்தில் போவாசின் அன்பைப் பெற்றாள், அவன் கொடுக்கிற உணவை திருப்தியாக உண்டாள், மீதியானதை தன் மாமியாருக்காக வைத்துக்கொண்டாள். சாயங்காலத்தில் அவளுடைய கடின உழைப்பின் பயனையும் அடைந்தாள். இரட்டிப்பான ஆசீர்வாதம். புதிய ஏற்பாட்டில் ஆண்டவர் கூறுகிறார்: “நீங்கள் என்னைச் சிநேகித்து, நான் தேவனிடத்திலிருந்து புறப்பட்டு வந்தேனென்று விசுவாசிக்கிறபடியினால் பிதாதாமே உங்களைச் சிநேகிக்கிறார்” (யோவான் 16,27). நாம் கர்த்தராகிய இயேசுவில் அன்புவைக்கும் போது பிதாவாகிய தேவன் தாமும் நம்மிடத்தில் அன்புவைக்கிறார். அவ்விருவருடைய அன்புக்கும் நாம் பாத்திரமான பிள்ளைகளாக மாறுகிறோம். என்னே ஒரு சிலாக்கியம்! இவ்வனுபவத்தை, “என் பாத்திரம் நிரம்பி வழிகிறது” (சங்கீதம் 23,5) என்று சங்கீதக்காரனின் வாய்மொழியில் நம்மால் கூறமுடியும்.\n\n“அவள் அதை எடுத்துக்கொண்டு ஊருக்குள் வந்தாள்; அவள் பொறுக்கினதை அவளுடைய மாமி பார்த்தாள்; தான் திருப்தியாகச் சாப்பிட்டு மீதியாக வைத்ததையும் எடுத்து அவளுக்குக் கொடுத்தாள்” (வசனம் 18). பகல் முழுவதும் உழைத்துப் பெற்ற பலனை, தலையில் சுமந்தவளாக பெத்லெகேம் ஊருக்குள் ரூத் வெட்கப்படாமல் நடந்து சென்றதை சற்றுக் கற்பனை செய்து பாருங்கள். ஓர் அந்நியப் பெண், நிறைவான ஆசீர்வாதங்களுடன் நடந்து வருவதைக் கண்டு யார்தான் ஆச்சரியப்படாமல் இருக்க முடியும்? யார் கர்த்தரைத் துதிக்காமல் இருக்க முடியும்? பின்மாற்றத்தில் இருந்து திரும்பி வந்திருக்கிற நகோமியிடம் கர்த்தர் ரூத்தின் மூலமாக தன்னுடைய தயாள குணத்தைக் குறித்துப் பேசிக்கொண்டிருக்கிறார். “நீ உன் வீட்டுக்குத் திரும்பிப் போய், தேவன் உனக்குச் செய்தவைகளையெல்லாம் அறிவி” (லூக்கா 8,39) என்று பிசாசு பிடித்திருந்தவனை ஆண்டவர் குணமாக்கி அனுப்பிவிட்ட செயலைப் போல இவளுடைய செயலும் இருக்கிறதல்லவா?\n\nகர்த்தரை நாம் கண்டடைந்ததன் வாயிலாக பெற்ற வார்த்தையால் விவரிக்கமுடியாத சந்தோஷத்தையும் ஈவையும் குறித்து மக்களிடம் பகிர்ந்துகொள்வதற்கு நாம் ஒருபோதும் தயக்கம் காட்ட வேண்டாம். “நீங்கள் உலகத்துக்கு வெளிச்சமாயிருக்கிறீர்கள்” என்று ஆண்டவர் நம்மைப் பார்த்துக் கூறியிருக்கிறார். ஆகவே பிறர் நம்முடைய நற்கிரியைகளைக் கண்டு, பரலோகத்திலிருக்கிற நம்முடைய பிதாவை மகிமைப்படுத்தும்படி நம்முடைய வெளிச்சம் அவர்களுக்கு முன்பாகப் பிரகாசிக்கும்படி நடந்துகொள்வோம் (வாசிக்க: மத்தேயு 5,14 மற்றும் 16). “இருளிலிருந்து வெளிச்சத்தைப் பிரகாசிக்கச் சொன்ன தேவன் இயேசு கிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப்பண்ணும்பொருட்டாக, எங்கள் இருதயங்களில் பிரகாசித்திருக்கிறார்” (2 கொரிந்தியர் 4,6) என்று பவுல் கூறுகிறார். ஆகவே எப்பக்கத்தில் நெருக்கப்பட்டாலும் ஒடுங்கிப்போகாமலும், கலக்கம் உண்டானாலும் மனமுறிவடையாமலும் அவரை அறிவிப்போம். அது நகோமியைப் போன்று சோர்ந்துபோயிருக்கிற ஆத்துமாவுக்கு நம்பிக்கையையும் ஆறுதலையும் சந்தோஷத்தையும் உண்டாக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}