{
  "uniqueid": "20230616072048_7fffffff",
  "date": "2023-06-16",
  "title": "மகிழ்ச்சியுடன் பகிர்ந்துகொள்ளுதல்",
  "key_verse": "8_2:19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 2:19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் இன்று வேலை செய்த வயல்காரன் பேர் போவாஸ் என்றாள்” (வசனம் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நகோமி ரூத்தைப் பார்த்து, இன்று எங்கே கதிர் பொறுக்கினாய்?, எவ்விடத்தில் வேலை செய்தாய்? என்று வினவினாள். அதற்கு ரூத், “நான் இன்று வேலை செய்த வயல்காரன் பேர் போவாஸ் என்றாள்” (வசனம் 19). ரூத் தன்னுடைய எஜமானன் யார் என்றும், தனக்கு உதவி செய்தவன் யார் என்றும் நன்றாக அறிந்திருந்தாள். இதே கேள்விகளை இன்று நம்மிடம் கேட்டால் நாம் என்ன பதில் சொல்லுவோம். கிறிஸ்துவினால் பார்வை கிடைத்த மனிதனை நோக்கி, பரிசேயர்கள், “அப்பொழுது அவர்கள் அவனை நோக்கி: உன் கண்கள் எப்படித் திறக்கப்பட்டது?” என்று கேட்டபோது, “இயேசு என்னப்பட்ட ஒருவர் சேறுண்டாக்கி, என் கண்களின்மேல் பூசி, நீ போய் சீலோவாம் குளத்திலே கழுவு என்றார். அப்படியே நான் போய் கழுவி, பார்வையடைந்தேன்” என்று அறிவித்ததுபோல நம்மால் துணிச்சலுடன் அறிவிக்க முடிகிறதா? (யோவான் 9:10-11). “நான் என்னுடையவைகளை அறிந்தும் என்னுடையவைகளால் அறியப்பட்டுமிருக்கிறேன்” (யோவான் 10,15) என்று ஆண்டவர் இயேசு கூறுகிறார். ஆகவே பேதுரு கூறுகிறவண்ணம், “நம்மிடத்திலிருக்கிற நம்பிக்கையைக்குறித்து விசாரித்துக் கேட்கிற யாவருக்கும் சாந்தத்தோடும் வணக்கத்தோடும் உத்தரவுசொல்ல எப்பொழுதும் ஆயத்தமாயிருப்போம்” (1 பேதுரு 3,15).\n\nஅடுத்து நகோமி கூறியது என்ன? “உன்னை விசாரித்தவன் ஆசீர்வதிக்கப்படுவானாக” (வசனம் 19) என்றாள். ரூத் பெற்ற நன்மைகளைப் பார்த்து, அவளுக்கு நன்மை செய்தவனை நகோமி அறிந்துகொண்டாள். நம்மை அன்போடும் கருத்தோடும் விசாரிக்கிற கர்த்தரை மக்கள் நம்மிடத்தில் காண்கிறார்களா? மக்கள் நம்மைப் பார்த்து, “உங்களுடைய கடவுள் பெரியவர்” என்று கூறுகிறார்களா? நாளுக்கு நாள் கிறிஸ்துவின் சாயலை நாம் அணிந்து கொள்வோமானால் இத்தகைய கேள்வி மக்களிடமிருந்து வெளிப்படும். மாறாக, நாம் திருப்தியற்றவர்களாகவும், நம்பிக்கையில்லாதவர்களாகவும் இருந்து, சோகத்தையும், வருத்தத்தையும் நம்முடைய முகத்தில் சுமந்து திரிவோமென்றால் கிறிஸ்துவைக் குறித்து நம்மிடத்தில் யார் விசாரிப்பார்? “நாம் அப்பமல்லாததற்காகப் பணத்தையும், திருப்திசெய்யாத பொருளுக்காக உங்கள் பிரயாசத்தையும் செலவழித்தால்” (காண்க: ஏசாயா 55,2) நம்மிடத்தில் கிறிஸ்துவைக் காணவியலாது. ஆகவே நம்முடைய குறைகளை ஒத்துக்கொண்டு அவரிடத்தில் திரும்புவோம். கிறிஸ்து தேவனுடைய வலது பாரிசத்தில் அமர்ந்திருக்கும் இடத்திலுள்ள மேலானதையே தேடுவோம் (கொலோசேயர் 3,1). அப்பொழுது கர்த்தர் நம்முடைய நம்பிக்கையாக மாறுவார், அவரைக் குறித்து பிறரிடம் மகிழ்ச்சியோடு பகிர்ந்து கொள்ள முடியும்.\n\nகர்த்தர் ரூத்தின் வாயிலாக நகோமியின் மனக்கசப்பை மாற்றிக்கொண்டிருக்கிறார். அவள் தன்னுடைய கசப்பான உணர்வை படிப்படியாக இழந்துகொண்டிருந்தாள். போவாசைப் பற்றிய ரூத்தின் தொடர்ச்சியான வார்த்தைகள் நகோமி கர்த்தரில் கூடுதல் நம்பிக்கை கொள்ள வழிவகுத்தது. கர்த்தரைக் குறித்து நம்முடைய கனிவான வார்த்தைகள், சோர்ந்துபோன உள்ளங்களைத் தூண்டிவிட்டு, கர்த்தரின்மேல் அன்புகொள்ளச் செய்யும். கர்த்தர் தன்னுடைய வாழ்க்கையில் கிரியை செய்துகொண்டிருக்கிறார் என்பதை உணரத் தொடங்கினாள். புறஇனப் பெண்ணாகிய ரூத்தின் மூலம் கர்த்தர் இஸ்ரவேலின் மகளாகிய நகோமியோடு இடைப்பட்டார். அவ்வாறே இன்று புறஇன மக்களோடு அதிகமாக ஈடுபட்டுக் கொண்டிருக்கிற கர்த்தர், அவிசுவாசத்தால் நிறைந்திருக்கிற யூதர்களிடம் வருங்காலத்தில் ஈடுபடுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}