{
  "uniqueid": "20230617072048_7fffffff",
  "date": "2023-06-17",
  "title": "நெருங்கிய சுதந்தரவாளி",
  "key_verse": "8_2:20-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 2:20-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்னும் நகோமி அவளைப் பார்த்து: அந்த மனிதன் நமக்கு நெருங்கின உறவின்முறையானும், நம்மை ஆதரிக்கிற சுதந்தரவாளிகளில் ஒருவனுமாயிருக்கிறான் என்றாள்” (வசனம் 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "உயிரோடிருக்கிறவர்களுக்கும் மரித்தவர்களுக்கும் தயவுசெய்கிற கர்த்தராலே அவன் (போவாஸ்) ஆசீர்வதிக்கப்படுவானாக (வசனம் 20) என்று நகோமி வாழ்த்தினாள். போவாஸ் ரூத்தின்மீது காட்டின அற்புதமான தயவையும், அதனால் அடைந்த நன்மையையும் கண்ட நகோமி அந்த நன்மையைச் செய்த மனிதனை வாழ்த்தினாள். நம்முடைய கர்த்தர் நம்முடைய துதிக்கும் நன்றிக்கும் பாத்திரராக இருக்கிறார். “எந்த ஸ்துதி ஸ்தோத்திரத்துக்கும் மேலான உம்முடைய மகிமையுள்ள நாமத்துக்கு ஸ்தோத்திரமுண்டாவதாக” என்று நெகேமியாவின் புத்தகத்தில் வாசிக்கிறோம் (நெகேமியா 9,5). போவாஸ் ரூத்துக்குச் செய்த நன்மையைக் காட்டிலும் அதிக நன்மையை தேவன் நமக்குச் செய்திருக்கிறார். கிறிஸ்து இயேசுவுக்குள் நம்மை அவரோடுகூட எழுப்பி, உன்னதங்களிலே அவரோடேகூட உட்காரவும் செய்திருக்கிறார் (எபேசியர் 2,7). அவருடைய வருகையில் அவருக்குள் மரித்தவர்களையும், உயிரோடிருக்கிற நம்மையும் மகிமையில் எடுத்துக்கொள்வார். கிறிஸ்துவின் நியாயாசனத்திலே நாம் செய்த கிரியைகளுக்கான பலனைப் பெற்றுக்கொள்வோம். அப்பொழுது அவருடைய தயவை மென்மேலும் அதிகமாய் அனுபவிப்போம்.\n\nஅந்த மனிதன் நமக்கு நெருங்கின உறவின்முறையானும், நம்மை ஆதரிக்கிற சுதந்தரவாளிகளில் ஒருவனுமாயிருக்கிறான் என்றாள்” (வசனம் 20). தன் கணவனையும், தன் இரு மகன்களையும் மரணத்துக்குப் பறிகொடுத்த நகோமிக்கு ஒரு நம்பிக்கையின் உறவினனாக போவாஸ் இருக்கிறான். இறந்துபோன தன் அன்பானவர்களின் நிமித்தமாக தயை பாராட்டுகிறவனாக இந்தப் போவாஸ் அவளுக்குத் தென்படுகிறான். தன் கணவனாலும், தன் மகன்களாலும் பெற முடியாத நன்மையை நகோமி பெற்றுக்கொள்வதற்கு போவாஸ் இருக்கிறான். அதெப்படியெனில், மாம்சத்தினாலே பலவீனமாயிருந்த நியாயப்பிரமாணம் செய்யக்கூடாததைத் தேவனே செய்யும்படிக்கு, தம்முடைய குமாரனைப் பாவமாம்சத்தின் சாயலாகவும், பாவத்தைப் போக்கும் பலியாகவும் அனுப்பி, மாம்சத்திலே பாவத்தை ஆக்கினைக்குள்ளாகத் தீர்த்தார்” (ரோமர் 8,3). நியாயப்பிரமாணம் பாவம் என்ன என்பதை சுட்டிக்காட்டியது, மேலும் அதை நிறைவேற்ற முடியாதவர்களுக்கு தண்டனை வழங்கியது. நாமோ அதை நிறைவேற்ற முடியாதவர்களாக இருந்தோம். தேவன் தம்முடைய கிருபையினால் நம்மை மீட்டுக்கொண்டார். கிறிஸ்துவே நம்முடைய மெய்யான சுதந்தரவாளி, அவரே நம்முடைய மீட்பர்.\n\n“பின்னும் மோவாபிய ஸ்திரீயான ரூத்: அவர் என்னை நோக்கி, என் அறுப்பெல்லாம் அறுத்துத் தீருமட்டும், நீ என் வேலைக்காரிகளோடே கூடவே இரு என்று சொன்னார்” (வசனம் 21) என்னும் செய்தியையும் பகிர்ந்துகொண்டாள். இது ரூத் போவாசினால் பெற்ற மிகப் பெரிய சிலாக்கியம். நாம் கிறிஸ்துவிலும் அவருடைய வேதவசனத்திலும் நிலைத்திருக்க வேண்டும். “நீங்கள் என்னிலும், என் வார்த்தைகள் உங்களிலும் நிலைத்திருந்தால், நீங்கள் கேட்டுக்கொள்வதெதுவோ அது உங்களுக்குச் செய்யப்படும்” (யோவான் 15,7) என்று ஆண்டவர் கூறினார். “உம்முடைய வசனம் என் கால்களுக்குத் தீபமும் என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது” (சங்கீதம் 119,105) என்று சங்கீத ஆசிரியன் எழுதியிருக்கிறார். நாம் நீடித்ததும், தொடர்ச்சியானதுமான ஆசீர்வாதத்தை பெற்றுக்கொள்வதற்கு இதுவே வழியாக இருக்கிறது. ஆகவே அவரில் நிலைத்திருந்து நன்மையை அனுபவிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}