{
  "uniqueid": "20230618072048_7fffffff",
  "date": "2023-06-18",
  "title": "குறைவான புரிந்துகொள்ளுதல்",
  "key_verse": "8_2:22-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 2:22-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது நகோமி தன் மருமகளாகிய ரூத்தைப் பார்த்து: என் மகளே, வேறொரு வயலிலே மனுஷர் உன்னை எதிர்க்காதபடிக்கு நீ அவன் வேலைக்காரிகளோடே (பணிப்பெண்கள்) போகிறது நல்லது என்றாள்” (வசனம் 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“நீ அவன் வேலைக்காரிகளோடே (பணிப்பெண்கள்) போகிறது நல்லது” என்பதே நகோமி ரூத்துக்குக் கொடுத்த அறிவுரை. போவாஸ் அவளை முதலில் சந்தித்தபோது, “பொறுக்கிக்கொள்ள வேறே வயலில் போகாமலும், இவ்விடத்தைவிட்டுப் போகாமலும், இங்கே என் ஊழியக்காரப் பெண்களோடுகூடவே (பணிப்பெண்களோடு) இரு” (வசனம் 8) என்று கூறினான். ஆனால் அந்த நாள் முடியும் வேளையில், “என் அறுப்பெல்லாம் அறுத்துத் தீருமட்டும், நீ என் வேலைக்காரிகளோடே (வேலைக்காரர்கள்) கூடவே இரு” என்று சொன்னதாக ரூத் தன் மாமியிடம் கூறினாள் (வசனம் 21). போவாஸ் ரூத்தை அடுத்த கட்டத்துக்கு அழைத்திருந்தான். அதாவது பணிப்பெண்கள் கூட்டத்திலிருந்து அவளுடைய இருப்பை மாற்றி, அப்பெண்களை மேற்பார்வை செய்யும் வாலிபர்களாகிய வேலைக்காரர்கள் கூட்டத்துக்கு இடமாறி இருக்கும்படி அழைத்திருந்தான் (தமிழ் பவர் வேதாகமத்தில் இரண்டுக்கும் ஒரே வார்த்தை போடப்பட்டுள்ளது). இது அவளுக்குக் கிடைத்த பதவி உயர்வு போன்றது. ஆனால் ரூத்தின் மாமி நகோமியோ, பணிப்பெண்களுடனேகூட இருக்கும்படி கேட்டுக்கொண்டாள் (வசனம் 22). ரூத்தும் அவ்விதமாகச் செயல்பட்டாள். நகோமியின் அறிவுரை நல்லதுதான். ஆனால் அது போவாஸ் விரும்பி அளித்த சிலாக்கியத்தைக் காட்டிலும் அது குறைவானதே. பல நேரங்களில் நாமும் நம்முடைய குறுகிய மனப்பான்மை, தைரியமின்மை, பயம் போன்ற காரியங்களினால் பல்வேறு ஆவிக்குரிய சிலாக்கியங்களை இழந்துபோனவர்களாக இருக்கிறோம். நாமாகவே விரும்பி குறைந்த இடத்தைத் தெரிந்துகொள்கிறோம்.\n\n“அப்படியே கோதுமை அறுப்பும் வாற்கோதுமை அறுப்பும் தீருமட்டும் அவள் கதிர் பொறுக்கும்படிக்கு, போவாசுடைய வேலைக்காரிகளோடே கூடியிருந்து, தன் மாமியினிடத்தில் தங்கினாள்” (வசனம் 23). ரூத் தன் மாமியின் வார்த்தையே வேதவாக்காக எடுத்துக்கொண்டு செயல்பட்டாள். மக்களை வழிநடத்துகிறவர்கள் பரந்த மனதோடும், கர்த்தரைக் குறித்த விசாலமான அறிவோடும் இருக்க வேண்டியது அவசியம். தலைவர்கள் கர்த்தரைக் குறித்த காரியங்களில் தூரப்பார்வையுடன் செயல்பட வேண்டும்.\n\nபணிப்பெண்களை கண்காணிக்கிற இளைஞர்களுக்கும் பணிப்பெண்களுக்கும் என்ன வித்தியாசம்? பணிப்பெண்கள் சொற்படி கேட்டு வேலை செய்கிறவர்கள். ஆனால் வேலைக்காரராகிய இளைஞரோ போவாசுடன் நெருங்கிய தொடர்பில் இருப்பவர்கள். அவனுடன் அனுதினமும் உரையாடுகிறவர்கள். யாருடனான ஐக்கியம் நமக்கு முக்கியம்? சாலொமோன் கூறுவதுபோல நம்முடைய எண்ணங்களும் இருக்கட்டும்: “என் ஆத்தும நேசரே! உமது மந்தையை எங்கே மேய்த்து, அதை மத்தியானத்தில் எங்கே மடக்குகிறீர்? எனக்குச் சொல்லும்; உமது தோழரின் மந்தைகள் அருகே அலைந்துதிரிகிறவளைப்போல நான் இருக்கவேண்டியதென்ன?” (உன்னதப்பாட்டு 1,7). ஊழியம், உழைப்பு, சபையின் சட்டதிட்டங்களுக்குக் கீழ்ப்படிவது நல்லதுதான். ஆனால் அதைக் காட்டிலும், கர்த்தருடனான அன்பும், ஐக்கியமும் முக்கியம். பிதாவுடனும், அவருடைய குமாரனுடனும் ஐக்கியத்தை நாடுவோம், மேலும் அத்தகைய ஐக்கியத்தை உடையவர்களைக் கண்டறிந்து அவர்களோடும் ஐக்கியம் கொள்வோம். “சிநேகிதனே, உயர்ந்த இடத்தில் வாரும் என்று சொல்லும்போது” (லூக்கா 14,10) கீழ்ப்படிந்து முன்னேறிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}