{
  "uniqueid": "20230620072048_7fffffff",
  "date": "2023-06-20",
  "title": "சுத்திகரிப்பு",
  "key_verse": "8_3:2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 3:2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ போவாசின் வேலைக்காரிகளோடே கூடியிருந்தாயே, அவன் நம்முடைய உறவின் முறையான் அல்லவா? இதோ, அவன் இன்று இராத்திரி களத்திலே வாற்கோதுமை தூற்றுவான்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நகோமி போவாசைக் குறித்து ரூத்திடம் இரண்டு விதங்களில் அறிமுகப்படுத்தினாள். ஒன்று அவன் உறவின் முறையான், மற்றொன்று அவன் களத்திலே வாற்கோதுமை தூற்றுகிறவன் (வசனம் 2). அதாவது மீட்கும் சுதந்தரவாளியாகவும், வாற்கோதுமையுடன் கலந்திருக்கும் பதரை பிரித்து எடுப்பவனாகவும் இருக்கிறான். கர்த்தராகிய இயேசு கிறிஸ்து நம்முடைய மீட்பர் மட்டுமல்ல, விசுவாச மக்களிடம் காணப்படும் பதர் போன்ற குறைகளைக் களைந்து சுத்திகரிப்பவராகவும் இருக்கிறார். போவாசுக்கு எத்தனை வேலைக்காரர்கள் இருந்தாலும் கோதுமையையும், பதரையும் பிரித்தெடுக்கும் வேலையை அவனே செய்கிறான். இது விசுவாச மக்களிடையே ஆண்டவர் செய்கிற ஒரு சுத்திகரிப்பின் செயல் ஆகும். இது தேவனுக்கு முன்பாக நம்மை மாசற்றவர்களாக நிறுத்துவதற்காக, வெள்ளியோடும், தங்கத்தோடும் கலந்திருக்கும் அழுக்கைப் பிரித்து எடுக்கும் புடமிடும் செயல். மனித குமாரன் மகிமையுடன் வரும்போது வெள்ளாடுகளையும் செம்மறியாடுகளையும் தனித்தனியே பிரித்து எடுக்கும் செயலுக்கும் ஒப்பானது (காண்க: மத்தேயு 25:31-32). “தூற்றுக்கூடை அவர் கையில் இருக்கிறது; அவர் தமது களத்தை நன்றாய் விளக்கி, தமது கோதுமையைக் களஞ்சியத்தில் சேர்ப்பார்; பதரையோ அவியாத அக்கினியினால் சுட்டெரிப்பார்” (மத்தேயு 3,12) என்று யோவான் அவரைக் குறித்து கூறுகிறான்.\n\nஇன்றைய நாட்களில் கர்த்தர் நம்மை எவ்விதமாகச் சுத்திகரித்துக் கொண்டிருக்கிறார். அவருடைய ஜீவனுள்ள வார்த்தையின் வாயிலாக இன்று அதைச் செய்கிறார். எபிரெயர் நிருபத்தின் ஆசிரியர் இவ்விதமாகக் கூறுகிறார்: “தேவனுடைய வார்த்தையானது ஜீவனும் வல்லமையும் உள்ளதாயும், இருபுறமும் கருக்குள்ள எந்தப் பட்டயத்திலும் கருக்கானதாயும், ஆத்துமாவையும் ஆவியையும், கணுக்களையும் ஊனையும் பிரிக்கத்தக்கதாக உருவக் குத்துகிறதாயும், இருதயத்தின் நினைவுகளையும் யோசனைகளையும் வகையறுக்கிறதாயும் இருக்கிறது” (எபிரெயர் 4,12). ஒவ்வொரு நாளும் அவருடைய வார்த்தையை நாம் வாசிக்கும்போதும், தியானிக்கும்போதும் அவர் நம்மோடு பேசி, நம்முடைய குறைகளையும் குற்றங்களையும் உணர்த்துகிறார். நாம் செய்கிற கிரியைகளை பகுத்தறிந்து நமக்கு வெளிப்படுத்துகிறார். திருவாளர் பேதுரு கூறுவதைப் போல, “அதிக உறுதியான தீர்க்கதரிசன வசனமும் நமக்கு உண்டு; பொழுதுவிடிந்து விடிவெள்ளி உங்கள் இருதயங்களில் உதிக்குமளவும் இருளுள்ள ஸ்தலத்தில் பிரகாசிக்கிற விளக்கைப்போன்ற அவ்வசனத்தைக் கவனித்திருப்பது நலமாயிருக்கும்” (2 பேதுரு 1,9).\n\n“நம்முடைய புறம்பான மனிதன் அழிந்தும், உள்ளான மனிதன் நாளுக்குநாள் புதிதாக்கப்படுகிறதற்கு” (2 கொரிந்தியர் 4,16) இந்தச் சுத்திகரிப்பின் செயல் நமக்கு அவசியமாயிருக்கிறது. நாம் கிறிஸ்துவோடு இணைந்தும், அவருக்குப் பிரியமானதையும் செய்ய வேண்டும். இல்லாவிடில் இத்தகைய சுத்திகரிப்புக்கு நாம் ஆளாக நேரிடும். கிருபையினால் இரட்சிக்கப்படுகிற நாம் தொடர்ந்து அந்தக் கிருபையை அனுபவிக்கிறவர்களாகவும், அந்தக் கிருபையின் பெலத்தால் அவருக்குப் பிரியமானதையும் செய்ய வேண்டும். உயிர்த்தெழுந்த கிறிஸ்து தேவனுடைய வலது பாரிசத்தில் சிங்காசனத்தில் வீற்றிருக்கிறார். அங்கிருந்து அவர் நமக்காக வேண்டுதல் செய்யும் அதே நேரத்தில் அவரோடுகூட உயிர்த்தெழுந்திருக்கிற நாமும் அவர் வீற்றிருக்கும் வலது பாரிசத்திலுள்ள மேலானவைகளை நாடவும் விரும்புகிறார். அவர் விருப்பமே நம்முடைய விருப்பமுமாகட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}