{
  "uniqueid": "20230621072048_7fffffff",
  "date": "2023-06-21",
  "title": "அலங்கரிப்பு",
  "key_verse": "8_3:3-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 3:3-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ குளித்து, எண்ணெய் பூசி, உன் வஸ்திரங்களை உடுத்திக்கொண்டு, அந்தக் களத்திற்குப்போ” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ரூத் வயலில் கதிர்பொறுக்கினாள். பின்பு அறுவடைக் காலம் முடிந்துவிட்டது. இப்பொழுது கோதுமையைச் சுத்தப்படுத்தி களஞ்சியத்தில் சேர்க்கும் காலம். இனிமேல் ரூத்தின் எதிர்காலம் என்ன? தன்னுடைய சுதந்தரவாளியிடம் முழுமையாகத் தஞ்சம் புகுவதைத் தவிர வேறு வழி என்னவாக இருக்க முடியும்? சுதந்தரவாளி என்ற முறையில் போவாஸ் ரூத்தின்மீது கொண்ட கரிசனை, தனிப்பட்ட அன்பு, செய்த உதவி போன்றவை அவனே தன்னுடைய எதிர்கால வாழ்க்கையின் நம்பிக்கை நாயகனாக இருக்க முடியும் என்று அவள் முடிவு செய்தாள். ஆனால் போவாஸ் ரூத்தை தன்னுடைய வாழ்க்கையின் துணையாளியாக ஏற்றுக்கொள்ள மனதுள்ளவனாக இருக்கிறானா என்பதைக் கண்டறிய வேண்டும் என்பது நகோமியின் எண்ணம். எனவே அந்தக் காலத்திய யூத வழக்கத்தின்படி அவனுடைய மனதை அறிந்துகொள்ளச் செய்த ஏற்பாடே, “நீ குளித்து, எண்ணெய் பூசி, உன் வஸ்திரங்களை உடுத்திக்கொண்டு, அந்தக் களத்திற்குப்போ” (வசனம் 3) என்ற உத்தரவு. வருத்தப்பட்டு பாரஞ்சுமக்கிறவர்களே நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள் நான் உங்களுக்கு இளைப்பாறுதல் தருவேன் என அழைத்தவரின் பாதத்தில் நாம் முழுவதுமாகத் தஞ்சம் புகுவதைத் தவிர நமக்கும் ஓய்வும் இளைப்பாறுதலும் இல்லை. என்னிடத்தில் வருகிறவனை நான் புறம்பே தள்ளுவதில்லை என்று பெத்லெகேமில், நம்மைப் போல மனித சரீரத்தில் அவதரித்த நம்முடைய நெருங்கிய சுதந்தரவாளியாகிய கிறிஸ்து நாதர் கூறியிருக்கிறார்.\n\nநமக்கான ஆசீர்வாதம் எங்கே கிடைக்கிறதோ அங்கே எழுந்து செல்வதுதான், நம்முடைய உறவைப் புதுப்பித்துக்கொள்வதற்கான வழி. ரூத் போவாஸ் இருந்த இடமாகிய களத்திற்குப் போகும்படி நகோமியால் பணிக்கப்பட்டாள். அங்கு செல்வதற்கு முன்பாக ரூத் என்ன செய்தாள்? அவள் குளித்து, எண்ணெய் பூசி, ஆடையை அணிந்து கொண்டாள். இது அவள் அங்கு செல்வதற்கான ஆயத்தத்தை நமக்குத் தெரிவிக்கிறது. “உம்முடைய சத்தியத்தினாலே அவர்களைப் பரிசுத்தமாக்கும்” என்று ஆண்டவர் நமக்காக வேண்டுதல் செய்கிறார் (யோவான் 17,17) “பிரியமானவர்களே, மாம்சத்திலும் ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க, நம்மைச் சுத்திகரித்துக்கொண்டு, பரிசுத்தமாகுதலை தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்” (2 கொரிந்தியர் 7,1) என்று பவுல் நமக்கு அறிவுரை கூறுகிறார். இத்தகைய ஆயத்தத்தை நாம் ஒவ்வொரு நாளும் செய்கிறோமா?\n\nரூத் பூமிக்குரிய தன் எதிர்கால மணவாளனைச் சந்திக்கத் தன்னைச் சுத்திகரித்து, அலங்கரித்துக் கொண்டாள். நம்முடைய ஆத்ம மணாளனைப் பிரியபடுத்த உலகீய அலங்கரிப்புகள் அவசியமல்ல. தேவனுடைய பார்வையில் விலையேறப்பெற்ற அலங்கரிப்பே அவசியம். அது, மயிரைப் பின்னி, பொன்னாபரணங்களை அணிந்து, உயர்ந்த வஸ்திரங்களை உடுத்திக்கொள்ளுதல் அல்ல. மாறாக, “சாந்தமும் அமைதலுமுள்ள ஆவியாகிய இருதயத்தில் மறைந்திருக்கிற குணமே” நமக்கு அழியாத அலங்கரிப்பாயிருக்கிறது என்று பேதுரு கூறுகிறார் (1 பேதுரு 3:3-4). ஆண் பெண் இருபாலருக்கும் இது பொருந்தும். நாம் நம்முடைய ஆத்ம மணாளனைப் பிரியப்படுத்த முயலுவோமானால் இந்த உலகப் பற்றும், மாம்சீக ஈர்ப்பும் நம்மைவிட்டுக் கடந்துபோகும். இதுவரை நம்மைத் திருப்திப்படுத்திய காரியங்கள் நமக்கு அற்பமாக மாறும். ஏனெனில் நமக்கு அவரிலேயே நிரந்தரமான திருப்தியும், அரவணைப்பும், பாதுகாப்பும், இளைப்பாறுதலும் இருக்கின்றன."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}