{
  "uniqueid": "20230622072048_7fffffff",
  "date": "2023-06-22",
  "title": "தாழ்மையான இடம்",
  "key_verse": "8_3:7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 3:7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“போவாஸ் புசித்துக் குடித்து, மகிழ்ச்சியாயிருந்து, ஒரு அம்பாரத்து அடியிலே வந்து படுத்துக்கொண்டான். அப்பொழுது அவள்: மெள்ளப்போய், அவன் கால்களின்மேல் மூடியிருக்கிற போர்வையை ஒதுக்கிப் படுத்துக்கொண்டாள்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு விசுவாசி தன்னை முற்றிலும் கர்த்தருக்கு ஒப்புவித்துவிட்டான் என்பதற்கான செயல்களில் ஒன்று முற்றிலும் அவருடைய பாதத்தில் தன்னைத் தாழ்த்துவதே ஆகும். நாம் இரட்சிக்கப்படுவதற்கு முன் பாவிகளாக இருந்தோம். நம்மை உணர்ந்து பூரணமாக அவரிடம் ஒப்புவிக்கும்போது இரட்சிப்பை அடைந்தோம். இது தொடர்ந்து நம்முடைய வாழ்க்கையில் நடைபெற வேண்டும் என்று கர்த்தர் விரும்புகிறார். ஓர் இளம் விதவை, இரவு வேளையில், தனிமையில் போர்வையை விலக்கி அவனுடைய காலடியில் படுப்பது என்பது தாழ்மை மற்றும் ஒப்புவித்தலின் உச்சகட்ட வெளிப்பாடு ஆகும். வேறு எவரும் பார்த்தால் என்ன நடக்கும்? அவர்கள் என்ன நினைப்பார்கள்? இதுவரை ரூத் சம்பாதித்திருந்த நற்பெயர் கெட்டுவிடும். நடத்தைக் கெட்டவள் என்ற பட்டம் உண்டாகும். இதற்கு அப்பாலும் ரூத் இந்தக் காரியத்தைச் செய்தாள்; ஏனெனில், என்ன நடந்தாலும் பரவாயில்லை, போவாஸ் மட்டும் எனக்குக் கிடைத்தால் போதும், அவனுடைய அன்புக்குப் பாத்திரமாக இருந்தால் போதும் என்று எண்ணியதால் தான். ஊராரின் பேச்சுக்கோ, அவர்களின் இழிவான வார்த்தைகளுகோ அவள் அஞ்சவில்லை. அவள் உலகத்தின் கருத்துக்கும், தன் சொந்த மாம்சத்தின் பெருமைக்கும் மரித்து இனி வரவிருக்கிற வாழ்க்கைக்காக போவாசிடம் தஞ்சம் புகுந்தாள்.\n\n“மனுஷனுடைய அகந்தை அவனைத் தாழ்த்தும்; மனத்தாழ்மையுள்ளவனோ கனமடைவான்” (நீதிமொழிகள் 29,23) என்று சாலொமோன் ஞானி கூறியிருக்கிறான். கிறிஸ்துவின் மேலுள்ள விசுவாசம் நம்மை இந்த அளவுக்குக் கொண்டு செல்கிறதா? பழைய ஏற்பாட்டுப் பக்தர்களின் விசுவாசத்தைப் பற்றிக் கூறும்போது, “மேன்மையான உயிர்த்தெழுதலை அடையும்படிக்கு விடுதலைபெறச் சம்மதியாமல், வாதிக்கப்பட்டார்கள்” என்றும், “உலகம் அவர்களுக்குப் பாத்திரமாயிருக்கவில்லை” என்றும் வாசிக்கிறோம் (வாசிக்க: எபிரெயர் 11:33-40). ரூத் தன்னுடைய இளமை, உழைப்பு ஆகிய எல்லாவற்றையும் தன்னுடைய ஒப்புவித்தலுக்கும் தாழ்மைக்கும் விலையாகக் கொடுத்துவிட்டாள். அவள் தன்னுடைய இளமையை நம்பியும், உழைப்பை நம்பியும் கடவுளை விட்டு ஓட முயற்சிக்கவில்லை. நாம் எவ்விதமாக வாழ்ந்துகொண்டிருக்கிறோம்?\n\nநம்முடைய எண்ணங்களின்படியும், பெருமையின்படியும் வாழமுற்பட்டால், அது நம்மைக் குருடாக்கும், நம்மை அபகரிக்கும், நம்மை அழிக்கும். இதற்கு மாறாக, நம்மை நேசித்து, நமக்காக பரலோகத்திலிருந்து இந்தப் பூமிக்கு வந்து, தம்முடைய சொந்த இரத்தத்தைச் சிந்தி நம்மை மீட்டுக்கொண்டவருக்கு பூரணமாய் அர்ப்பணம் செய்தால் அது நம்முடைய உயர்வுக்கும், நம்முடைய ஆசீர்வாதத்திற்கும் வழிவகுக்கும். ஒப்புவித்தலின் விலை அதிகம். ஆனால் அது நமக்கு மேன்மையையும் கனத்தையும் பின்னாட்களில் கொண்டுவரும். ரூத்தின் வாழ்க்கையில் அதைக் காண்கிறோம். ரூத்தின் மாதிரியைப் பின்பற்றி, தயக்கத்தையும், பெருமையையும் பாராமல் கர்த்தருக்கு முன்பாக நம்மை எப்பொழுதும் தாழ்த்துவோம்.\n\nசிந்தனைக்கு:\n\n• நம்முடைய திறமை, படிப்பு, சம்பாத்தியம் இவை போன்ற காரியங்கள் கர்த்தருக்கு முன்பாக நம்மைத் தாழ்த்துவதற்கு தடைகளாக இருக்கின்றனவா?\n\n• நம்முடைய நேசருக்கு நம்மை முற்றிலும் ஒப்புவித்திருக்கிறோமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}