{
  "uniqueid": "20230623072048_7fffffff",
  "date": "2023-06-23",
  "title": "கனத்துக்குரிய வாழ்த்துதல்",
  "key_verse": "8_3:8-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 3:8-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பாதிராத்திரியிலே, அந்த மனுஷன் அருண்டு, திரும்பி, ஒரு ஸ்திரீ தன் பாதத்தண்டையிலே படுத்திருக்கிறதைக் கண்டு, நீ யார் என்று கேட்டான்; அவள், நான் உம்முடைய அடியாளாகிய ரூத்; நீர் உம்முடைய அடியாள்மேல் உம்முடைய போர்வையை விரியும்; நீர் சுதந்தரவாளி என்றாள்” (வசனம் 8 முதல் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ரூத் அந்தக் காலத்திய யூத வழக்கத்தின்படி போவாசின் காலடியில் படுத்துக்கொண்ட செயல் அவனை ஒரு தீர்மானத்துக்கு நேராக நடத்தியது. சுதந்தரவாளி என்ற முறையில் போவாஸ் நகோமியின் சொத்துகளுக்கு மட்டுமின்றி, ரூத்தை விவாகம் பண்ணுவதற்கும் சம்மதிக்க வேண்டும். அதாவது அவன் இறந்துபோன ரூத்தின் கணவனுடைய சொத்தை மீட்டுக்கொள்ள வேண்டுமெனில், விதவையாகிய ரூத்தையும் திருமணம் செய்துகொள்ள வேண்டும். “நீர் உம்முடைய அடியாள்மேல் உம்முடைய போர்வையை விரியும்; நீர் சுதந்தரவாளி” என்னும் ரூத்தின் வார்த்தைகள் அவளுடைய சட்டப்படியான உரிமைகோருதலைத் தெரிவிக்கிறது. இது ரூத்தின் தைரியத்தை மட்டுமின்றி, அவளுடைய விசுவாசத்தையும் வெளிப்படுத்துகிறது. நாம் எந்தளவாய் கர்த்தரில் ஐக்கியம் கொள்கிறோமோ அந்த அளவில் அவருடைய வாக்குத்தத்தங்களை விசுவாசத்துடன் உரிமை கோருவோம். “அவன் எவ்வளவாகிலும் சந்தேகப்படாமல் விசுவாசத்தோடே கேட்கக்கடவன்; சந்தேகப்படுகிறவன் காற்றினால் அடிபட்டு அலைகிற கடலின் அலைக்கு ஒப்பாயிருக்கிறான். அப்படிப்பட்ட மனுஷன் தான் கர்த்தரிடத்தில் எதையாகிலும் பெறலாமென்று நினையாதிருப்பானாக” (யாக்கோபு 1:6-7) என்று யாக்கோபு நமக்கு அறிவுறுத்துகிறார்.\n\nரூத்தின் இந்தச் செயல் போவாசுக்கு மிகுந்த மகிழ்ச்சியைக் கொண்டுவந்திருக்கும் எனலாம். பெத்லெகேமில் ஏராளமான வாலிபர்கள் இருந்தார்கள். ரூத் தன்னுடைய வயதுக்கு ஏற்ற வாலிபர்களில் ஒருவனை தெரிந்துகொள்வதற்கு வாய்ப்புகளும் இருந்தன. ஆயினும் சுதந்தரவாளி என்னும் ஒரே காரணத்தினிமித்தம் தன்னைக் காட்டிலும் வயதில் மூத்தவனாகிய போவாசின்மீது ரூத் அன்பு வைத்தாள். “நீ தரித்திரரும் ஐசுவரியவான்களுமான வாலிபர்களின் பிறகே போகாததினால், உன் முந்தின நற்குணத்தைப்பார்க்கிலும் உன் பிந்தின நற்குணம் உத்தமமாயிருக்கிறது” (வசனம் 10) என்ற வார்த்தைகள் இதை நமக்கு உணர்த்துகின்றன. நம்முடைய மீட்பரும், சுதந்தரவாளியுமாகிய கிறிஸ்து எவர் ஒருவரையும் தன்னிடத்தில் வரும்படி கட்டாயப்படுத்துவதில்லை. சுயவிருப்பத்தோடும், மனோவாஞ்சையோடும் தன்னிடத்தில் வர வேண்டும் என்று அவர் விரும்புகிறார். ஆனால் ஈராயிரம் ஆண்டுகளுக்கு முன்பாக சிலுவையில் மரித்த அவர் காலத்துக்கு ஒவ்வாதவராகக் காட்சியளிக்கிறார். அவருடைய தாழ்மையும் எளிமையும் அவரில் விசுவாசம் வைப்பதற்குத் தடையாக இருக்கின்றன. இதனிமித்தம் பலர் அவரை வேண்டாமென்று நிராகரிக்கின்றனர்.\n\n“மகளே, நீ கர்த்தரால் ஆசீர்வதிக்கப்படுவாயாக” (வசனம் 10) என்ற வாழ்த்துதலை ரூத் போவாசிடம் இருந்து பெற்றுக்கொண்டாள். நாம் அவரிடம் ஐக்கியம் கொள்ளுவோமானால், அவரிடத்தில் சேருவதற்கு நம்மைச் சுத்திகரித்துக்கொள்வோமானால், நாம் அவருடைய பாதபடியில் தங்கியிருப்பதைத் தெரிந்துகொள்வோமானால், நம்மைக் கவர்ந்திழுக்கும் வேறு காரியங்களை விட்டு விலகி அவரையே நாடுவோமானால் நாமும் இத்தகைய வாழ்த்துதலைப் பெற்றுக்கொள்ள முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}