{
  "uniqueid": "20220223072048_7fffffff",
  "date": "2022-02-23",
  "title": "யெகோவாநிசியாகிய நமது கர்த்தர்",
  "key_verse": "2_17:8-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 17:8-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது மோசே யோசுவாவை நோக்கி: நீ நமக்காக மனிதரைத் தெரிந்துகொண்டு, புறப்பட்டு, அமலேக்கோடே யுத்தம்பண்ணு; நாளைக்கு நான் மலையுச்சியில் தேவனுடைய கோலை என் கையில் பிடித்துக்கொண்டு நிற்பேன் என்றான்” (வச. 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "உலகமாகிய எகிப்திலிருந்தும், சாத்தானாகிய பார்வோனிடமிருந்தும் விடுதலை பெற்று, தங்களைக் கிறிஸ்துவுடன் அடையாளப்படுத்திக்கொண்டு, ரெவிதீமிலே கன்மலையின் நீராகிய பரிசுத்த ஆவியானவரைப் பெற்று புதிய சுபாவத்துக்குப் பங்குள்ள விசுவாசிகள் எதிர்கொள்ள வேண்டியது பழைய சுபாவமாம் மாம்சத்துக்கு அடையாளமாயிருக்கிற அமலேக்கியர்களுடனான போர். மாம்சம் ஆவிக்கு விரோதமாகவும், ஆவி மாம்சத்துக்கு விரோதமாகவும் இச்சிக்கிறது (கலா. 5:17), அதாவது பாவஇயல்பு பரிசுத்த ஆவியானவரின் வழிநடத்துதலுக்கு முரண்பாடான ஆசைகளைத் தூண்டுகிறது. ஈசாக்கு, மற்றும் இஸ்மவேல் மூலமாக ஆபிரகாமின் வாழ்க்கையில் இப்போர் நடைபெற்றது. மாம்சத்தின்படி பிறந்தவன் ஆவியின்படி பிறந்தவனை அப்பொழுது துன்பப்படுத்தினதுபோல, இப்பொழுதும் நடந்துவருகிறது (கலா. 4:29).\n\nநம்முடைய ஆத்துமாவுக்கு விரோதமாகப் போர்செய்கிற மாம்ச இச்சைகளை வெற்றிகொள்வது எப்படி? இருமுனைத் தாக்குதலை நாம் தொடுக்க வேண்டும். ஒன்று பள்ளத்தாக்கில் யோசுவா தலைமையில் பட்டயத்தினால் போர், இரண்டாவது, மோசே தலைமையில் மலை உச்சியில் தேவசமுகத்துக்கு நேராக ஏறெடுக்கப்படும் மன்றாட்டுப்போர் (வச.9,10). ஆவியின் பட்டயமாகிய வேதவசன அறிவும், அதை மாம்சத்துக்கு எதிராகப் பயன்படுத்துவதும், தொய்ந்து போகாத ஜெபமும் வெற்றிக்கான வழியைத் திறந்துவிடுகின்றன. மோசேயின் கைகள் சோர்ந்துபோய் தாழும்போது அமலேக்கியர் முன்னேறினார்கள் (வச.11). நாம் ஜெபிப்பதில் குறைவுள்ளவர்கள் என்று அறிந்து சோர்ந்துபோகாமல் ஜெபியுங்கள் என்று ஆண்டவர் கூறினார். மேலும் தனியொரு விசுவாசியாக மட்டுமல்ல, ஆரோன், மற்றும் ஊர் போன்ற விசுவாசிகளின் கூட்டு முயற்சியும் அமலேக்கியர்களை வெல்வதற்குத் தேவையாயிருக்கிறது.\n\nஇது ஒரு தொடர்ச்சியான போர். யோசுவா அமலேக்கியர்களை முற்றிலும் அழித்துப்போடவில்லை. நம்முடைய பாவசுபாவம் நம்மை விட்டு முற்றிலுமாக எடுத்துப்போடப்படவில்லை என்பதை நினைவுகொள்வோம். தலைமுறை தலைமுறைதோறும் நடக்கும் யுத்தம். நம்முடைய வனாந்தரப் பயணத்தில், நாம் இளைத்துப்போகும்போது தொடர்ந்து தாக்குகிறான், பெலவீனர்களை வெற்றி கொள்கிறான் (உபா. 25:17,18). நாம் கர்த்தருக்குக் காத்திருக்கும்போது நாம் புதுபெலன் அடைந்து தொடர்ந்து முன்னேறலாம் (ஏசா. 40:30,31).\n\nநாம் என்றென்றும் இதை நினைத்து எச்சரிக்கையாயிருக்க வேண்டும் (வச.14). கர்த்தர் நமக்கு ஜெயக்கொடியாக இருக்கிறார் (15). இது கர்த்தருக்கு விரோதமான யுத்தமாயிருக்கிறதனால் கர்த்தர் நமக்கு உதவி செய்கிறார். கர்த்தர் நம்முடைய பட்சத்தில் இருக்கிறார். திடன்கொள்ளுவோம். உலகத்தைச் ஜெயித்தவர் நம்மோடுகூட இருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}