{
  "uniqueid": "20230624072048_7fffffff",
  "date": "2023-06-24",
  "title": "ஆறுதலின் வார்த்தைகள்",
  "key_verse": "8_3:11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 3:11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்போதும் மகளே, நீ பயப்படாதே; உனக்கு வேண்டியபடியெல்லாம் செய்வேன்; நீ குணசாலி என்பதை என் ஜனமாகிய ஊராரெல்லாரும் அறிவார்கள்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அந்த நாள் இரவு போவாசுக்கும் ரூத்துக்கும் ஒரு தூங்கா இரவாக இருந்திருக்கும் என்பதில் சந்தேகமில்லை. இருவரும் பல காரியங்களைக் குறித்துப் பேசிக்கொண்டிருந்திருக்கலாம். இதன் ஊடாக, ரூத்தின் மனதில் பலவித எண்ண அலைகள் மிதந்துகொண்டிருக்கலாம். நாளைக்கு என்ன நடக்கும்? அவளுடைய இருதயத்தின் எண்ணங்களை அறிந்த போவாஸ், “இப்போதும் மகளே, நீ பயப்படாதே; உனக்கு வேண்டியபடியெல்லாம் செய்வேன் (வசனம் 11) என்னும் ஆறுதல் மிக்க சொற்களைப் பேசினான். பல நேரங்களில் நாம் ஆண்டவரின் மீது வெளிப்படுத்தக்கூடிய பக்தியும், விசுவாசமும் உலகத்தாருக்கோ அல்லது உடன் விசுவாசிகளுக்கோ கூட ஏற்றுக்கொள்ள முடியாததாகவும் புரிந்துகொள்ளமுடியாததாகவும் போகலாம். அல்லது இத்தகையோரை எதிர்கொள்வதற்கு நமக்குப் போதுமான பெலனோ ஞானமோ இல்லாமல் இருக்கலாம். ஆனால் நம்முடைய இருதயத்தின் எண்ணங்களையும் நினைவுகளையும் கர்த்தர் அறிந்திருக்கிறார். நான் உங்களை விட்டுச் செல்லப்போகிறேன் என்று ஆண்டவர் கூறியதும், சீடர்கள் பயமடைந்தார்கள். தங்கள் எதிர்காலத்தைக் குறித்து கலக்கமடைந்தார்கள். அப்பொழுது ஆண்டவர்: “உங்கள் இருதயம் கலங்காதிருப்பதாக” என்று கூறியது மட்டுமல்லாமல், “நான் ஒரு ஸ்தலத்தை உங்களுக்காக ஆயத்தம்பண்ணப்போகிறேன்” என்று கூறி அவர்களுக்கு எதிர்காலத்தைக் குறித்த நம்பிக்கையையும் ஏற்படுத்தினார்.\n\n“உனக்கு வேண்டியபடியெல்லாம் செய்வேன்” (வசனம் 11) எனப் போவாஸ் ரூத்திடம் உறுதியளித்தது போலவே, நம்முடைய தேவனும் நம்முடைய தேவைகளையும் அறிந்தவராக இருக்கிறார் என்பது நமக்கு எத்தனை மகிழ்ச்சியான காரியம்! “சிங்கக்குட்டிகள் தாழ்ச்சியடைந்து பட்டினியாயிருக்கும்; கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையுங் குறைவுபடாது” என்றும், “உத்தமமாய் நடக்கிறவர்களுக்கு நன்மையை வழங்காதிரார்” என்றும் “தமக்குப் பயந்தவர்களின் விருப்பத்தை நிறைவேற்றுகிறார்” என்றும் சங்கீதங்களில் வாசிக்கிறோம். நம்மை பெலப்படுத்துவதற்காகவும் ஆறுதல்படுத்துவதற்காகவும் தேவன் தம்முடைய கிருபை நிறைந்த வார்த்தைகளை எப்பொழுதும் வைத்திருக்கிறார். எப்பொழுதெல்லாம் நமக்கு சகாயம் தேவைப்படுகிறதோ அப்பொழுதெல்லாம் அவருடைய கிருபாசனத்தண்டை வந்து பெற்றுக்கொள்ளலாம்.\n\n“நீ குணசாலி என்பதை என் ஜனமாகிய ஊராரெல்லாரும் அறிவார்கள்” (வசனம் 11). இதுவரை நீ நற்சாட்சியைக் காத்துக்கொண்டாய். இனிமேலும் ஊரார் அதை அறிந்துகொள்வார்கள். என்னிமித்தம் நீ உன் சாட்சியை இழந்துபோகமாட்டாய் என்றும் போவாஸ் ரூத்துக்கு நம்பிக்கையை அளித்தான். நாம் நம்முடைய கர்த்தருக்கு தொடர்ந்து உண்மையுள்ளவர்களாக இருப்போமானால் அதனை பிற தேவனுடைய பிள்ளைகளும் அறிந்துகொள்வார்கள். ஆகவே கர்த்தருடைய நாமத்தினிமித்தம் நாம் செய்யக்கூடிய காரியங்களைக் குறித்தும் கவலைப்பட வேண்டாம். அதை அவர் பார்த்துக்கொள்வார். “நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவின் நாளிலே நீங்கள் குற்றஞ்சாட்டப்படாதவர்களாயிருக்கும்படி முடிவுபரியந்தம் அவர் உங்களை ஸ்திரப்படுத்துவார். தம்முடைய குமாரனும் நம்முடைய கர்த்தருமாயிருக்கிற இயேசு கிறிஸ்துவுடனே ஐக்கியமாயிருப்பதற்கு உங்களை அழைத்த தேவன் உண்மையுள்ளவர்” (1 கொரிந்தியர் 1,9) என்ற ஆவியானவரின் வார்த்தைகளின் பேரில் நம்பிக்கை வைத்து தொடர்ந்து முன்னேறிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}