{
  "uniqueid": "20230625072048_7fffffff",
  "date": "2023-06-25",
  "title": "நம்பிக்கையின் வார்த்தைகள்",
  "key_verse": "8_3:12-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 3:12-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் சுதந்தரவாளி என்பது மெய்தான்; ஆனாலும் என்னிலும் கிட்டின சுதந்தரவாளி ஒருவன் இருக்கிறான்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "போவாசும் ரூத்தும் இப்போது நெருக்கமானவர்களாகி விட்டார்கள். தனிப்பட்ட முறையிலான இந்த இரவு சந்திப்பு அவர்களுடைய அடுத்த கட்ட நடவடிக்கைக்கு அவனை உந்தித் தள்ளியது. ஆயினும் போவாஸ் நேர்மையற்ற முறையில் செயல்பட விரும்பவில்லை என்பது கவனிக்கத்தக்க இன்றியமையாத பாடமாகும். என்னிலும் நெருங்கிய உறவினன் ஒருவன் இருக்கிறான், அவனுக்கே முதல் வாய்ப்பு என்றான். தான் விரும்பியதையோ அல்லது தனக்குப் பிடித்தமானதையோ அடையும்படி அவன் தீவிரம் காட்டவில்லை. யார் மிகவும் நெருங்கிய உறவினனோ அவனே மீட்பதற்கான முதல் வாய்ப்பைப் பெற வேண்டும் என்பது வேதம் கூறும் முறை. போவாஸ் தன்னுடைய காரியங்களைக் கர்த்தருடைய சித்தப்படியும், அவருடைய வழியிலும் செய்ய முயன்றான். அவன் எவ்விதமான குறுக்கு வழியிலும் தன்னுடைய காரியத்தைச் சாதிக்க விரும்பவில்லை. இந்தக் காரியம் உண்மையிலேயே கர்த்தரால் திட்டமிடப்பட்டதாக இருந்தால், அது ஒழுங்காகவும் சரியாகவும் முடியும் என்பதை போவாஸ் அறிந்திருந்தான். “மெய்யாகவே மெய்யாகவே நான் உங்களுக்குச் சொல்லுகிறேன்; ஆட்டுத்தொழுவத்துக்குள் வாசல்வழியாய்ப் பிரவேசியாமல், வேறுவழியாய் ஏறுகிறவன் கள்ளனும் கொள்ளைக்காரனுமாயிருக்கிறான். வாசல் வழியாய்ப் பிரவேசிக்கிறவனோ ஆடுகளின் மேய்ப்பனாயிருக்கிறான்” (யோ ன் 10:1-2) என்று கூறி, ஆண்டவரும் நம்மை மீட்பதற்காக நேர்மையான வழியிலேயே வந்தார்.\n\nஇராத்திரிக்குத் தங்கியிரு; நாளைக்கு அவன் உன்னைச் சுதந்தர முறையாய் விவாகம் பண்ணச் சம்மதித்தால் நல்லது” இல்லையேல், “நான் உன்னை சுதந்தரமுறையாய் விவாகம் பண்ணுவேன்” (வசனம் 13) என்று கூறி காத்திருந்தான். ரூத்தையும் காத்திருக்கும்படி கூறினான். அவசரப்பட்டு காரியங்களைச் செய்ய முற்பட்டு, பிரச்சினைகளைச் சந்தித்த அனுபவங்களை நம்மில் பலரும் அனுபவித்திருப்போம். பொறுமையும் காத்திருத்தலும் கிறிஸ்தவப் பண்புகளில் முக்கியமானதாகும். நம்மை மீட்டுக்கொள்வதற்கான திட்டம் உலகத்தோற்றத்துக்கு முன்பாகவே தீட்டப்பட்டாலும், பிதாவாகிய தேவன் அவரை அனுப்பும் வரைக்கும் நம்முடைய ஆண்டவர் பொறுமையுடன் காத்திருந்தார். “காலம் நிறைவேறினபோது, ஸ்திரீயினிடத்திற் பிறந்தவரும் நியாயப்பிரமாணத்திற்குக் கீழானவருமாகிய தம்முடைய குமாரனை தேவன் அனுப்பினார்” (கலாத்தியர் 4,5) என்று பவுல் கூறுகிறார்.\n\n“நான் உன்னை விவாகம் பண்ணுவேன் என்று கர்த்தருடைய ஜீவனைக் கொண்டு ஆணையிடுகிறேன்” (வசனம் 13) என்று உறுதியளித்தான். ஒருவன் கர்த்தருடைய ஜீவனின் பேரில் ஆணையிடுகிறான் என்றால் அதற்கு மிஞ்சி ஒன்றும் இல்லை என்று பொருள். போவாஸ் ரூத்துக்கு தன்னுடைய உட்சபட்ச உறுதிமொழியை அளித்தான். அவள் எழுந்து வீட்டுக்குப் போவதற்கு இந்த நம்பிக்கையின் வார்த்தைகளே போதுமானது. “நமக்கு முன் வைக்கப்பட்ட நம்பிக்கையைப் பற்றிக்கொள்ளும்படி அடைக்கலமாய் ஓடிவந்த நமக்கு இரண்டு (தேவனுடைய வாக்குத்தத்தம் மற்றும் அவருடைய ஆணை) மாறாத விசேஷங்களினால் நிறைந்த ஆறுதலுண்டாகும்படிக்கு எவ்வளவேனும் பொய்யுரையாத தேவன் அப்படிச் செய்தார்” என்று கூறி புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கு ஆவியானவர் நம்பிக்கை அளிக்கிறார் (வாசிக்க: எபிரெயர் 6:17-18). மேலும் நான் பிழைக்கிறபடியால் நீங்களும் பிழைப்பீர்கள் என்று ஆண்டவரும் கூறியிருக்கிறார். ஆகவே இத்தகைய வாக்குறுதிகளை நாமும் பற்றிக்கொண்டு, அவருக்குள் நிலைத்திருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}