{
  "uniqueid": "20230627072048_7fffffff",
  "date": "2023-06-27",
  "title": "மறவாத இறைவன்",
  "key_verse": "8_3:16-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 3:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவள்: என் மகளே, இந்தக் காரியம் என்னமாய் முடியும் என்று நீ அறியுமட்டும் பொறுத்திரு; அந்த மனுஷன் இன்றைக்கு இந்தக் காரியத்தை முடிக்குமுன் இளைப்பாறமாட்டான் என்றாள்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ரூத்துக்கு இது பரபரப்பும், எதிர்பார்ப்பும் நிறைந்த நேரம். அவளுடைய இருதயத்தில் போவாஸ் நிறைந்திருக்கிறான். ஆனால் எந்த நேரத்திலும் காரியம் வேறுமாதிரிப் போகலாம். அவள் திருமணம் செய்துகொள்ளப் போகிறாள். ஆனால் அது யாரை என்பது இப்பொழுது அவள் கையில் இல்லை. இதற்கான ஒரே வழி கர்த்தருடைய கையில் காரியங்களை விட்டு, “இந்தக் காரியம் என்னமாய் முடியும் என்று நீ அறியுமட்டும் பொறுத்திருக்க” (வசனம் 18) வேண்டியதுதான். கர்த்தரில் விசுவாசம் வைத்திருக்கிற இளைஞர்களுக்கு இது சிறந்த பாடத்தைக் கற்றுத் தருகிறது. தங்களுடைய எதிர்கால வாழ்க்கைத் துணையைக் குறித்து மனதில் பலவிதமான கற்பனைகளுடன் இருக்கலாம். இன்னாருடன் எனக்குத் திருமணம் முடியுமாயின் என் வாழ்க்கை நன்றாக இருக்கும் என்று முடிவும் செய்திருக்கலாம். நல்லது, இதில் எவ்விதத் தவறும் இல்லை. ஆயினும் இந்தக் காரியத்துக்காக ஜெபத்துடன் கர்த்தருடைய சித்தத்துக்காகக் காத்திருப்பது அதைக் காட்டிலும் நல்லது. நம்முடைய உள்உணர்வுகளைப் புரிந்துவைத்திருக்கிற தேவன், நமக்கு எது நலமென்று அறிகிறாரோ அதை நிறைவேற்றுவார். “நெடுங்காலமாய்க் காத்திருக்குதல் இருதயத்தை இளைக்கப்பண்ணும்; விரும்பினது வரும்போதோ ஜீவவிருட்சம்போல் இருக்கும்” (நீதிமொழிகள் 13,12) என்று சாலொமோன் ஞானி கூறுகிறான்.\n\nஆயினும் ரூத் பொறுமையுடன் காத்திருப்பதற்கு போவாஸ் அளித்த உறுதிமொழியும் அதற்கான ஆதாரமும் இருக்கிறது. நகோமி அவனைக்குறித்துச் சொன்ன காரியம் என்ன? “அந்த மனுஷன் இன்றைக்கு இந்தக் காரியத்தை முடிக்குமுன் இளைப்பாறமாட்டான்” (வசனம் 18). அவனுக்கு வயலில் வேலை இருக்கலாம், வேலைக்காரர்களுக்கு சம்பளம் கொடுக்க வேண்டி இருக்கலாம். ஆயினும் தன்னுடைய இருதயத்தை வென்ற ரூத்தின்மேல் அவனுடைய எண்ணமெல்லாம் நிறைந்திருக்கும். அவள் தன்னுடையவளா இல்லையா என்பதை அறியுமட்டும் இளைப்பாற மாட்டான். நம்முடைய ஆண்டவர் தமக்கு அன்பானவர்களைக் குறித்து எவ்வளவு அக்கறையும் கரிசனையும் உடையவராக இருக்கிறார். “மேலும், தமது மூலமாய் தேவனிடத்தில் சேருகிறவர்களுக்காக வேண்டுதல்செய்யும்படிக்கு அவர் எப்பொழுதும் உயிரோடிருக்கிறவராகையால் அவர்களை முற்றுமுடிய இரட்சிக்க வல்லவராயுமிருக்கிறார்” (எபிரெயர் 7,25) என்று எபிரெயர் நிருபத்தின் ஆக்கியோன் கூறுகிறான். கோடிக்கணக்கான மக்கள் அவரை நோக்கி ஜெபித்துக்கொண்டிருந்தாலும், நம் ஒவ்வொருவருடைய உறவையும், ஜெபத்தையும் தனிப்பட்ட முறையில் விலையேறப்பட்டதாகக் கருதுகிறார்.\n\nஇதைப் பற்றிய காரியத்தில் நாம் குழப்பமடையாமல் அமைதியாக இருக்க வேண்டும். நல்ல தேவன் நம்மைக் கவனித்துக்கொள்வதாக வாக்குத்தத்தம் செய்திருப்பதால், நாமும் நம்முடைய நம்பிக்கையை அவர்மீது வைப்போம். அவர் நம்மை தம்முடைய உள்ளங்கையில் வரைந்து வைத்திருக்கிறார். அவர் ஒருபோதும் நம்மை மறக்கமாட்டார். “கர்த்தரிடத்தில் மனமகிழ்ச்சியாயிரு; அவர் உன் இருதயத்தின் வேண்டுதல்களை உனக்கு அருள்செய்வார். உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு; அவரே காரியத்தை வாய்க்கப்பண்ணுவார்” (சங்கீதம் 37:4-5) என்று பழைய ஏற்பாட்டுப் பக்தன் சொன்ன வார்த்தையில் நம்மையும் சார்ந்திருக்கப்பண்ணுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}