{
  "uniqueid": "20230628072048_7fffffff",
  "date": "2023-06-28",
  "title": "சிக்கல்களைத் தீர்த்தல்",
  "key_verse": "8_4:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 4:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன் பட்டணத்து மூப்பரானவர்களில் பத்துப்பேரை அழைத்து, இங்கே உட்காருங்கள் என்றான்; அவர்களும் உட்கார்ந்தார்கள்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "போவாஸ் ரூத்தை நேசித்தான். இப்பொழுது அவளை மீட்டுக்கொள்வதற்கான காரியங்களில் இறங்கினான். அவன் சுதந்தரவாளி என்ற முறையில் அவளை மீட்டுக்கொள்வதற்கான உரிமையைக் கொண்டிருந்தான். அவன் நேர்மையான முறையில் ரூத்தை விவாகம் செய்ய மனதாயிருந்தான் என்பது மட்டுமின்றி, சட்டப்பூர்வமாகவும் அவளை மனைவியாக்க விருப்பம் கொண்டிருந்தான். இதற்கான நடவடிக்கையே போவாஸ் பட்டணத்து வாசலில் போய் உட்கார்ந்தது. “உன் தேவனாகிய கர்த்தர் உன் கோத்திரங்கள்தோறும் உனக்குக் கொடுக்கும் வாசல்களிலெல்லாம், நியாயாதிபதிகளையும் தலைவரையும் ஏற்படுத்துவாயாக; அவர்கள் நீதியுடன் ஜனங்களுக்கு நியாயத்தீர்ப்புச் செய்யக்கடவர்கள்” (உபாகமம் 16,18). இது அவர்களுடைய உள்ளூர் நீதிமன்றம். போவாஸ் இந்த நீதிமன்ற அனுமதியின்படியும் ரூத்தை திருமணம் செய்ய முடிவு செய்தான். கிறிஸ்து நம்மை நேசித்தார், இந்த நேசம் நம்மை மீட்டுக்கொள்ளும்படி அவரைத் தூண்டியது. நம்மைப் படைத்தவர் என்ற முறையிலும், நம்மைப் போலவே மனிதனாக வந்தவர் என்ற முறையிலும் நம்மீது அவர் சகல உரிமையைக் கொண்டிருந்தாலும், தேவனுடைய பிரமாணத்துக்கு அப்பாற்பட்டு நம்மை இரட்சிக்க விருப்பம் கொள்ளவில்லை. ஆகவேதான் நியாயப்பிரமாணம் எதிர்பார்க்கிற அத்தனை எதிர்பார்ப்புகளையும் நிறைவேற்றி நம்மை மீட்டுக்கொண்டார்.\n\nஇயேசுவின் பெற்றோர் அவர் பிறந்தபோது நியாயப்பிரமாணத்தின்படி அவருக்குச் செய்ய வேண்டிய அனைத்து முறைமைகளையும் நிறைவேற்றினார்கள். கிறிஸ்துவும் நியாயப்பிரமாணத்தை முழுமையாக நிறைவேற்றினார். ஒருவனையும் எனக்கு மரண ஆக்கினை செய்ய எனக்கு அதிகாரமில்லை, உங்கள் நியாயப்பிரமாணத்தின்படியே அவனை நியாயந்தீருங்கள் என்று பிலாத்து கூறினான் (யோவான் 18,31). மேலும், “எங்களுக்கு ஒரு நியாயப்பிரமாணமுண்டு, இவன் தன்னை தேவனுடைய குமாரனென்று சொன்னபடியினால், அந்த நியாயப்பிரமாணத்தின்படியே, இவன் சாகவேண்டும்” (யோவான் 19,7) என்று யூதர்களும் கூறினார்கள். ஆம், “மரத்திலே தூக்கப்பட்ட எவனும் சபிக்கப்பட்டவன் என்று எழுதியிருக்கிறபடி, கிறிஸ்து நமக்காகச் சாபமாகி, நியாயப்பிரமாணத்தின் சாபத்திற்கு நம்மை நீங்கலாக்கி மீட்டுக்கொண்டார்” (கலாத்தியர் 3,11). கிறிஸ்து தாம் நியாயப்பிரமாணத்தின்படி வாழ்ந்து, அதைப் பூரணமாய் நிறைவேற்றி நம்மை நியாயப்பிரமாணத்துக்கு அப்பாற்பட்டு கிருபையினால் இரட்சித்தார்.\n\nஅன்றைக்கு போவாசுக்கு ஏற்பட்ட இத்தகைய சிக்கல்களைப் போல, இன்றைக்கு சபைகளிலும் விசுவாச மக்களில் நடுவில் பல்வேறு பிரச்சினைகளால் சிக்கல்கள் ஏற்படுகின்றன. இத்தகைய தருணங்களில் சபையின் நடைமுறைக்கு உட்பட்டும் நேர்மையான முறையிலும் செயல்படுகிறோமா அல்லது நமக்கு நாமே சட்டதிட்டங்களை வகுத்துக்கொண்டு செயல்படுகிறோமா என்பதைச் சிந்தித்துப் பார்ப்போமாக. “ஒருவன் மல்யுத்தம்பண்ணினாலும், சட்டத்தின்படி பண்ணாவிட்டால் முடிசூட்டப்படான்” (2 தீமோத்தேயு 2,5) என்று பவுல் தீமோத்தேயுக்கு ஆலோசனை கூறுகிறார். ஆகவே நம்முடைய விருப்பங்களுக்கு ஏற்ப நம்மை வளைக்காமல், கர்த்தருடைய வார்த்தையின் வெளிச்சத்தில் நேராக நடப்போம். அப்பொழுது அது சமாதானத்தையும் மகிழ்ச்சியையும் கொண்டுவரும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}