{
  "uniqueid": "20230629072048_7fffffff",
  "date": "2023-06-29",
  "title": "கிருபையும் சத்தியமும்",
  "key_verse": "8_4:3-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 4:3-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அந்தச் சுதந்தரவாளி: நான் என் சுதந்தரத்தைக் கெடுக்காதபடிக்கு, நான் அதை மீட்டுக்கொள்ளமாட்டேன்; நான் மீட்கத்தக்கதை நீர் மீட்டுக்கொள்ளும்; நான் அதை மீட்டுக்கொள்ளமாட்டேன் என்றான்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நகோமியின் நெருங்கிய உறவினனும், சுதந்தரவாளியுமானவன், இறந்துபோனவனின் சுதந்தரத்தை “நான் அதை மீட்டுக்கொள்ளுகிறேன்” (வசனம் 4) என்று கூறியபோது, போவாசுக்கும் ரூத்துக்கும் இருதயம் எப்படி இருந்திருக்கும்? ஆனால், “அதை மரித்தவன் மனைவியாகிய மோவாபிய ஸ்திரீயான ரூத் கையிலும் வாங்கவேண்டியது என்று போவாஸ் கேட்டபோது, அந்தச் சுதந்தரவாளி, “நான் என் சுதந்தரத்தைக் கெடுக்காதபடிக்கு, நான் அதை மீட்டுக்கொள்ளமாட்டேன்; நான் மீட்கத்தக்கதை நீர் மீட்டுக்கொள்ளும்; நான் அதை மீட்டுக்கொள்ளமாட்டேன்” என்று நிராகரித்தபோதே நின்றுபோன இருதயம் போவாசுக்கு மறுபடியும் துடிக்கத் தொடங்கியிருக்கும் என்று கூறுவோமாயின் அது மிகையல்ல. அந்த நெருங்கிய சுதந்தரவாளி முடியாது என்று கூறியதற்காக போவாஸ் நன்றிப்பெருக்கோடு மனதுக்குள் கர்த்தரைத் துதித்திருப்பான்.\n\nபெயர் சொல்லப்படாத இந்தச் சுதந்தரவாளி, நகோமியின் சுதந்தரமாகிய சொத்துகளை வாங்க முன்வந்தான். ஆனால் ரூத்தையோ மணமுடிக்க மறுத்துவிட்டான். ஒரு வேளை அவன் ரூத்தை மணமுடித்திருந்தால், அவனுக்கும் ரூத்துக்கும் பிறக்கப்போகிற குழந்தை அவனுடைய மகனாக எண்ணப்படாமல், ரூத்தின் இறந்துபோன கணவனின் மகனாக எண்ணப்படும். தன்னுடைய மகன் இன்னொருவனின் வாரிசாக அறியப்படுவதை அவன் விரும்பவில்லை. நம்முடைய தேவனுடைய அன்பை எண்ணிப்பாருங்கள். பாவிகளான நம்மை, “கிறிஸ்துவுக்குள் அவருடைய சுதந்தரமாகும்படி தெரிந்துகொண்டார்” (எபேசியர் 1,12). கிறிஸ்து நம்மை தம் மணவாட்டியாகத் தெரிந்துகொண்டார். ரூத்தை விவாகம் பண்ணுவதற்கு சட்டப்பூர்வமாக மட்டுமின்றி, இரக்கமும் அன்பும் அவசியமாயிருந்தது. அது அந்தச் சுதந்தரவாளியிடம் அல்ல, போவாசிடமே இருந்தது. போவாசின் தாயின் பெயர் ராகாப். புறவினப் பெண்ணான அவள் ஓர் யூதனால் இரக்கம் பெற்றது போல, போவாஸ் மோவாபிய ஏழை விதவைக்கு இரக்கத்துடன் வாழ்வு கொடுத்தான்.\n\nஅந்தச் சுதந்தரவாளியின், “நான் மீட்கத்தக்கதை நீர் மீட்டுக்கொள்ளும்; நான் அதை மீட்டுக்கொள்ளமாட்டேன்” என்னும் வார்த்தைகள் இன்னுமொரு சத்தியத்துக்கு நேராக நம்மை வழிநடத்துகிறது. இந்த நெருங்கிய சுதந்தரவாளி நியாயப்பிரமாணத்துக்கு அடையாளமாயிருக்கிறான். “நியாயப்பிரமாணத்தினால் ஒருவனும் தேவனிடத்தில் நீதிமானாகிறதில்லை என்பது வெளியரங்கமாயிருக்கிறது” (கலாத்தியர் 3,11) என புதிய ஏற்பாடு தெளிவாக எடுத்துரைக்கிறது. மேலும் அது, “நாம் விசுவாசத்தினாலே நீதிமான்களாக்கப்படுவதற்கு நியாயப்பிரமாணம் நம்மைக் கிறிஸ்துவினிடத்தில் வழிநடத்துகிற உபாத்தியாய் (ஆசிரியராக) இருந்தது” (கலாத்தியர் 3,24) என்று பவுல் கூறுகிறார். அதாவது நியாயப்பிரமாணத்தின் வேலையே, என்னால் உங்களை நீதிமான்களாக்க இயலாது, நீங்கள் அனைவரும் கிறிஸ்துவின் பக்கம் செல்லுங்கள்” என்று நம்மை அவரை நோக்கித் திருப்பிவிடுகிற வேலையைச் செய்வதுதான் ஆகும். மாம்சத்தினாலே பலவீனமாயிருந்த நம்மை மீட்பதற்கு, நியாயப்பிரமாணம் செய்யக்கூடாததை தேவனே தம்முடைய குமாரன் வாயிலாகச் செய்தார். மோசேயின் மூலமாக நியாயப்பிரமாணம் வந்தது, கிறிஸ்துவின் மூலமாக கிருபையும் சத்தியமும் வந்தது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}