{
  "uniqueid": "20230630072048_7fffffff",
  "date": "2023-06-30",
  "title": "கிரயத்துக்குக்கொள்ளப்படுதல்",
  "key_verse": "8_4:7-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 4:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ரூத்தை எனக்கு மனைவியாகக் கொண்டேன்; அதற்கும் இன்றைய தினம் நீங்கள் சாட்சி என்றான்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நெருங்கிய உறவினனாகிய சுதந்தரவாளியானவன் ரூத்தை என்னால் மீட்க இயலாது என்று ஒதுங்கிக்கொண்டான். இதற்கு அடையாளமாகத் தன்னுடைய காலணியைக் கழற்றி போவாசிடம் அளித்துவிட்டான் (வசனம் 8). அதாவது தன்னுடைய மீட்கும் உரிமையை போவாசுக்கு வழங்கிவிட்டான். நியாயப்பிரமாணம் பாவம் இன்னதென்று அறியப்பண்ணுமே தவிர அதற்கு பாவத்திலிருந்து மீட்பதற்கு வலிமை இல்லை. “நியாயப்பிரமாணத்தின் கிரியைக்காரராகிய யாவரும் சாபத்திற்குட்பட்டிருக்கிறார்கள்” என்று வேதம் கூறுகிறது. ஆயினும் இன்றைய காலகட்டத்திலும் நியாயப்பிரமாணத்தின் முறைமைகளை சபைகளில் புகுத்திக்கொண்டிருப்பது வேதனைக்குரிய காரியம். கலாத்திய சபையார் கிருபையிலிருந்து விலகி நியாயப்பிரமாணத்தின் முறைமைகளுக்கு திரும்பினதைக் குறித்து பவுல் வேதனை அடைந்தார். அவர் அவர்களிடம் இவ்விதமாகக் கூறினார்: “இப்பொழுதோ நீங்கள் தேவனை அறிந்திருக்க, அல்லது தேவனாலே அறியப்பட்டிருக்க, பெலனற்றதும் வெறுமையானதுமான அவ்வழிபாடுகளுக்கு நீங்கள் மறுபடியும் திரும்பி, மறுபடியும் அவைகளுக்கு அடிமைப்படும்படி விரும்புகிறதெப்படி? நாட்களையும், மாதங்களையும், காலங்களையும், வருஷங்களையும் பார்க்கிறீர்களே” (கலாத்தியர் 4:9-10). நாம் கவனமாயிருப்போம்.\n\n“அப்பொழுது போவாஸ் மூப்பரையும் சகல ஜனங்களையும் நோக்கி: எலிமெலேக்குக்கு இருந்த எல்லாவற்றையும் கிலியோனுக்கும் மக்லோனுக்கும் இருந்த எல்லாவற்றையும் நகோமியின் கையிலே வாங்கிக்கொண்டேன் என்பதற்கு இன்றையதினம் நீங்கள் சாட்சி” (வசனம் 9). போவாஸ் நகோமியின் உடைமைகளையும் ரூத்தையும் மீட்டுக்கொண்டது போல, கிறிஸ்து நம்மை, தம்முடைய சொந்த இரத்தத்தினாலே மீட்டுக்கொண்டார். நாம் கிறிஸ்துவின் மூலமாகக் கிரயத்துக்குக் கொள்ளப்பட்டிருக்கிறோம் (1 கொரிந்தியர் 6,20). நிலத்தில் புதைந்திருக்கிற பொக்கிஷத்தைப் பெற்றுக்கொள்வதற்காக ஒரு மனிதன் தனக்கிருந்த சொத்துகள் அனைத்தையும் விற்று அந்த நிலத்தை வாங்கியதுபோலவும், ஒரு முத்து வியாபாரி, ஒரு விலைமிகுந்த முத்தைக் கண்டு தனக்கு இருந்த எல்லாவற்றையும் விற்று அதை விலைக்கு வாங்கியது போலவும் கிறிஸ்து நம்மை தம்முடைய இன்னுயிரைக் கொடுத்து வாங்கினார் (வாசிக்க: மத்தேயு 13:44-46).\n\n“கிறிஸ்துவினுடைய அளவற்ற ஐசுவரியத்தைப் புறஜாதிகளிடத்தில் சுவிசேஷமாய் அறிவிக்கிறதற்காக இந்தக் கிருபை எனக்கு அளிக்கப்பட்டிருக்கிறது” (எபேசியர் 3,8) என்று பவுல் அறிவிக்கிறார். இன்னும் அவருடைய ஐசுவரியமானது எத்தனை பேர் அவரிடம் வந்தாலும் அவரை மீட்டுக்கொள்வதற்குப் போதுமானதாக இருக்கிறது. பாவத்தால் இழந்துபோன சந்தோஷத்தையும் சமாதானத்தையும் மீட்டு நம்மிடம் தருவதற்காக அவர் எப்பொழுதும் ஆயத்தமாயிருக்கிறார். தம்முடைய கிருபையின் ஐசுவரியத்தின்படியே தம்முடைய இரத்தத்தினாலே பாவமன்னிப்பாகிய மீட்பை வழங்கிக்கொண்டிருக்கிறார். எதிர்காலத்தைக் குறித்து நம்பிக்கையற்றவர்களாக கலங்கிக்கொண்டிருக்கும் யாவருக்கும் நம்பிக்கை அளித்து, பரலோகத்தில் என்றென்றுமாக வாழ்வதற்கு வழிவகை செய்கிறார். கிறிஸ்துவே நம்முடைய மெய்யான சுதந்தரவாளி. யார் கைவிட்டாலும், யாருக்கு மனமில்லாமல் போனாலும் அவர் மீட்டுக்கொள்வதற்கு தயாராக இருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}