{
  "uniqueid": "20230703072048_7fffffff",
  "date": "2023-07-03",
  "title": "தேவனுடைய நித்தியத் திட்டம்",
  "key_verse": "8_4:17-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "ரூத் 4:17-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அயல்வீட்டுக்காரிகள் நகோமிக்கு ஒரு ஆண்பிள்ளை பிறந்தது என்று வாழ்த்தி, அதற்கு ஓபேத் என்று பேரிட்டார்கள்; அவன் தாவீதின் தகப்பனாகிய ஈசாயின் தகப்பன்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ரூத்துக்கும் போவாசுக்கும் பிறந்த மகனுக்கு நகோமியின் அயல்வீட்டுப் பெண்களெல்லாம் ஒன்றுகூடி ஓபேத் என்று பெயரிட்டார்கள் (வசனம் 17). இவனுடைய மகன் பெயர் ஈசாய். ஈசாயின் மகன் பெயர் தாவீது. ஆபிராகாமின் குமாரனும் தாவீதின் குமாரனும் (மத்தேயு 1,1) என கிறிஸ்துவின் வம்ச வழிப்பட்டியலில் சொல்லப்பட்ட தாவீது இவனே. நம்முடைய ஆண்டவர் தாவீதின் குமாரன் என்று அழைக்கப்பட்டார். ரூத் புத்தகம் சொல்லும் செய்தி என்ன? தேவன் தமது நோக்கத்தை, தலைமுறை தலைமுறையாக நிறைவேற்றிவருகிறார். நம்முடைய வாழ்க்கை ஓர் எல்லைக்குட்பட்டது. நம்முடைய வாழ்க்கையைச் சுற்றி என்ன நடக்கிறது என்பதை நம்மால் முழுமையாக அறிந்துகொள்ள இயலாது. மிகக் குறைந்த அளவே நமக்குத் தெரியும். ஆனால் சர்வ ஞானியாகிய தேவன் இந்தக் காரியங்களுக்குப் பின்னாகச் செயல்பட்டுக் கொண்டிருக்கிறார். நம்மைச் சுற்றி நடக்கிற காரியங்கள் எதுவும் தற்செயல் நிகழ்வுகள் அல்ல. அவை எல்லாவற்றிலும் ஓர் உயர்ந்த நோக்கம் இருக்கிறது. அது நம்மைப் படைத்தவரும், இரட்சித்தவருமாகிய தேவனுடைய நோக்கம். அவருடைய சித்தத்துக்கு நம்மை ஒப்புவிக்கும் போது எல்லாவற்றையும் நன்மைக்கு ஏதுவாக முடியப்பண்ணுகிறார்.\n\nநகோமியும் ரூத்தும் பெத்லெகேமுக்குத் திரும்பியதுபோல, பின்னொரு நாளில் யோசேப்பும் மரியாளும் அகஸ்து ராயனின் ஆணைக்கு இணங்கி, தங்கள் பெயரை தங்களுடைய முன்னோர்களின் ஊராகிய பெத்லெகேமில் பதிவு செய்யும்படிக்குத் திரும்பினார்கள் (லூக்கா 2:1-5). இதற்கு போவாசும் ரூத்தும் ஒரு காரணம் என்பது நமக்கு ஆச்சரியமாக இருக்கிறதல்லவா? ஒரு சுதந்தரவாளி நெருங்கிய குடும்ப உறுப்பினராக இருக்க வேண்டும் என்ற செய்தியை நமக்கு அறிவிக்கிறது. நம்முடைய நித்திய சுதந்தரவாளி நம்மோடு தம்மை அடையாளப்படுத்திக்கொள்ளும்படி இந்த பெத்லெகேமில் மனிதனாக அவதரித்தார். ஆகவே அவர் மனிதகுமாரன் என்னப்பட்டார். இதை எபிரெயர் நிருபத்தின் ஆக்கியோன், “ஆதலால், பிள்ளைகள் மாம்சத்தையும் இரத்தத்தையும் உடையவர்களாயிருக்க, அவரும் அவர்களைப்போல மாம்சத்தையும் இரத்தத்தையும் உடையவரானார்” (2,14) என்கிறார்.\n\nபோவாஸ் ரூத்தை மீட்பதற்கு எல்லாக் காரியங்களுக்கும் அப்பாற்பட்டு அவள்மீது அன்பு இருந்தது. இயேசு கிறிஸ்துவும் நம்மை பாவத்திலிருந்தும், பிசாசின் அடிமைத்தனத்திலிருந்தும் மீட்பதற்கான காரணம் அவர் நம்மீது ஆதிமுதல் கொண்டிருந்த அன்பே. மேலும் போவாஸ் ரூத்தை மீட்பதற்கு ஒரு திட்டம் வைத்திருந்தது போல, நம்மை மீட்பதற்கும் ஒரு திட்டத்தை வைத்திருந்தார். அது சிலுவையின் திட்டம். அது மனிதருடைய பார்வைக்கு பைத்தியக்காரத்தனமான ஒரு திட்டம். ஆனால் அந்தச் சிலுவையே நமக்கு தேவபெலனாக மாறிற்று. போவாஸ் ரூத்தை தம்முடைய மனைவியாக ஆக்கியது போல, கிறிஸ்துவும் நம்மை மணவாட்டியாக தெரிந்துகொண்டார். ஒரு ஏழைப் பெண், கனத்துக்குரிய பெத்லெகேமின் குடிமகளாக ஆக்கப்பட்டதுபோல நாமும் கிறிஸ்துவுடன் உன்னதத்தில் வைக்கப்பட்டிருக்கிறோம். “பயப்படாதே, நீ வெட்கப்படுவதில்லை; நாணாதே, நீ இலச்சையடைவதில்லை; உன் வாலிபத்தின் வெட்கத்தை நீ மறந்து, உன் விதவையிருப்பின் நிந்தையை இனி நினையாதிருப்பாய். உன் சிருஷ்டிகரே உன் நாயகர்; … கைவிடப்பட்டு மனம்நொந்தவளான ஸ்திரீயைப்போலவும், இளம்பிராயத்தில் விவாகஞ்செய்து தள்ளப்பட்ட மனைவியைப்போலவும் இருக்கிற உன்னைக் கர்த்தர் அழைத்தார் என்று உன் தேவன் சொல்லுகிறார் (ஏசாயா 54:4-6) என்ற வார்த்தைகள் முழு இஸ்ரவேல் நாட்டுக்கும் பொருத்தமாயிருப்பதுபோல, நமக்கும் ஏற்புடையதாகவே உள்ளது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}