{
  "uniqueid": "20220224072048_7fffffff",
  "date": "2022-02-24",
  "title": "நமது குடும்பங்களை நேசிக்கிற கர்த்தர்",
  "key_verse": "2_18:1-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 18:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எத்திரோ என்னும் உம்முடைய மாமனாகிய நானும், உம்முடைய மனைவியும், அவளோடேகூட அவளுடைய இரண்டு குமாரரும் உம்மிடத்திற்கு வந்திருக்கிறோம் என்று மோசேக்குச் சொல்லியனுப்பினான்” (வச. 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நீண்ட இடைவெளிக்குப் பிறகு நாம் இங்கே மோசேயின் குடும்பத்தாரை மீண்டும் சந்திக்கிறோம் (4:24-26). மோசே அவர்களைத் திருப்பி அனுப்பிவிட்டிருந்தான் (வச. 2). இப்பொழுது கர்த்தரை முன்னிட்டு மனைவியும் பிள்ளைகளும் மோசேயைத் தேடிவருகிறார்கள். இந்த உலகத்தில், பல நிகழ்வுகளை முன்னிட்டு பல வேளைகளில் நாம் ஒன்று கூடுகிறோம். இவை யாவற்றைக் காட்டிலும் கர்த்தர் நமக்கு அளித்த விடுதலையின் மகத்துவத்தை அறிந்து உறவினர்கள் நம்மிடம் கூடிவருவதே சிறந்தது (வச. 1). ஆறு இலட்சம் குடும்பங்களை வழிநடத்தும் பொறுப்பை ஏற்ற மோசே, தன்னுடைய சொந்தக் குடும்பத்தார் வாக்குத்தத்த பூமிக்கான பயணத்தில் இதுவரை பங்குபெறாமல் இருப்பதைக் குறித்து வருத்தம் அடைந்திருப்பானா? நிச்சயமாகவே அடைந்திருப்பான். அவர்கள்மேல் அக்கறை அவனுக்கு இல்லாமல் இருந்திருக்காது. இப்பொழுதோ அவர்களைத் தேவ பர்வதத்தில் சந்திக்கும் வாய்ப்பை கர்த்தர் அருளினார் (வச. 5). நம்முடைய குடும்பங்களுக்காக, உறவினர்களுக்காக பல ஆண்டுகளாக நாம் மனபூர்வமாக ஜெபித்திருக்கலாம். நிச்சயமாக ஒரு நாளில் கர்த்தருடைய பிள்ளைகள் இருக்கிற இடத்தில் அவர்களைக் காணும்படியான வாய்ப்பை அருளுவார்.\n\nமோசேயின் குடும்பத்தார் கர்த்தருடைய அற்புதங்களுக்கும் அடையாளங்களுக்கும் நேரடிச் சாட்சிகள் அல்லர். ஆகவே மோசே எல்லாவற்றையும் பொறுமையோடு அவர்களிடத்தில் விவரித்துச் சொன்னான் (வச. 8). நாமும் கூட, நம்மிடத்தில் இருக்கிற நம்பிக்கையைக் குறித்து விசாரிக்கிற யாவருக்கும் சாந்தத்தோடும் வணக்கத்தோடும் உத்தரவு சொல்ல எப்பொழுதும் ஆயத்தமாக இருக்க வேண்டும் (1 பேது. 3:15). மேலும் நம்முடைய குடும்பக் கூடுகைகளிலும், விசுவாசக் குடும்பங்களின் கூடுகைகளிலும் கர்த்தருடைய இரட்சிப்பைப் பற்றி மட்டுமின்றி, சோர்வான நேரங்களிலும், குறைவுற்ற நேரங்களிலும் கர்த்தர் நம்மை எவ்விதம் வழிநடத்தினார் என்பதைப் பகிர்ந்துகொள்வதே சாலச்சிறந்து. இது நம்முடைய உறவினர்கள் கர்த்தரில் நம்பிக்கை வைக்க உதவி செய்யும்.\n\nமோசே தன்னுடைய மாமனையும், மனைவி பிள்ளைகளையும் எதிர் கொண்டுபோய் வரவேற்றான். மாமனை வணங்கி, முத்தஞ்செய்தான்; சுக செய்தி விசாரித்தான் (வச. 7). நம்முடைய உறவினர்களை நாம் எவ்விதமாக வரவேற்க வேண்டும் என்பதை மோசே நமக்கு இங்கே சொல்லிக்கொடுக்கிறார். மோசே இலட்சக்கணக்கான மக்களை வழிநடத்துகிற தலைவன்தான், தேவனால் வல்லமையாகப் பயன்படுத்தப்படுகிற பாத்திரம்தான். ஆயினும் எவ்வளவு தாழ்மையோடும், கண்ணியத்தோடும் நடந்துகொள்கிறான். நம்மைத் தேடி வருவோர் யாராக இருந்தாலும் அன்போடும், பண்போடும் நடந்துகொண்டு விருந்தோம்பல் செய்வதே நலம். இதுவே அவர்களை கர்த்தருக்குள்ளாக ஆயத்தம் செய்வதற்கும், அவரோடு நெருங்கிச் சேர்ப்பதற்கும் சிறந்த வழியாக இருக்கிறது.\n\nகர்த்தர் செய்த அற்புதங்களை எத்திரோ ஏற்கனவே கேள்விப்பட்டிருந்தான் (வச. 1). மோசேயின் மூலமாக விவரித்துச் சொல்லப்பட்ட பிறகு அவனுடைய அறிக்கை எப்படி இருந்தது என்று பாருங்கள்: “கர்த்தர் எல்லாத் தேவர்களைப் பார்க்கிலும் பெரியவர் என்பதை இப்பொழுது அறிந்திருக்கிறேன்” (வச. 11). இதன் பிறகு, மோசே அவனை மூப்பர்களிடத்தில் அறிமுகப்படுத்தினான். அவர்கள் தேவ சமூகத்தில் விருந்துண்டார்கள். நம் மூலமாக கர்த்தரை அறிகிற உறவினர்களை நாமும் உடன் விசுவாசிகளிடம் அழைத்துச் செல்ல வேண்டும், அது தேவனுடைய சபைக்கு நேராக அவர்களை வழிநடத்தும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}