{
  "uniqueid": "20230704072048_7fffffff",
  "date": "2023-07-04",
  "title": "ஓர் அற்பமான ஆரம்பம்",
  "key_verse": "9_1:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 1:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எப்பிராயீம் மலைத்தேசத்திலிருக்கிற சோப்பீம் என்னப்பட்ட ராமதாயீம் ஊரானாகிய ஒரு மனுஷன் இருந்தான்; அவனுக்கு எல்க்கானா என்று பேர்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இப்பொழுது நாம் சாமுவேலின் முதலாம் புத்தகத்துக்கு வந்திருக்கிறோம். ஆயினும் நியாயதிபதிகளின் காலம் இன்னமும் முடிவு பெறவில்லை. இராஜாக்களின் காலம் தொடங்குவதற்கு முன் நடைபெற்ற நிகழ்வுகளோடு இந்தப் புத்தகம் தொடங்குகிறது. இந்த நூல் எல்க்கானா என்னும் மனிதனைப் பற்றிய விவரங்களோடு ஒரு புதிய யுகத்துக்குள் பிரவேசிக்கிறது. இந்த இக்கட்டான நேரத்திலும், தேவன் தமது திட்டத்தை எப்போதும் போலவே தொடங்கினார். அதாவது ஒரு நபருடன் ஆரம்பித்தார். அவர் தம்முடைய வேலையைத் தாமாகவோ அல்லது தேவதூதர்களைக் கொண்டோ அல்லது வேறு எந்த வகையிலுமோ செய்திருக்க முடியும். ஆயினும் ஒரு குறிப்பிட்ட மனிதனைக் கண்டுபிடித்து அவன் மூலமாகத் தமது திட்டத்தைச் செயல்படுவதே அவருடைய இயல்பான முறையாக இருக்கிறது. ஆதாம் என்னும் ஒரு மனிதன் மூலமாக மனுக்குலத்தைத் தொடங்கியது போல, நோவா என்னும் தனி நபரோடு பெருவெள்ளத்துக்குப் பின்னான புது உலகத்தைத் தொடங்கியதுபோல, ஆபிரகாம் என்னும் ஒரு நபரின் வாயிலாக வாக்குத்தத்த பூமிக்கான அஸ்திபாரத்தைப் போட்டதுபோல, மோசே என்னும் தனி நபரின் வாயிலாக இஸ்ரவேல் மக்களை அடிமைத்தனத்திலிருந்து மீட்டதுபோல, இராஜாக்களின் காலகட்டமும் எல்க்கானா என்னும் ஒரு தனி நபரோடு தொடங்குகிறது. தேவன் தம்முடைய மாபெரும் திட்டத்தை நிறைவேற்றுவதற்கு ஒரு சிறிய காரியத்திலிருந்து தொடங்குகிறார்.\n\nதேவன் தம்முடைய மீட்பின் திட்டத்தை நிறைவேற்றும்படியாக தம்முடைய ஒரேபேறான குமாரனையே அனுப்பினார். இந்த உலகத்தில் கிறிஸ்து தம்முடைய ஊழியத்தைத் தொடங்கியபோது, பன்னிரு பேர்கள் கொண்ட ஒரு சிறிய குழுவையே தெரிந்துகொண்டார். பவுல் என்ற ஒரு தனி நபரை ஆசியாவிலும் ஐரோப்பாவிலும் சுவிசேஷம் பரவுக்குப் பயன்படுத்தினார். தம்முடைய திட்டத்தை நிறைவேற்றுவதற்கு ஆயிரமாயிரம் மக்கள் கொண்ட ஒரு பெரிய குழு அவருக்குத் தேவையில்லை. பாரம்பரியத்திலும் இருளிலும் மூழ்க்கிக் கிடந்த சபைகளுக்கு மறுமலர்ச்சியைக் கொண்டுவதற்கு மார்ட்டின் லூத்தர் என்னும் ஒரு நபரைப் பயன்படுத்தினார். ஜான் வெஸ்லி என்ற ஒரு மனிதனைப் பயன்படுத்தி, இங்கிலாந்து முழுவதிலும் பலர் மனந்திரும்புவதற்கு வழிவகை செய்தார். நம்முடைய காலத்தில், பில்லி கிரஹாம் என்னும் மனிதன் மூலமாக, இலட்சக்கணக்கான மக்கள் மனமாற்றம் அடைந்தார்கள் என்பதை அறிந்திருக்கிறோம்.\n\n“ எல்க்கானா” என்பதற்கு “தேவனால் விலைக்கு வாங்கப்பட்டவன்” என்பது பொருள். நாமும் தேவனால் விலைக்கு வாங்கப்பட்டிருக்கிறோம். நம்முடைய பின்புலம் எதுவாகவும் இருக்கலாம். ஆனால் தேவனால் கிரயத்துக்கொள்ளப்பட்டதும், தெரிந்துகொள்ளப்பட்டதுமான பாத்திரமாயிருக்கிறோமோ? எல்க்கானா எப்பிராயீம் மலைத்தேசத்தில், ராதாயீம் என்னும் ஊரில் குடியிருந்தான். இவன் லேவி கோத்திரத்தைச் சேர்ந்தவன் (1 நாளாகமம் 6:16-38). ஆயினும், ஜனம்பெருத்த எப்பிராயீம் மக்களுக்கு நடுவே ஒரு சிறிய கூட்டமாக லேவியர்களுக்கு என்று ஒதுக்கப்பட்ட இடத்தில் வசித்தான். நாசரேத்தில் வசித்ததால் கிறிஸ்துவையும் கலிலேயன் என்றார்கள். ஆயினும், அவர் தாம் யார் என்பதையும், எதற்காக வந்தேன் என்பதையும் மறந்துவிடவில்லை, அதை நிறைவேற்றினார். இந்த உலகத்தில் ஜனம் பெருத்த மக்கள் கூட்டத்தின் நடுவில் நாம் வசித்தாலும் நம்முடைய தனித்துவத்தையும் அடையாளத்தையும் இழக்காமல் இருப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}