{
  "uniqueid": "20230705072048_7fffffff",
  "date": "2023-07-05",
  "title": "சமநிலையில்லாப் பாசம்",
  "key_verse": "9_1:2-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 1:2-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனுக்கு இரண்டு மனைவிகள் இருந்தார்கள்; ஒருத்திபேர் அன்னாள், மற்றவள்பேர் பெனின்னாள்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எல்க்கானாவுக்கு இரண்டு மனைவிகள். ஒருத்தி பெயர் அன்னாள், மற்றவளுடைய பெயர் பெனின்னாள். ஒன்றுக்கு மேற்பட்ட பெண்களைத் திருமணம் செய்வது அன்றைய காலகட்டத்தில் விசுவாசிகளின் நடுவில்கூட வழங்கிவந்த ஒரு பழக்கமாயிருந்தாலும் அது தேவனுடைய திட்டம் அல்லது விருப்பம் அல்ல என்பதை நாம் உணர்ந்துகொள்ள வேண்டும். ஆபிரகாம், யாக்கோபு, மோசே, யோசுவா போன்ற பழைய ஏற்பாட்டு முற்பிதாக்களும் பரிசுத்தவான்களும் ஒன்றுக்கு மேற்பட்ட திருமணங்களைச் செய்திருந்தாலும் கூட, நம்முடைய பார்வையில் அது அறியாமையின் பாவம் என்று சொன்னாலும்கூட, பலதார மணம் எப்போதும் தேவனுடைய பார்வையில் பாவமாகவே இருக்கிறது. “அவர் ஒருவனையல்லவா படைத்தார்?ஆவி அவரிடத்தில் பரிபூரணமாயிருந்ததே; பின்னை ஏன் ஒருவனைப் படைத்தார்?தேவபக்தியுள்ள, சந்ததியைப் பெறும்படிதானே. ஆகையால் ஒருவனும் தன் இளவயதின் மனைவிக்குத் துரோகம்பண்ணாதபடிக்கு, உங்கள் ஆவியைக்குறித்து எச்சரிக்கையாயிருங்கள்” (மல்கியா 2,15) பழைய ஏற்பாட்டில் மல்கியா தீர்க்கதரிசி பலதார மணத்தை கடிந்துகொள்கிறார். மனிதர்களுடைய கீழ்ப்படியாமை, மனக்கடினம் ஆகியவற்றின் நிமித்தமாக அது மனிதர்களுக்குள் நடைமுறைக்கு வந்துவிட்டது. ஆயினும், “ஆதிமுதலாய் அப்படியிருக்கவில்லை” என்று ஆண்டவர் கூறினார் (மத்தேயு 19,8). அதாவது தேவன் ஆதாமைப் படைக்கும்போது, ஒருவனுக்கு ஒருத்தி என்ற சிந்தையுடனே அவர்களைப் படைத்தார். ஆகவே திருமண காரியத்தில், நம்மைச் சுற்றியிருக்கிற பழக்கவழக்கங்கள், முறைமைகள், கலாச்சாரங்கள் ஆகியவை நாம் பின்பற்றத் தக்க மாதிரியல்ல, வேதம் வெளிப்படுத்தும் தேவசித்தமே நாம் பின்பற்றத்தக்க நல்ல மாதிரியாக இருக்கிறது.\n\n“பெனின்னாளுக்குப் பிள்ளைகள் இருந்தார்கள்; அன்னாளுக்கோ பிள்ளை இல்லை” (வசனம் 2) என்ற காரணத்தினிமித்தம் அந்தக் குடும்பம் பிளவுபட்டுக் கிடந்தது. “கர்த்தர் அவள் கர்ப்பத்தை அடைத்தபடியினால், அவளுடைய சக்களத்தி (பெனின்னாள்) அவள் துக்கப்படும்படியாக அவளை (அன்னாளை) மிகவும் விசனப்படுத்துவாள்” (வசனம் 6) என்று வாசிக்கிறோம். எங்கெல்லாம் ஒன்றுக்கு மேற்பட்ட திருமணங்களைப் பற்றி வேதம் பேசுகிறதோ அங்கெல்லாம் குடும்பத்துக்குள் பிரச்சினைகள் இருப்பதையும் அது பதிவு செய்கிறது. எல்க்கானா தேவபக்தியுள்ள மனிதன்தான், ஆண்டுதோறும் கர்த்தருக்குப் பலி செலுத்துகிற மனிதன்தான். ஆயினும் அவனாலும் சமாளிக்க முடியாத அளவுக்கு அங்கே பிரச்சினைகள் தலைதூக்கியிருந்ததைக் காண்கிறோம்.\n\nமேலும் எல்க்கானா அன்னாளை அளவுகடந்து நேசித்ததும், குடும்பத்தில் பகைமையும் கசப்பும் உண்டாகக் காரணமாக இருந்தது. இத்தகைய குடும்பங்களில் சமநிலையைப் பேணுவது என்பது ஒரு கடினமான காரியமே. பிள்ளை பெற்றவர்கள் பிள்ளையில்லாதவர்களை அலட்சியமாகப் பார்ப்பது இன்றளவும் பிரச்சினைக்குரிய காரியமாகவே இருக்கிறது. அன்னாளுக்குத் தேவை ஆறுதல், பாசம். பென்னின்னாள் அதைச் செய்திருக்க வேண்டும். மாறாக அவளுடைய மனதைப் புண்படுத்தினாள். ஏதாவது ஒரு காரணத்தினிமத்தம் நாம் நம்முடைய விசுவாச சகோதர சகோதரிகளைக் காயப்படுத்திக்கொண்டிருக்கிறோமோ அல்லது ஆறுதலாயிருக்கிறோமா? சிந்திப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}