{
  "uniqueid": "20230706072048_7fffffff",
  "date": "2023-07-06",
  "title": "பாடுகளினூடாக கர்த்தரில் நிலைத்திருத்தல்",
  "key_verse": "9_1:7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 1:7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவள் கர்த்தருடைய ஆலயத்திற்குப் போகும் சமயத்தில், அவன் வருஷந்தோறும் அந்தப்பிரகாரமாய்ச் செய்வான்; இவள் அவளை மனமடிவாக்குவாள்; அப்பொழுது அவள் சாப்பிடாமல் அழுதுகொண்டிருப்பாள்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எல்க்கானாவின் குடும்பத்தில் மூன்று காரியங்கள் ஆண்டுதோறும் தொடர்ந்து நடைபெற்றுக் கொண்டிருந்தன. அவன் ஆண்டுதோறும் கர்த்தருடைய ஆலயத்துக்குப் போவான், கர்த்தருக்குப் பலி செலுத்துவான், அதை அனைவருக்கும் பிரித்துக்கொடுக்கும்போது அன்னாளுக்கு இரண்டு மடங்கு அதிகமாகக் கொடுப்பான். அடுத்ததாக பெனின்னாள் ஆண்டுதோறும் கர்த்தருடைய ஆலயத்துக்குச் செல்லும்போது அன்னாளுக்குக் குழந்தையில்லை என்னும் காரணத்தைக் காட்டி, அவளை விசனப்படுத்துவாள். அடுத்ததாக இதைக்கேட்ட அன்னாள் அழுதுகொண்டிருப்பாள். இந்தக் காரியங்களுக்குப் பின்னால் மூலகாரணமாக இருப்பது, அன்னாளுக்குப் பிள்ளை இல்லை என்ற காரணம். ஆவியானவர் இந்தப் புத்தகத்தை நமக்கு எழுதித் தந்தபோது, “கர்த்தரோ அவள் கர்ப்பத்தை அடைத்திருந்தார்” (வசனம் 5) எனவும், “கர்த்தர் அவள் கர்ப்பத்தை அடைத்தபடியினால்” (வசனம் 6) எனவும் சொல்லி, நமக்கு அவளுடைய குழந்தையின்மைக்கான காரணத்தை சொல்லிவிட்டார். ஆனால் எல்க்கானாவுக்கோ அன்னாளுக்கோ இது தெரியாது. ஆனால் இந்தக் காலகட்டங்களில் அவர்களுடைய பக்தியையும் விசுவாசத்தையும் அவர்கள் எவ்வாறு நடந்துகொள்கிறார்கள் என்பதையும் கர்த்தர் பார்க்கிறார்.\n\nயோபுக்கு பாடுகள் எதனால் வந்தன என்பது அவனுக்குத் தெரியாது. ஆனாலும் அவன் அந்தப் பாடுகளின் வழியாகக் கடந்துசெல்லும்போது அவன் ஒரு கர்த்தருடைய மனிதனாக பொறுமையோடும் விசுவாசத்தோடும் நடந்துகொள்ள வேண்டும் என்று அவர் எதிர்பார்த்தார். யோபுக்கு ஏற்பட்ட சோதனையில் அவன் ஜெயித்தான், அவன் இரட்டிப்பான ஆசீர்வாதத்துக்குச் சொந்தக்காரனாக மாறினான். அவ்வாறே நம்முடைய வாழ்க்கையிலும் சில குறைவுகளையும், துன்பங்களையும் பாடுகளையும் அனுபவிக்கும்போதும், விமர்சனங்களை எதிர்கொள்ளும்போதும். பொறுமையோடும் விசுவாசத்தோடும் அவரில் நிலைத்து இருப்போம். யோபுவின் வாழ்க்கையிலும், அன்னாளின் வாழ்க்கையிலும் பின்னர் என்ன நடைபெற்றது, கர்த்தர் அவர்களை எவ்வாறு ஆசீர்வதித்தார் என்பது நமக்குத் தெரியும். ஆகவே கர்த்தர் மாறாதவர், அவர் உண்மையுள்ளவர், நம்முடைய திராணிக்கு மேலாக எதையும் அனுமதிக்கமாட்டார் என்ற நிச்சயத்துடன் இருப்போம்.\n\nஎப்பொழுதெல்லாம் கர்த்தர் பெண்களின் கர்ப்பத்தை அடைத்திருந்ததாக வேதத்தில் வாசிக்கிறோமோ அப்பொழுதெல்லாம் அவர்களுக்குப் பிள்ளைகளை அருளியிருக்கிறார், அவர்கள் பெரிய அளவில் கர்த்தரால் பயன்படுத்தப்படும் பாத்திரமாயிருந்திருக்கிறார்கள். கர்த்தர் சாராளின் கர்ப்பத்தை அடைத்திருந்தார் (ஆதியாகமம் 16,2), அவளுக்கு ஈசாக்கு பிறந்தான். ரெபெக்காளுக்குப் பிள்ளை இல்லாதிருந்தது, ஈசாக்கு ஜெபித்தான், ஏசாவும் யாக்கோபும் பிறந்தார்கள் (ஆதியாகமம் 25,21), கர்த்தர் ராகேலின் கர்ப்பத்தை அடைத்திருந்தார் (ஆதியாகமம் 30,2), அவளுக்கு யோசேப்பு பிறந்தான். எலிசபெத்துக்கு நீண்ட நாட்கள் பிள்ளையில்லாதிருந்தது, அவளுக்கு கிறிஸ்துவின் முன்னோடியாகிய யோவான் ஸ்நானகன் பிறந்தான். “மலடியைச் சந்தோஷமான பிள்ளைத்தாய்ச்சியாக்கி, வீட்டிலே குடியிருக்கப்பண்ணுகிறார். அல்லேலூயா” (சங்கீதம் 113,9) என சங்கீதக்காரன் மகிழ்ச்சி பொங்கக் கூறுவதுபோல, நாமும் கூறுவோம். எல்க்கானாவைப் போல, கர்த்தருக்கு ஆராதனை செய்வதிலும், புதிய எற்பாடு கூறும் பலிகளைச் செலுத்துவதிலும் கிரமமாக இருப்போம். கர்த்தர் நம் வாழ்க்கையையும் மாற்றுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}