{
  "uniqueid": "20230707072048_7fffffff",
  "date": "2023-07-07",
  "title": "ஆறுதலின் வார்த்தைகள்",
  "key_verse": "9_1:8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 1:8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவள் புருஷனாகிய எல்க்கானா அவளைப் பார்த்து, அன்னாளே, ஏன் அழுகிறாய்? ஏன் சாப்பிடாதிருக்கிறாய்? பத்துக் குமாரரைப் பார்க்கிலும் நான் உனக்கு அதிகமல்லவா என்றான்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெண்கள் பெலவீனமான பாண்டங்கள் (பெலவீனமான சுபாவம் உடையவர்கள்) என்று வேதம் சொல்கிறது. அவர்கள் பெரும்பாலும் தங்களுடைய உள்ளக்கிடக்கையை அழுகையின் வாயிலாக வெளிப்படுத்துவார்கள். எப்பொழுதெல்லாம் பெனின்னாள் அவளைத் விசனப்படுத்துகிறாளோ அப்பொழுதெல்லாம் அன்னாள் அழுவாள் (வசனம் 7). குறிப்பாக சீலோவுக்கு பலியிட வருகிற தருணங்களில் அவள் இவளை விசனப்படுத்துவதும், இவள் அழுவதும் தொடர்கதையாக இருந்தது. கர்த்தருடைய சமூகத்துக்கு வரும்பொழுது, அன்னாளைச் சந்தோஷமாக இருக்கக்கூடாமற் செய்வதே பெனின்னாளின் வேலையாயிருந்தது. கர்த்தருடைய சமூகத்துக்கு வரும்போது, நாம் பிறருக்கு தடையாக இருக்கிறோமா? யாரையாவது காயப்படுத்தி அழச் செய்திருக்கிறோமா? அல்லது மகிழ்ச்சியோடும் மனநிறைவோடும் வந்து கர்த்தரை ஆராதிப்பதற்கு நாம் தூண்டுகோலாக இருக்கிறோமா? பெனின்னாள் தான் பெற்ற ஆசிர்வாதத்துக்காக (அவளுக்குப் பிள்ளைகள் இருந்தார்கள், வசனம் 2), கர்த்தருக்கு நன்றியோடு இருந்து, பிறருக்கு ஆதரவாக இருக்க வேண்டும். மாறாக அன்னாளை இழிவுபடுத்துவதற்காக அதைப் பயன்படுத்தினாள். பெனின்னாள் என்பதற்கு மாணிக்கக்கல் என்று பொருள். அவள் ஒளிவீசுவதற்குப் பதில் பிறரை இருளுக்குள் தள்ளிவிட்டாள். ஆகவே கர்த்தர் நமக்குத் தந்திருக்கிற குடும்பம், கல்வி, வேலை, தொழில் போன்ற காரியங்களுக்காக கர்த்தருக்கு நன்றி சொல்வோம், அதைப் பிறருக்கு ஆதரவாக இருப்பதற்காகப் பயன்படுத்துவோம்.\n\nஎல்க்கானா அழுதுகொண்டிருக்கிற தன் மனைவியை ஆறுதல்படுத்த அறிந்தவன். இந்த உலகத்தில் பாவம் பிரவேசித்த பின்பு, கர்த்தர் ஏவாளிடம் சொன்னதில், “உன் ஆசை உன் புருஷனைப் பற்றியிருக்கும்” (ஆதியாகமம் 3,16) என்பதும் ஒன்று. அன்று முதல் இன்றுவரை கணவன்மார்களின் அன்பான வார்த்தைகளே மனவருத்தத்திலும், கண்ணீரிலும் இருக்கிற மனைவிகளை ஆறுதல்படுத்தப் போதுமானவைகளாக இருக்கின்றன. ஏன் அழுகிறாய்? பிள்ளை இல்லை என்று உன்னை விசனப்படுத்தினதற்காகவா அழுகிறாய்? பத்துப் பிள்ளைகள் உனக்குப் பிறந்திருந்தாலும் நான் உன்னுடைய அன்புக்குரியவன் அல்லவா? நான் உன்னை நேசிக்கிறேன் அல்லவா? நான் உன்னோடு இருக்கிறேன் அல்லவா? இது போதாதா? என்று கூறி அவளை ஆறுதல்படுத்தினான். இதுவே மனைவிகளுக்கு கிடைக்கக்கூடிய மிகப் பெரிய ஆறுதல். பிள்ளை இல்லை என்பதற்காக ஊரார் உன்னைத் தூற்றலாம், சுற்றத்தார் உன்னை வெறுக்கலாம், உறவினர்களும் உன்னைக் காயப்படுத்தலாம், ஆனால் நான் உன்னைப் புரிந்துகொண்டிருக்கிறேன் என்று கூறினான். அழதுகொண்டிருக்கிற மனைவிகளுக்கு கணவனின் ஓரிரு வார்த்தைகள் போதும், அவர்கள் அமைதியாகிவிடுவார்கள்.\n\n“அவள் புருஷனாகிய எல்க்கானா அவளைப் பார்த்து, அன்னாளே” என்று பேசத் தொடங்கினான். அன்னாள் என்பதற்கு, “அழகானவள், கிருபையுள்ளவள்” என்று பொருள். அழுது கொண்டிருக்கிற மனைவியைப் பார்த்து, அழகும் கிருபையும் நிறைந்தவளே என்று அழைத்தால் எந்தப் பெண்தான் அழுகையை நிறுத்தாமல் இருப்பாள். “அந்தப்படி புருஷர்களே, மனைவியானவள் பெலவீன பாண்டமாயிருக்கிறபடியினால், … உங்களுடனேகூட அவர்களும் நித்திய ஜீவனாகிய கிருபையைச் சுதந்தரித்துக்கொள்ளுகிறவர்களானபடியினால், அவர்களுக்குச் செய்யவேண்டிய கனத்தைச் செய்யுங்கள்” (1 பேதுரு 3,7) என்று பேதுருவும் நமக்கு அறிவுறுத்துகிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}