{
  "uniqueid": "20230708072048_7fffffff",
  "date": "2023-07-08",
  "title": "ஜெபத்தின் முக்கியத்துவம்",
  "key_verse": "9_1:9-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 1:9-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவள் போய், மனங்கசந்து, மிகவும் அழுது, கர்த்தரை நோக்கி விண்ணப்பம்பண்ணி” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“அன்னாள்” என்பதற்கு “கிருபை” என்பது பொருள். ஆனால் தனக்கு ஏற்பட்டிருக்கிற மனவருத்தத்தைப் போக்கிக்கொள்வதற்கு அவளுக்கு இப்பொழுது கிருபை தேவைப்பட்டது. அதைக் கர்த்தருடைய சமூகத்தில் அல்லாமல் வேறே எங்கே பெற்றுக்கொள்ள முடியும்? “சீலோவிலே அவர்கள் புசித்துக் குடித்தபின்பு, அன்னாள் எழுந்திருந்தாள்” (வசனம் 9). எல்க்கானாவின் அன்பு அவளுக்கு இருந்தது உண்மைதான். ஆயினும் நான் ஒருவனாய் ஆலையை மிதித்தேன் என்று சொல்லப்பட்டுள்ளதுபோல, பிரச்சினையின் வலியை அவள் மட்டுமே சுமக்க வேண்டும். எல்லாரும் புசித்துக் குடிக்கும்மட்டும் பொறுமையோடும் அமைதியோடும் இருந்தவள், பின்னர் தனியே எழுந்து கர்த்தருடைய சமூகத்துக்குச் சென்றாள். அவர்களோடு இருக்கும்வரை அவளுடைய இருதயத்தில் என்ன நடக்கிறது என்று யூகிக்காதவாறு நடந்துகொண்டு, அவர்களுடைய சந்தோஷத்தில் பங்கு பெற்றாள். அதன் பின்னர், தன்னுடைய இரகசியங்களை ஒருவரிடத்திலும் சொல்லி அவமானப்படுத்தாத நம்பிக்கையும் உண்மையுமுள்ள தேவனிடத்தில் காரியங்களைச் சொல்லும்படிச் சென்றாள். ஆம், அவர் நம்முடைய நொறுங்குண்ட இருதயத்திலிருந்து வெளிவரும் அழுகையின் சத்தத்தைக் கேட்பதற்கு எப்போதும் தயாராக இருக்கிறார். கர்த்தருடைய ஆலயத்தின் வாசல் நிலையண்டையிலே ஒரு ஆசனத்தின்மேல் உட்கார்ந்திருந்த ஆசாரியனாகிய ஏலியால் (வசனம் 9) அவளுடைய உள்ளத்தைப் புரிந்துகொள்ளமுடியாமல் போகலாம், ஆனால் கிருபாசனத்தில் அமர்ந்திருக்கிற ஆண்டவர் நிச்சயமாகப் புரிந்துகொள்வார்.\n\nஅவளுக்கு இதுவரைக்கும் ஏற்பட்ட அவமானங்களும், இழிச்சொற்களும் அவளை சிறந்த விசுவாசம் உள்ளவளாக மாற்றியிருந்தது. “கிறிஸ்து இயேசுவுக்குள் நம்மைத் தமது நித்திய மகிமைக்கு அழைத்தவராயிருக்கிற சகல கிருபையும் பொருந்திய தேவன்தாமே கொஞ்சக்காலம் பாடநுபவிக்கிற உங்களைச் சீர்ப்படுத்தி, ஸ்திரப்படுத்தி, பலப்படுத்தி, நிலைநிறுத்துவாராக” (1 பேதுரு 5,10) என்று பாடு அனுபவிக்கிற விசுவாசிகளுக்கு பேதுரு கூறுகிறார். ஆம் பாடுகள் நம்மை விசுவாசத்தில் சிறந்தவர்களாக ஆக்குகிறது என்றால் அது மிகையல்ல. அவள் எதிர்த்துத் சண்டைபோடவில்லை, தன்னுடைய நியாயத்தைக் கற்பிக்க விவாதம் பண்ணவில்லை, மாறாக அவள் ஜெபம் செய்யும்படி எழுந்தாள். மேலும் அவள் தன்னுடைய பிரச்சினைகளுக்காக, நகோமியைப் போல கர்த்தர்மீது கசப்பைக் கொள்ளவில்லை என்பதும் முக்கியமானது (காண்க: ரூத். 1:19-22).\n\n“அவள் போய், மனங்கசந்து, மிகவும் அழுது, கர்த்தரை நோக்கி விண்ணப்பம்பண்ணினாள்” (வசனம் 10). இந்த முறை தன்னுடைய வருத்தங்களையெல்லாம் அன்னாள் கர்த்தருடைய சமூகத்தில் இறக்கிவைத்தாள். “அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்” (1 பேதுரு 5,7) என்று மீண்டும் பேதுரு நமக்கு அறிவுறுத்துகிறார். இதுவே நாமும் செய்யத்தக்க சிறந்த செயல். அன்னாள் பெனின்னாளுக்குப் பதில் சொல்லிக்கொண்டிராமல், இரக்கங்களின் பிதாவும், சகலவிதமான ஆறுதலின் தேவனுமாயிருக்கிறவரிடத்தில் பதிலைப் பெற ஓடினாள். தனக்குக் குழந்தைகள் பிறக்க வேண்டும் என்றால், அது கர்த்தரால்தான் முடியும் என்று அவள் அறிந்திருந்தாள். ராகேல் யாக்கோபை நோக்கி: எனக்குப் பிள்ளை கொடும், இல்லாவிட்டால் நான் சாகிறேன் என்று சொன்னபோது, அவன் அவள்மீது கோபங்கொண்டு: தேவனல்லவோ உன் கர்ப்பத்தை அடைத்திருக்கிறார், நான் தேவனா என்றான் (ஆதியாகமம் 30;1 முதல் 2). இந்தப் புரிதல் அன்னாளுக்கு இருந்தது. எனவே தன்னுடைய குழந்தையின்மைக்கான தீர்வை தன் கணவனிடம் சென்று முறையிடாமல் கர்த்தரிடத்தில் சென்று விண்ணப்பம் பண்ணினாள்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}