{
  "uniqueid": "20230710072048_7fffffff",
  "date": "2023-07-10",
  "title": "ஜெபத்தில் இருதயத்தை ஊற்றுதல்",
  "key_verse": "9_1:12-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 1:12-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவள் கர்த்தருடைய சந்நிதியில் வெகுநேரம் விண்ணப்பம்பண்ணுகிறபோது, ஏலி அவள் வாயைக் கவனித்துக்கொண்டிருந்தான்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய தனிப்பட்ட காரியங்களுக்காகவும் நம்முடைய சுயதிருப்திக்காகவும் ஜெபத்தில் மன்றாடுவோமாயின், அந்த ஜெபம் கேட்கப்படுவதற்கு வாய்ப்பில்லை. இதைக் குறித்து, “நீங்கள் விண்ணப்பம்பண்ணியும், உங்கள் இச்சைகளை நிறைவேற்றும்படி செலவழிக்கவேண்டுமென்று தகாதவிதமாய் விண்ணப்பம்பண்ணுகிறபடியினால், பெற்றுக்கொள்ளாமலிருக்கிறீர்கள்” (யாக்கோபு 4,3) என்று யாக்கோபு கூறுகிறார். மாறாக, நம்முடைய ஜெபத்தின் நோக்கம் கர்த்தரை மகிமைப்படுத்தும் வகையில் இருக்குமாயின், அந்த ஜெபம் நிச்சயமாகக் கேட்கப்படும். ஏனெனில், “நீங்கள் என் நாமத்தினாலே எதைக் கேட்பீர்களோ, குமாரனில் பிதா மகிமைப்படும்படியாக, அதைச் செய்வேன்” (யோவான் 14,13) என்று ஆண்டவர் இயேசு கிறிஸ்து கூறியிருக்கிறார். அன்னாளின் ஜெபம் இந்தவிதமாகவே இருந்தது. எனக்கு ஓர் ஆண் மகனைக் கொடுத்தால் அவனை வாழ்நாள் முழுவதும் ஊழியம் செய்வதற்கு உம்மிடத்தில் ஒப்படைக்கிறேன் என்று ஜெபித்தாளே தவிர, என்னுடைய அவமானம் நீங்கும்படி அவனை எனக்கென்று வைத்துக்கொள்வேன் என்று கூறவில்லை (வசனம் 11).\n\nஎன்னுடைய பிள்ளைகள் தங்கள் வாழ்நாளெல்லாம் கர்த்தருக்காக வாழ வேண்டும், அவருக்காகச் சேவை செய்ய வேண்டும் என்பதே ஒவ்வொரு கிறிஸ்தவப் பெற்றோரின் வாஞ்சையாக இருக்க வேண்டும். நிச்சயமாக விசுவாசப் பெற்றோரின் ஜெபம் இப்படியாகத்தான் இருக்கிறது என்பதில் சந்தேகமில்லை. இதை வாசித்துக்கொண்டிருக்கிற வாசகர்களே, நீங்கள் பிறப்பதற்கு முன்னரே உங்களுடைய பெற்றோரின் ஜெபம் இவ்வாறு இருந்ததால்தான், நீங்கள் கர்த்தரிலும் அவருடைய ஊழியத்திலும் இருக்கிறீர்கள் என்றால் அது மிகையல்ல. அல்லது சாமுவேலுக்கு கிடைத்தது போல உங்களுக்கும் பெற்றோர் இருந்திருப்பார்களாயின், நீங்கள் நாளுக்கு நாள் கர்த்தருடைய சித்தத்தில் வளர்க்கப்பட்டிருப்பீர்கள் என்பதிலும் சந்தேகமில்லை.\n\nஅவள் கர்த்தருடைய சந்நிதியில் வெகுநேரம் விண்ணப்பம்பண்ணினாள் (வசனம் 12). “நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்” (பிலிப்பியர் 4,6) என்றே புதிய ஏற்பாடும் நமக்கும் போதிக்கிறது. அன்னாளின் ஜெபம் உணர்வுபூர்வமானது. நம்முடைய ஜெபங்கள் கர்த்தருக்கு மகிமையைக் கொண்டு வரும் என்ற நிச்சயம் இருக்குமானால், அதைக் குறித்து பிறர் என்ன நினைப்பார்கள் என்று கவலைகொள்ள வேண்டாம். பாரம்பரியத்திலும், சடங்காச்சாரத்திலும் மூழ்க்கிக்கிடக்கிற ஏலியைப் போன்றோரால் நம்மைச் சரியாகப் புரிந்துகொள்ள முடியாது. குடித்து வெறித்து கர்த்தருடைய சமூகத்தின் வளாகத்தில் அலைகிற பெண்களைப் பார்த்துப் பார்த்து பழகிய ஏலியால், தங்கள் இருதயத்தை ஊற்றி விடுகிற பெண்களை அடையாளம் காணமுடியாதபடிக்கு கண்கள் மூடப்பட்டுவிட்டது. கிறிஸ்துவின் சீடர்கள் பரிசுத்த ஆவியின் வல்லமையால் பலவிதமான பாஷைகளைப் பேசக்கேட்ட எருசலேம் மக்களில் சிலர், அவர்கள் குடித்துவிட்டு உளருகிறார்கள் என்று பரியாசம்பண்ணினார்கள் (அப்போஸ்தலர் 2,13)ஆயினும் நாம் நம்முடைய ஊக்கமான ஜெபத்தை விட்டுவிட வேண்டாம். ஜெபத்துக்குப் பதில் கிடைப்பது கடினமாகத் தோன்றினாலும் ஜெபம் செய்வோம், நம்முடைய இருதயமும் மாம்சமும் தோல்வியடைந்தது போலத் தோன்றினாலும் விடாப்பிடியாக ஜெபம் செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}