{
  "uniqueid": "20230711072048_7fffffff",
  "date": "2023-07-11",
  "title": "மெதுவான பிரதியுத்தரம்",
  "key_verse": "9_1:15-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 1:15-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு அன்னாள் பிரதியுத்தரமாக: அப்படியல்ல, என் ஆண்டவனே” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் தவறாகப் புரிந்துகொள்ளப்படும்போதோ அல்லது தவறாகக் குற்றம் சாட்டப்படும் போதோ எவ்வாறு நடந்துகொள்வோம். இந்தக் காரியத்திலும் அன்னாள் நமக்கு நல்லதொரு முன்மாதிரியாக இருக்கிறார். ஏலி அன்னாளை நோக்கி, “நீ எதுவரைக்கும் வெறித்திருப்பாய்? உன் குடியை உன்னைவிட்டு விலக்கு” என்று சொன்னபோது, அவள் பதிலளிக்காமலும் இருக்கவில்லை, அதே வேளையில் அமைதியாகவும் சாந்தத்துடனும் மரியாதையுடனும் பதிலளித்தாள். எந்த இடத்திலும் தன்னுடைய ஆவியின் கனியை இழந்து போக அவள் இடங்கொடுக்கவில்லை. பாடுகளில் கர்த்தரைச் சார்ந்துகொள்வதால் வரக்கூடிய பொறுமை, நிதானம், சாந்தகுணம், முதிர்ச்சி போன்றவை இவளுடைய வாழ்க்கையில் உள்ளங்கை நெல்லிக் கனியாகத் தெரிகிறது.\n\nபாடுகளின் மறுரூபமாக்கும் வல்லமையை தன்னுடைய வாழ்க்கையில் அனுபவித்தாள். அங்கே ஆசனத்தில் அமர்ந்திருப்பவர் பிரதான ஆசாரியன் என்பதையும், அவரிடம் எவ்வாறு பேச வேண்டும் என்பதையும் அன்னாள் தெரிந்து வைத்திருந்தாள். கடந்தகாலங்களில் நாம் மனக்கிலேசத்திலும், மனவருத்தத்திலும் இருக்கும்போது, வெந்த புண்ணில் வெந்நீர் ஊற்றுவதுபோல் யாராவது நடந்துகொண்டதால் நம்முடைய பதில் எவ்வாறு இருந்தது என்பதை எண்ணிப் பார்ப்போம். நம்முடைய ஆண்டவரைக் காட்டிலும் தவறாகக் குற்றம் சாட்டப்பட்டவர் இந்த உலகில் வேறு எவரும் இலர். அவர் எந்த ஒரு சமயத்திலும் மாம்சத்துக்கு இடங்கொடுத்து தன்னுடைய ஆவியை இழந்துபோகவில்லை. அவருடையவர்களாகிய நாமும் அவரைப் பின்பற்றி அவரைப் போல நடந்துகொள்வோம்.\n\nஅன்னாள் தன்னிடமிருந்த கசப்பையும், வெறுப்பையும் கர்த்தருடைய சந்நிதியில் ஊற்றிவிட்ட பிறகு மனிதர்மீது கோபம் கொள்வதால் என்ன பயன்? நம்முடைய கவலைகளையெல்லாம் அவரிடம் தெரியப்படுத்தும்போது உண்டாகிற, “எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக் கொள்ளும்” (பிலிப்பியர் 4,7) என்னும் வாக்குறுதியின் பலனை அவள் அனுபவித்தாள். கர்த்தருடைய சமூகத்தில் வந்ததால் உண்டாகிற ஐக்கியத்தின் மகிழ்ச்சியையும், சமாதானத்தையும் எவ்வாறு பெறலாம் என்பதற்கு அன்னாள் நமக்கு ஒரு பாடமாகிறாள். அதாவது விசுவாசத்துடன் அவருடைய வாக்குறுதியைச் சுதந்தரித்துக்கொள்வதன் மூலமாக நாம் அதை அடையலாம். “சமாதானத்துடனே போ; நீ இஸ்ரவேலின் தேவனிடத்தில் கேட்ட உன் விண்ணப்பத்தின்படி அவர் உனக்குக் கட்டளையிடுவாராக” என்ற வார்த்தையை நம்பிச் சென்றாள். இது தவறாகப் புரிந்துகொள்ளப்பட்ட ஒருவனிடமிருந்து வந்த வார்த்தையாக அல்ல, ஆசாரியன் என்ற முறையில் வெளிவந்த கர்த்தருடைய வார்த்தையாக அவள் எடுத்துக்கொண்டாள். அன்னாள் எழுந்துபோய் உணவருந்தினாள். அதன் பிறகு அவள் ஒருபோதும் துக்கமுகத்துடன் குடும்பத்தின் நடுவில் காட்சியளிக்கவில்லை (வசனம் 18). “நீங்கள் அசதியாயிராமல், வாக்குத்தத்தமான ஆசீர்வாதங்களை விசுவாசத்தினாலும் நீடிய பொறுமையினாலும் சுதந்தரித்துக்கொள்ளுகிறவர்களைப் பின்பற்றுகிறவர்களாயிருக்க வேண்டும்” என்று எபிரெயர் நிருபத்தின் எழுத்தாளன் நமக்குச் சொல்கிறார் (எபிரெயர் 6,11). கர்த்தருடைய சமூகத்தில் அவருடைய பரிசுத்தவான்களால் தவறாகக் குற்றஞ்சாட்டப்படும்போது, நாம் சண்டை செய்யாமல் பொறுமையோடு நடந்துகொண்டால், ஆசீர்வாதமான வார்த்தைகளை அந்த நபரிடமிருந்தே பெற்றுக்கொள்ளும்படி ஆண்டவர் உதவி செய்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}