{
  "uniqueid": "20230712072048_7fffffff",
  "date": "2023-07-12",
  "title": "ஜெபத்துக்குப் பதில்",
  "key_verse": "9_1:19-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 1:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் அவளை (அன்னாளை) நினைந்தருளினார்” (வசனம் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“அவர்கள் அதிகாலையில் எழுந்து, கர்த்தரைப் பணிந்துகொண்டு, ராமாவிலிருக்கிற தங்கள் வீட்டுக்குத் திரும்பிப்போனார்கள்” (வசனம் 19). குடும்பத்தாரோடு இணைந்து அன்னாளும் கர்த்தரைப் பணிந்துகொண்டாள். கர்த்தருடைய வார்த்தைகள் இன்னும் நிறைவேறாதபோதும் அவரைத் தொழுதுகொள்வது என்பது விசுவாசத்தின் ஒரு சிறந்த முன்மாதிரி என்றே கூற வேண்டும். இது அவளுடைய நம்பிக்கையின் பிரதிபலிப்பு. அவள் கர்த்தரை மறக்கவில்லை எனவே வீட்டுக்குச் சென்ற பிறகு, கர்த்தர் அன்னாளை நினைவுகூர்ந்தார் (வசனம் 19). இது நிச்சயமாக தம்மை நோக்கி வேண்டுதல் செய்கிற பிள்ளைகள் ஒவ்வொருவருக்கும் அவர் செய்கிற காரியம். அவர் நம்மைத் தம் உள்ளங்கையில் வரைந்துள்ளார். நம்முடைய கண்ணீரை அவர் எப்பொழுதும் காண்கிறார். துன்பத்திலும் வருத்தத்திலும் சிதிலமடைந்துபோயிருக்கிற நம்முடைய இருதயத்தின் சுவர்களை அவர் திரும்பக் கட்டுகிறார்.\n\nகர்த்தர் அன்னாளுக்குச் செய்ததுபோலவே நமக்கும் இன்றளவும் தம் மக்களுக்குச் செய்துவருகிறார். ஒருநாள் வரும், நாம் எங்கே பிரார்த்தனை பண்ணினோமோ அவ்விடத்லே நின்று அவருக்கு நன்றி செலுத்தும்படியான காலம் வரும். அவர் தம்முடைய வாக்குறுதியில் ஒன்றையும் தவறிப்போகவிடமாட்டார். அவருடைய வழிகள் ஆராய்ந்து முடியாதவைகள். நம்முடைய பிரச்சினைகளுக்கான காரண காரியங்களைக் கண்டு முயலுவோமாயின் பல நேரங்களில் தோற்றுப்போவோம். ஆனால் கர்த்தருடைய வழிகளில் அவருடைய நோக்கத்துக்கு விட்டுவிட்டு, நாம் ஜெபித்து அமைதியாக இருந்தால் நமக்கு மகிழ்ச்சியும் சந்தோஷமும் உண்டாகும்படி செய்வார். அவர் தரக்கூடிய வெகுமதிகள் எப்போதும் இனிமையானவையாகவும், பாதுகாப்பானவையாகவும் இருக்கும். அவர் இஸ்ரவேல் குடும்பத்துக்காகத் தமது கிருபையையும் உண்மையையும் நினைவுகூர்ந்தது போல நம்மையும் நினைவுகூருகிறார்.\n\nதேவன் தம்முடைய இரட்சிப்பின் திட்டத்திலும் இவ்வாறே நடந்துகொண்டார். காலங்காலமாக மக்கள் பாவத்தில் அடிமைப்பட்டுக் கிடந்தபோதும், நம்முடைய மீட்புக்கான செயலை அவருடைய சொந்த வழியிலேயே நிறைவேற்றினார். “காலம் நிறைவேறினபோது, ஸ்திரீயினிடத்திற் பிறந்தவரும் நியாயப்பிரமாணத்திற்குக் கீழானவருமாகிய தம்முடைய குமாரனை தேவன் அனுப்பினார்” (கலாத்தியர் 4,5) என்று வாசிக்கிறோம். காலம் கனிந்தது. அன்னாள் ஒரு குமாரனைப் பெற்று, கர்த்தரிடத்தில் அவனைக் கேட்டேன் என்று சொல்லி, அவனுக்கு சாமுவேல் என்று பேரிட்டாள் (வசனம் 20). இவன் என்னுடைய ஜெபத்துக்கான பதில் என்று சொல்லி அவனுக்கு சாமுவேல் என்று பெயரிட்டாள். அவள் பொருத்தனை செய்தபடி தன் மகனை கர்த்தருக்கு ஓப்புவிக்க ஆயத்தம் செய்தாள். பிறகு பார்க்கலாம் என்று அலட்சியம் செய்யாமல் அதில் உறுதியாயிருந்தாள். ஜெபிக்கும் போது இருக்கிற மனப்பான்மை, ஜெபத்துக்கான பதில் கிடைத்தவுடன் மாறாமல் இருப்பது முக்கியமானது. குழந்தை தாய்ப்பால் மறக்கும்வரை அவள் சீலோவுக்கச் செல்லவில்லை என்பது காலத்துக்கு முந்தி அவளும் செய்யவிரும்பவில்லை என்பதைக் காண்பிக்கிறது. இதைக் குறித்து அன்னாள் தன் கணவனிடம் பகிர்ந்துகொண்ட போது. அவனுடைய பதில் பிள்ளைகளை கர்த்தருக்காக வளர்க்கிற யாவருக்கும் முக்கியமானது. “கர்த்தர் தம்முடைய வார்த்தையைமாத்திரம் நிறைவேற்றுவாராக என்றான்” (வசனம் 23). உன் மனதின் விருப்பம் நல்லதுதான், ஆயினும் கர்த்தருடைய சித்தமே நம் வாழ்க்கையில் நிலைத்திருக்கட்டும் என்றான். நாமும் அவ்வாறே செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}