{
  "uniqueid": "20230713072048_7fffffff",
  "date": "2023-07-13",
  "title": "ஒப்புவித்தலின் விலை அதிகம்",
  "key_verse": "9_1:24-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 1:24-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகையால் அவன் கர்த்தருக்கென்று கேட்கப்பட்டபடியினால், அவன் உயிரோடிருக்கும் சகல நாளும் அவனைக் கர்த்தருக்கே ஒப்புக்கொடுக்கிறேன் என்றாள்; அவன் அங்கே கர்த்தரைப் பணிந்துகொண்டான்” (வசனம் 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாயின் ஜெபமும் தந்தையின் உற்சாகமூட்டுதலும் (மனைவியின் பொருத்தனைக்கு கணவனின் ஒப்புதல் தேவை, எண்ணாகமம் 30:6-7) என்று இணைந்து செல்லும் போது, அது ஒரு நாட்டின் வரலாற்றையே மாற்றும் என்பதற்கு அன்னாளும் எல்க்கானாவும் நமக்கு எடுத்துக்காட்டாய் இருக்கிறார்கள். ஒரு தேவபக்தியுள்ள குடும்பத்தில் பிறக்கிற பிள்ளைகள் பக்தியுடன் வளர்க்கப்பட்டால் அதன் பயனை நாம் ஒருபோதும் குறைத்து மதிப்பிடலாகாது. சாமுவேல் தாய்ப்பால் குடிப்பதை நிறுத்தினாலும் அவன் இன்னமும் ஒரு குழந்தையே (வசனம் 24). ஒரு குழந்தையை விட்டுப் பிரிவது பெற்றோருக்கு எளிதானல்ல. ஆயினும் தன்னுடைய நேசமகன் சாமுவேல்கூட கர்த்தரிடத்தில் தான் வைத்திருந்த பக்திக்கும், ஒப்புவித்தலுக்கும், பொருத்தனைக்கும் தடையாய் வராதபடி பார்த்துக்கொண்டாள். நம்முடைய முழுமையானதும் முதல்தரமானதுமான அன்பை கர்த்தர் நம்மிடத்தில் எதிர்பார்க்கிறார். கர்த்தரா அல்லது குடும்பமா? கர்த்தரா அல்லது வேலையா? கர்த்தரா அல்லது சுயமா? என்று வந்தபோது எப்படியான தீர்மானத்தை நாம் எடுத்திருக்கிறோம் என்பதை எண்ணிப் பார்ப்போம். “நீ உன் தேவனாகிய கர்த்தருக்குப் பொருத்தனைபண்ணியிருந்தால், அதைச் செலுத்தத் தாமதஞ்செய்யாதே; உன் தேவனாகிய கர்த்தர் அதை நிச்சயமாய் உன் கையில் கேட்பார்” (உபாகமம் 23,21) என்ற பழைய ஏற்பாட்டுப் பிரமாணத்தின்படி செய்வதற்கு அவள் கருத்தாயிருந்தாள்.\n\nமூன்று காளைகளையும், ஒரு மரக்கால் மாவையும், ஒரு துருத்தி திராட்சரசத்தையும் எடுத்துக்கொண்டு, அவனையும் கூட்டிக்கொண்டு, சீலோவிலிருக்கிற கர்த்தருடைய ஆலயத்துக்குப் போனாள் (வசனம் 24) என்பது அவளுடைய ஒப்புவித்தல் எவ்வளவு உற்சாகமுடையதாக இருந்தது என்பதைக் காண்பிக்கிறது. அதை ஒரு கடமையாக மட்டுமின்றி, உற்சாக மனதோடும் செய்தாள். “அவனவன் விசனமாயுமல்ல, கட்டாயமாயுமல்ல, தன் மனதில் நியமித்தபடியே கொடுக்கக்கடவன்; உற்சாகமாய்க் கொடுக்கிறவனிடத்தில் தேவன் பிரியமாயிருக்கிறார்” (2 கொரிந்தியர் 9,7) என்று உதவி செய்வதற்காகப் பணம் சேகரிக்கிற காரியத்தில் பவுல் கொரிந்து சபையாருக்கு எழுதுகிறார். அன்னாள் கிரயம் செலுத்தி அதாவது சொந்த செலவில் தங்கள் பொருத்தனையை நிறைவேற்ற ஆசையாயிருந்தது அவளுடைய தேவபக்திக்குச் சான்றாக விளங்குகிறது.\n\nகொண்டுவந்த காளைகளில் ஒன்றைப் பலியிட்டு, சாமுவேலை ஏலியிடம் விட்டாள். பொருத்தனையை நிறைவேற்றும்போது கூடவே பலிசெலுத்த வேண்டும் என்பது பிரமாணம். அதை நிறைவேற்றினாள். நம்முடைய விருப்பமும், உற்சாகமும் கர்த்தருடைய வார்த்தைக்கு உட்பட்டு இருக்க வேண்டியது அவசியம். மல்யுத்தம் பண்ணினாலும் அது விதிமுறைகளின்படி இருக்க வேண்டும் (2 தீமோத்தேயு 2,5). இருளுள்ள ஸ்தலத்தில் பிரகாசிக்கிற விளக்கைப்போன்ற வசனத்தைக் கவனித்திருப்பது நலமாயிருக்கும் என்று பேதுரு கூறுகிறார் (2பேதுரு 1,19). கர்த்தரிடத்தில் குழந்தையைப் பெற்று கர்த்தருக்கே அதைக் கொடுத்தாள் (வசனம் 28). உம்முடைய கரத்தில் வாங்கி உமக்கே கொடுக்கிறோம் என்று தாவீது கூறினான். அவன் (குழந்தை சாமுவேல்) அங்கே கர்த்தரைப் பணிந்துகொண்டான் (வசனம் 28) என்பது ஓர் அழகிய நிகழ்வல்லவா? அந்தத் தாயின் உள்ளம் எப்படி இருந்திருக்கும்? “என் பிள்ளைகள் சத்தியத்திலே நடக்கிறார்கள் என்று நான் கேள்விப்படுகிற சந்தோஷத்திலும் அதிகமான சந்தோஷம் எனக்கு இல்லை” (3 யோவான் 4) என்ற யோவானின் வாஞ்சை நம் குடும்பங்களிலும் உண்மையாகட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}