{
  "uniqueid": "20220225072048_7fffffff",
  "date": "2022-02-25",
  "title": "ஆலோசனைக் கர்த்தர்",
  "key_verse": "2_18:13-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 18:13-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மறுநாள் மோசே ஜனங்களை நியாயம் விசாரிக்க உட்கார்ந்தான்; ஜனங்கள் காலமே துவக்கி சாயங்காலம் மட்டும் மோசேக்கு முன்பாக நின்றார்கள்” (வச. 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "குடும்பம் முக்கியமானது, அதேவேளையில் கர்த்தர் நமக்கு அருளிய பணியும் முக்கியமானது. குடும்பத்தின்மீதுள்ள ஆசாபாசம் கர்த்தருடைய காரியங்களில் நாம் ஈடுபடுவதற்கு தடையாக இருந்துவிடக்கூடாது. மோசே மாறுநாளே தன்னுடைய வேலையைத் தொடங்கிவிட்டான் (வச. 13). மேலும் குடும்பத்தாரின் ஆதிக்கத்தால், கர்த்தருடைய பணியில் இடையூறு உண்டாகாதவாறும் பார்த்துக்கொள்ள வேண்டும்.\n\nஇதுவரைக்குமாக இஸ்ரவேலை வழிநடத்தும் பொறுப்பையும் அதற்கான ஆலோசனைகளையும் கர்த்தரே மோசேக்கு கொடுத்துக்கொண்டிருந்தார். எந்தக் காரியமானாலும் தேவனிடத்தில் வந்து ஜெபித்துக் காரியங்களைச் செய்தான். தலைவர்கள் சந்திக்கக்கூடிய சிக்கலான காரியங்களில் ஒன்று அவர்களுடைய சரீர, மன நன்மைகளைக் கருத்தில் கொண்டு சொல்லப்படும் குடும்பத்தாரின் ஆலோசனைகள். எத்திரோ “நீர் தொய்ந்துபோவீர், இது பாரமான காரியம்” (வச. 18), ஆகவே வேலையைப் பகிர்ந்துகொடும் (வச. 21) என்றான். முக்கியமாக ஊழியர்கள் இந்தக் காரியத்தில் சோதிக்கப்படுவதற்கு வாய்ப்புகளுண்டு. இதிலே நாம் கவனமாக இருக்க வேண்டும்.\n\nகர்த்தருடைய பிள்ளைகள் தங்களுடைய பாரங்களை ஆண்டவரின் பிரசன்னத்தில் வைத்து பெலத்தைப் பெற்றுக்கொள்ள வேண்டுமென பழைய புதிய ஏற்பாடுகள் போதிக்கின்றன (சங். 55:22; ஏசா. 41:10; 1 பேது. 5:7). நமதாண்டவரும் உணவருந்த நேரம் இல்லாமல் இருந்தபோதும் தம்மைத் தேடிவந்த மக்களுக்கு ஆவிக்குரிய நன்மைகளை வழங்குவதற்கே முக்கியத்துவம் கொடுத்தார் (மாற்கு 3:20).\n\nஅவ்வாறாயின் எத்திரோவின் ஆலோசனைப்படி வேலைகளைப் பகிர்ந்து கொடுப்பது தவறா? உலகீய கண்ணோட்டத்தின்படி எத்திரோவின் ஆலோசனை மிகவும் அற்புதமானது. இந்த உலகம் தன்னுடைய நிறுவனங்களில் இதையே இன்றளவும் பின்பற்றி வருகிறது. மோசே இந்த ஆலோசனையை உள்ளே கொண்டுவந்ததன் மூலமாக இஸ்ரவேல் மக்களும் இதைப் பின்பற்றினார்கள். ஆனால் புதிய ஏற்பாட்டுக்கு வரும்பொழுது ஆவிக்குரிய மக்களை வழிநடத்தும் பொறுப்புக்கான மனிதர்களை பரிசுத்த ஆவியானவரே வரங்களை அளித்து எழுப்புகிறார். பந்தி விசாரிப்பு செய்கிறவர்கள்கூட பரிசுத்த ஆவியினால் நிறைந்தவர்களாக இருக்க வேண்டும் (அப். 6:3) எனக் காண்கிறோம். மேலும் ஒரு தலைவர் அல்ல, கூட்டுத் தலைமைத்துவத்தைப் பற்றியே புதிய ஏற்பாட்டில் சொல்லப்பட்டுள்ளது (எகா. அப். 15; 20:17,18; பிலி. 1:1; தீத்து 1:5; யாக். 5:14 இவ்வசனங்களில் சபைத் தலைவர்கள் பன்மையில் அழைக்கப்பட்டுள்ளார்கள்). மேலும் மற்றவர்களுக்குப் போதிக்கத்தக்க உண்மையுள்ள மனிதர்களிடத்தில் ஒப்புவி (2 தீமோ. 2:2) என்ற பவுலின் ஆலோசனையும் நமக்கு உள்ளது. ஆகவே கர்த்தருடைய வேலை கர்த்தரால் ஏற்படுத்தப்பட்டவர்களுக்கு பகிர்ந்துகொடுக்கப்பட வேண்டும், அது மனிதத் தெரிப்பாக இருக்கக்கூடாது என்பது மிக முக்கியமானது.\n\nநமக்கு எழக்கூடிய அடுத்த கேள்வி என்னவென்றால், எத்திரோ தேவனுடைய மனிதர் இல்லையா என்பது. கர்த்தரே எல்லாத் தேவர்களிலும் பெரியவர் என்று அறிக்கையிட்ட எத்திரோ திரும்பத் தன் தேசத்துக்கு போய்விட்டான் (வச. 27). மீண்டும் வந்ததாகச் சொல்லப்படவில்லை. கர்த்தரே தெய்வம் என்று அறிக்கையிட்ட அவனால் சுயநாட்டின் கவர்ச்சியையும் மீறி, வாக்குத்தத்த நாட்டுக்குப் பயணிக்கும் மக்களோடு தொடர்ந்து தன்னை அடையாளப்படுத்திக்கொள்ள முடியவில்லை. நிற்கிறோம் என்று கூறுகிற கர்த்தருடைய பிள்ளைகளாகிய நாமும் விழுந்துவிடாதபடி எச்சரிக்கையாயிருப்போம். உலக ஞானத்தை கர்த்தருடைய ஞானத்தோடு கலவாதிருப்போம். நாம் என்னது செய்ய வேண்டும் என்பதை ஆண்டவரே வேதத்தில் நமக்கு வெளிப்படுத்தியிருக்கிறார், அதன்படியே செயல்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}