{
  "uniqueid": "20230714072048_7fffffff",
  "date": "2023-07-14",
  "title": "நன்றியும் துதியும்",
  "key_verse": "9_2:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அன்னாள் ஜெபம்பண்ணி: என் இருதயம் கர்த்தருக்குள் களிகூருகிறது; … உம்முடைய இரட்சிப்பினாலே சந்தோஷப்படுகிறேன்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தரிடம் நாம் பெற்றுக்கொண்ட நன்மைகளுக்காக நாம் கர்த்தரைத் ஸ்தோத்தரிப்போம், அவரைத் துதிப்போம். இது நல்ல காரியம்தான். ஆனால் அன்னாளோ தன்னுடைய மகனை கர்த்தருடைய சேவைக்காகக் ஒப்புக்கொடுத்துவிட்டுத் துதிக்கிறாள். ஒப்புக்கொடுத்தலின் இன்பமே புத்தியுள்ள ஆராதனையாக மாறுகிறது. முதலாவது ஒப்புவித்தலின் பலி, பின்னர் துதித்தலின் கீதம் (காண்க: 2 நாளாகமம் 29,27). கர்த்தருக்கு நன்றி நவிழ்தலும், துதித்தலும் ஜெபத்தின் இன்றியமையாத அம்சங்கள். அன்னாளின் ஜெபத்தில் அதைக் காண்கிறோம். அன்னாள் கர்த்தருக்கு நன்றி சொல்லவும் துதிக்கவும் காலதாமதம் செய்யவில்லை. தனக்குக் கிடைத்த வாய்ப்பை அருமையாகப் பயன்படுத்திக்கொண்டாள். தன்னுடைய மகனை கர்த்தருடைய சமூகத்தில் விட்டுவிட்டு, அன்னாள் துக்கத்தோடும் வருத்தத்தோடும் செல்லவில்லை. மாறாக கொடுத்தலினால் ஏற்படும் இன்பத்தோடும் மகிழ்ச்சியோடும் வீடு சென்றாள் (வசனம் 11). இத்தகைய மனநிலை நம்முடைய உள்ளங்களில் இருக்கிறதா? இது அவள் கர்த்தருடன் கொண்டிருந்த ஐக்கியத்தின் இரகசியத்தால் உண்டாகிற மகிழ்ச்சியின் விளைவாகும். அந்த ஆசரிப்புக்கூடாரத்துக்கு பலர் வந்து சென்றார்கள், பலர் பலியிட்டார்கள். ஆனால் அவர்களுக்குள் அன்னாள் தனித்துவம் கொண்டவளாக தனி முத்திரை பதித்தாள். இது இஸ்ரவேல் மக்களின் வரலாற்றை மாற்றியது, இன்று நாம் அவளைக் குறித்துப் படிப்பதற்கும் இதுவே காரணம். நம்முடைய காரியம் எப்படியிருக்கிறது? நம்மால் ஏதாவது வகையில் கர்த்தருக்காக வேறுபாட்டைக் காட்ட முடிகிறதா?\n\nநம்முடைய அழுகையின் பள்ளத்தாக்கை மகிழ்ச்சியின் நீருற்றாக மாற்றியதற்காக நாமும் பாட முடியும். மாராவின் கசப்பை மதுரமாக மாற்றியதற்காக நாமும் துதித்துப் பாடமுடியும். “உம்முடைய இரட்சிப்பினால் சந்தோஷப்படுகிறேன்” (வசனம் 1) என்று அன்னாள் பாடியதுபோல, நாம் கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினால் பெற்ற இரட்சிப்புக்காகச் சந்தோஷம் அடைந்திருக்கிறோமா? இந்த இரட்சிப்பு நம்மை அவருக்கு அர்ப்பணித்தலுக்கு நேராக நடத்தியிருக்கிறதா? இவ்வாறு இருக்குமானால் நம்முடைய ஆராதனைகளில் வெறுமையும் சோர்வும் ஏற்படாது. அவரைப் பாடுவதிலும், அவரைக் கனப்படுத்துவதிலும் நம்முடைய உற்சாகம் குறையாது. கர்த்தர் யார் என்பதையும், அவர் நமக்கு என்ன செய்திருக்கிறார் என்பதன் மேன்மையை உணர்ந்ததாலேயே தன்னுடைய வாழ்வாதாரத்துக்காக வைத்திருந்த இரண்டு காசை ஓர் ஏழை விதவையால் காணிக்கையாகப் போட முடிந்தது, ஒரு வாலிபப் பெண்ணால் தன்னுடைய திருமண நாளுக்காக வைத்திருந்த வாசனைத் திரவியத்தை உடைத்து ஆண்டவரின் பாதத்தில் ஊற்ற முடிந்தது. நம்முடைய ஆராதனையும் கொடுத்தலால் ஏற்படும் மகிழ்ச்சியால் நிறைந்திருக்கட்டும்.\n\nஅன்னாளின் ஜெபமும் துதியும் எண்ணற்ற மக்களுக்கு தாக்கத்தை உண்டுபண்ணியிருக்கிறது என்றால் அது மிகையல்ல. அது தாவீதிடம் தாக்கம் ஏற்படுத்தியது. அது மரியாளிடம் தாக்கத்தை ஏற்படுத்தியது. குயிலின் இனிமையாக கீதம் காடுகளில் தவழ்ந்து செல்வதுபோல, அன்னாளின் பாடல் கிறிஸ்தவ சரித்திரம் முழுவதிலும் எதிரொலித்துக்கொண்டிருக்கிறது. நம்முடைய வாழ்க்கையிலும் அது தாக்கத்தை ஏற்படுத்தியிருக்கிறதா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}