{
  "uniqueid": "20230715072048_7fffffff",
  "date": "2023-07-15",
  "title": "கடவுளைப் பற்றிய பார்வை",
  "key_verse": "9_2:2-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:2-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர் சிறியவனைப் புழுதியிலிருந்து எடுத்து, எளியவனைக் குப்பையிலிருந்து உயர்த்துகிறார்; அவர்களைப் பிரபுக்களோடே உட்காரவும், மகிமையுள்ள சிங்காசனத்தைச் சுதந்தரிக்கவும் பண்ணுகிறார்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இன்றைய நாளிலும் நாம் தொடர்ந்து அன்னாளின் ஆராதனையைப் பற்றிச் சிந்திப்போம். இந்த நன்றி ஏறெடுப்பு முழுவதும் கர்த்தருடைய பண்புகள், அவருடைய செயல்கள் பற்றியே சொல்லப்பட்டுள்ளது. அவளுக்குக் கர்த்தரைப் பற்றிய ஆழமான அறிவும், பார்வையும், புரிதலும் இருந்தது. அவள் தன்னுடைய கர்த்தர் யார், அவர் எப்படிப்பட்டவர் என்பதை நன்றாக அறிந்திருந்தாள். அவள் முதலாவதாக, “கர்த்தரைப்போலப் பரிசுத்தமுள்ளவர் இல்லை; உம்மையல்லாமல் வேறொருவரும் இல்லை; எங்கள் தேவனைப்போல ஒரு கன்மலையும் இல்லை” (வசனம் 2) என்று கர்த்தருடைய பரிசுத்தத்தைப் பற்றியும் அவருடைய தனித்துவத்தைப் பற்றியும் தன்னுடைய கவிதை மொழிகளில் அடுக்கடுக்கான வார்த்தைகளில் கூறுகிறாள்.\n\nஆம் அவருக்கு நிகர் அவர்தான், அவரைப் போல வேறே தேவன் இல்லை. பத்தோடு பதினொன்றாக தன்னுடைய தேவனை அவள் நினைக்கவில்லை. இந்த உலகில் கடவுள் என்று அழைக்கப்படுகிறவர்களைக் குறித்து சொல்லப்படமுடியாத வார்த்தைகள் இவை. அன்றைய நாட்களில் வழக்கத்தில் இருந்த கடவுள்கள் எவரும் பரிசுத்தர்கள் என்று அழைக்கமுடியாது என்பதை அறிந்திருந்தாள். இன்றைக்கும் இதுவே உண்மை. லேவியராகமப் புத்தகத்தில் பல இடங்களில் திரும்பத் திரும்ப கர்த்தர் சொல்லிய வார்த்தை “நான் பரிசுத்தர்” (11:44-45; 19,2; 22,32) என்பது. ஒரு லேவி குடும்பத்தைச் சேர்ந்தவளாகிய அன்னாள் அதை நன்றாக அறிந்திருந்தாள். பெண்களுக்கு ஆசரிப்புக்கூடாரத்துக்குள் வர அனுமதியில்லை. ஆனால் கர்த்தரைப் பற்றி அறிந்துகொள்வதற்குத் தடையில்லை. ஆம், கன்மலையைப் போல உயர்ந்து நிற்கக்கூடியவர் கர்த்தர் ஒருவரே அவள் ஆணித்தரமாக அறிந்திருந்தாள். இத்தகைய கர்த்தருடைய நாமத்தைச் சொல்லி அவள் துதிக்கிறாள்.\n\n“இனி மேட்டிமையான பேச்சைப் பேசாதிருங்கள்; அகந்தையான பேச்சு உங்கள் வாயிலிருந்து புறப்படவேண்டாம்; கர்த்தர் ஞானமுள்ள தேவன்; அவர் செய்கைகள் யதார்த்தமல்லவோ” (வசனம் 3) என்று கூறி? திமிர் பிடித்தவர்களுக்கும் பெருமையுடையவர்களுக்கும் ஓர் எச்சரிக்கையைக் கொடுக்கிறாள். நிச்சயமாக இது பெனின்னாளை மனதில் வைத்துச் சொல்லப்பட்ட வார்த்தை என்பதில் சந்தேகமில்லை. உலகில் உள்ள அனைத்து பெருமையும் இறுமாப்பும் கொண்டிருந்த மக்களின் பிரதிநிதியாகப் பெனின்னாவைப் பார்த்தாள்போலும். வீண் பெருமை பேசுபவர்களே இனி அவ்வாறு பேசாதிருங்கள், உங்கள் வாயிலிருந்து கர்வமுள்ள வார்த்தை வரவேண்டாம் என்று அன்னாள் புத்திசாலித்தனமாகக் கூறினாள். பெருமையை பல வழிகளில் வெளிப்படுத்திக்காட்டலாம். ஆனால் பொதுவாக அது வார்த்தைகளின் மூலமாகத்தான் வெளிப்படுத்தப்படுகிறது. தேவன் பெருமையுள்ளவர்களுக்கு எதிர்த்து நிற்கிறார். தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார். கர்த்தர் ஒருவரே ஞானமாய் செயல்படுகிறவர். நாம் காண்கிறவைகளை வைத்து எடைபோட வேண்டாம். அவர் யதார்த்தமானவர். அதாவது அவர் நம் எல்லாரையும் எடைபோட்டுக் கொண்டிருக்கிறார். அவருடைய பார்வையில் பெறுமதியான செயல்கள் மட்டுமே நிலைத்து நிற்கும். ஆகவே அவருடைய பார்வையில் எது பிரியமோ அதையே செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}