{
  "uniqueid": "20230716072048_7fffffff",
  "date": "2023-07-16",
  "title": "தாழ்விலிருந்து உயர்வுக்கு",
  "key_verse": "9_2:4-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பலவான்களின் வில் முறிந்தது; தள்ளாடினவர்களோ பலத்தினால் இடைகட்டப்பட்டார்கள்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அன்னாள் தனக்கு ஒரு மகன் வேண்டும் என்று ஜெபித்தபோது (வசனம் 1,11) சேனைகளின் கர்த்தாவே என்று தொடங்கினாள். தனக்கு நேரிட்ட அவமானத்தையும், இழிவையும் ஒரு போராகக் கருதினாள். எனவே கடவுளை இராணுவங்களின் கர்த்தராக அடைமொழியிட்டு உதவிக்கு அழைத்தாள். இப்பொழுது கூறுகிறாள்: “பலவான்களின் வில் முறிந்தது; தள்ளாடினவர்களோ பலத்தினால் இடைகட்டப்பட்டார்கள்” (வசனம் 4). இப்பொழுது காட்சி முற்றிலுமாக மாறிவிட்டது. வலிமைமிக்கவர்கள் என்று எண்ணப்பட்டவர்களின் ஆயுதம் முறிந்துவிட்டது, இப்பொழுது அவர்கள் உதவியற்றவர்களாக நிற்கிறார்கள். நம்முடைய வாழ்க்கையிலும் நாம் எதிர்ப்புகளையும் எதிரிகளையும் கண்டிருக்கலாம். நாம் பொறுமையோடும் தாழ்மையோடும் இருந்தால், சேனைகளின் கர்த்தர் நம்மோடிருந்து நமக்கு வெற்றியைத் தருவார். ஏனெனில் “சேனைகளின் கர்த்தர் நம்மோடிருக்கிறார்; யாக்கோபின் தேவன் நமக்கு உயர்ந்த அடைக்கலமானவர்” (சங்கீதம் 46,7).\n\nபலவான்களை எவ்வாறு வெற்றிகொள்வது என்று நமக்குத் தெரியாது, ஆனால் அது எப்படி என்று கர்த்தருக்குத் தெரியும். பல குழந்தைகளைப் பெற்ற பெனின்னாள் இப்பொழுது பலவீனமாகிவிட்டாள். அவளால் கர்த்தருக்கு எவ்விதத்திலும் பிரயோஜனம் இல்லை. அவளுடைய பிள்ளைகள் கர்த்தருடைய ஊழியத்தில் இல்லை. ஆனால் அன்னாளின் அருமை மகனோ ஆசரிப்புக்கூடாரத்தில் அர்ப்பணிக்கப்பட்டவனாக இருக்கிறான். ஆகவே நாம் பெலமுள்ளவர்களாக இருக்கும்போது தாழ்மையுடன் இருக்கக் கற்றுக்கொள்ள வேண்டும். நாம் பெருமையோடு நடந்துகொண்டால் நம்முடைய இடமும் ஒரு நாள் மாற்றப்படலாம். “தன்னைத்தான் உயர்த்துகிறவனெவனும் தாழ்த்தப்படுவான், தன்னைத்தான் தாழ்த்துகிறவன் உயர்த்தப்படுவான்” (லூக்கா 14,11) என்று கர்த்தராகிய இயேசு கிறிஸ்து கூறியிருக்கிறார்.\n\n“தள்ளாடினவர்களோ பலத்தினால் இடைகட்டப்பட்டார்கள்” (வசனம் 4). அன்னாளுடைய கர்ப்பத்தைக் கர்த்தரே அடைத்திருந்தார். அது அவருடைய திட்டம். இந்தக் குறிப்பிட்ட காலத்தில்தான் சாமுவேல் பிறந்து ஆசாரியனாகச் செயல்பட வேண்டும் என்பது அவருடைய நோக்கம். அதுவரைக்கும் அன்னாள் காத்திருக்க வேண்டும். பெனின்னாள் அவளை இகழ்ந்தபோது அவள் இருதயத்தில் மிகுந்த வேதனை அடைந்திருந்தாள், உணவு அருந்தாமல் பட்டினி கிடந்தாள். அவளுடைய சரீரம் பெலவீனமடைந்தது. ஆனால் அவள் கர்த்தருடைய சமூகத்தில் முழங்காலிட்டு ஜெபித்தாள். இப்பொழுதோ கர்த்தருடைய வல்லமையின் பெலத்தினால் நிற்கிறாள். நம்முடைய வாழ்க்கையில் நாம் அனுபவிக்கிற பாடுகளும், துன்பங்களும் நம்முடைய ஆவிக்குரிய பயனுக்காகவே கர்த்தரால் அனுமதிக்கப்படுகின்றன. ஆகவே நாம் ஒருபோதும் நம்பிக்கை இழந்து சோர்ந்து போக வேண்டாம். “ஆகையினால், நெகிழ்ந்த கைகளையும் தளர்ந்த முழங்கால்களையும் நீங்கள் திரும்ப நிமிர்த்தி, முடமாயிருக்கிறது பிசகிப்போகாமல் சொஸ்தமாகும்படிக்கு, உங்கள் பாதங்களுக்கு வழிகளைச் செவ்வைப்படுத்துங்கள்” (எபிரெயர் 12:12-13) என்று ஆவியானவர் நமக்கு ஆலோசனை தருகிறார். இதுவே நாம் பெலன் அடைவதற்கான வழி. அன்னாள் ஜெபித்து பெலனடைந்தாள். நாமும் அவ்வாறே செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}