{
  "uniqueid": "20230717072048_7fffffff",
  "date": "2023-07-17",
  "title": "கர்த்தருடைய வல்லமை",
  "key_verse": "9_2:8-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:8-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பூமியின் அஸ்திபாரங்கள் கர்த்தருடையவைகள்; அவரே அவைகளின்மேல் பூச்சக்கரத்தை வைத்தார்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "விசுவாசமுள்ள அன்னாள் கர்த்தருடைய வல்லமையின்மீது மிகுந்த நம்பிக்கை வைத்திருந்தாள். உலகத்திலுள்ள பலவான்கள், ஐசுவரியவான்கள், அகந்தையுடையவர்கள் தங்களுடைய விருப்பத்தின்படி காரியங்களைச் செய்தால் என்ன நிகழும்? ஏழைகள் துன்பமடைவார்கள், எளியவர்களும் சிறியவர்களும் ஒடுக்கப்படுவார்கள், நீதியும் நியாயமும் அற்றுப்போய் அநீதியும் அநியாயமும் பெருமையுடன் உலாவரும். கடவுள் ஒருவர் இருக்கிறாரா என்னும் கேள்வி மக்கள் மனதில் எழும். தேவனுக்கு இந்தக் காரியங்களெல்லாம் தெரிகிறதா? உன்னதமானவருக்கு இதைப்பற்றி அறிவு உண்டோ? இதோ துன்மார்க்கராகிய இவர்கள் என்றும் சுகஜீவிகளாயிருந்து ஆஸ்தியைப் பெருகப்பண்ணுகிறார்களே? நான் கர்த்தரைச் சேவிப்பதனால் பயன் ஏதும் இல்லையா? இத்தகைய கேள்விகள் ஆசாப்பைப் போல பாதிக்கப்பட்டவர்கள் ஒவ்வொருவருடைய உள்ளத்திலிருந்தும் எழும் (காண்க: சங்கீதம் 73:11-13).\n\nஆனால் இவை எல்லாவற்றைக் காட்டிலும் கர்த்தர் மேலான அதிகாரத்தையும் மகா வல்லமையையும் கொண்டிருப்பதாக அன்னாள் கண்டாள். தன்னுடைய சர்வ வல்லமையைப் பயன்படுத்தி பலவான்களைத் தாழ்த்தவும், ஐசுவரியவான்களைக் கீழே இறக்கவும் அவரால் கூடும் என்று நம்பினாள். இவைமட்டுமல்லாமல், “அவர் சிறியவனைப் புழுதியிலிருந்து எடுத்து, எளியவனைக் குப்பையிலிருந்து உயர்த்துகிறார்” (வசனம் 8) என்பதையும் விசுவாசித்தாள். அதாவது ஆடுமேய்கிற ஒரு சிறுவனையும் எடுத்து நாடாளுகிற அரசனாக்க அவரால் கூடும் என்பதை உள்ளபூர்வமாக நம்பினாள். அவள் தொடர்ந்து, “பூமியின் அஸ்திபாரங்கள் கர்த்தருடையவைகள்; அவரே அவைகளின்மேல் பூச்சக்கரத்தை (உலகத்தை) வைத்தார்” (வசனம் 8) என்றும் கூறினாள். கர்த்தருடைய கட்டுப்பாட்டிலே பூமியின் அஸ்திபாரங்கள் இருக்கின்றன, அவருடைய வல்லமைக்கு அப்பாற்பட்டு பூமியின் இயக்கமும்கூட நின்றுவிடும் என்று அவள் நம்பினாள். அவருடைய எதிரிகள் அவருக்கு முன்பாக நொறுக்கப்படுவார்கள் (வசனம் 10) என்று சொல்லி அவரைத் துதித்தாள். அன்னாள் கர்த்தரைப் பற்றிக் கொண்டிருந்த ஆழமான அறிவு, அவருடைய வல்லமையின்மேல் அவள் கொண்டிருந்த அபாரமான நம்பிக்கை நம்மை மெய்சிலிர்க்க வைக்கிறதல்லவா?\n\n“என் சகோதரரே, கர்த்தரிலும் அவருடைய சத்துவத்தின் வல்லமையிலும் பலப்படுங்கள்” (எபேசியர் 6,10) என்று பவுல் நம்மைக் கேட்டுகொள்கிறார். “தம்முடைய வல்லமையின் மகா மேன்மையான மகத்துவம் இன்னதென்றும், நீங்கள் அறியும்படிக்கு, அவர் உங்களுக்குப் பிரகாசமுள்ள மனக்கண்களைக் கொடுக்கவேண்டுமென்றும்” (எபேசியர் 1,19) அவர் எபேசு சபை மக்களுக்காக வேண்டிக்கொண்டார். “தேவனை அறிகிற அறிவில் விருத்தியடையவும், மகிமையான அவருடைய வல்லமையின்படி, எல்லா வல்லமையாலும் பலப்படுத்தப்படவும்” வேண்டுமென கொலோசெய நகரத்துச் சபை மக்களுக்காக அவர் வேண்டுதல் செய்தார். இன்றைக்கு நாம் எத்தகைய பிரச்சினைகளின் ஊடாகக் கடந்து வந்தாலும், கர்த்தர் தம் வல்லமையின்படியே எல்லாவற்றையும் கட்டுப்படுத்துகிறார் என்பதை அறிந்துகொள்வோம். கர்த்தரைப் பற்றிய அறிவும் அவருடைய வல்லமையும் அன்னாளுடைய வாழ்க்கையில் வெளிப்பட்டதுபோல, இந்த நாளில் நம்முடைய வாழ்க்கையிலும் தாக்கத்தை உண்டாக்கட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}