{
  "uniqueid": "20230718072048_7fffffff",
  "date": "2023-07-18",
  "title": "கர்த்தருக்காக அர்ப்பணித்தல்",
  "key_verse": "9_2:11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு எல்க்கானா ராமாவிலிருக்கிற தன் வீட்டுக்குப் போனான்; அந்தப் பிள்ளையோ, ஆசாரியனாகிய ஏலிக்கு முன்பாகக் கர்த்தருக்குப் பணிவிடை செய்துகொண்டிருந்தான்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பிள்ளைகள் கர்த்தரால் வரும் சுதந்தரம் என்று வேதம் கூறுகிறது. இந்த உலகத்தில் நாம் ஒரு பெற்றோருக்குப் பிறந்தோம். நமக்கும் கர்த்தர் பிள்ளைகளைச் சுதந்தரமாக அருளுகிறார். ஆனால் ஒவ்வொரு பிள்ளைகளைக் குறித்தும் குறிப்பாக இரட்சிக்கப்படுகிற ஒவ்வொருவரைக்குறித்தும் கர்த்தர் ஒரு சித்தத்தை வைத்திருக்கிறார். அதை அறிந்துகொள்வதும் அதன்படி வாழ முயற்சிப்பதுமே வாழ்க்கைக்கு அர்த்தத்தைக் கொண்டுவரும். சவுல் என்னும் பவுலை கர்த்தர் சந்தித்தபோது, முதலாவது நீ யார் என்று கேட்டான், அவரை அறிந்து கொண்டவுடன் அடுத்த கேள்வி, நான் என்ன செய்யச் சித்தமாயிருக்கிறீர் என்பதாகவே இருந்தது. இன்றைய நாட்களில் கர்த்தருடைய சித்தத்தைத் தேடுவதும், அதன்படி நடக்க முயற்சிப்பதும் அபூர்வமான ஒன்றாகவோ, அல்லது அரிதான பேசுபொருளாகவோ ஆகிவிட்டது. விசுவாசப் பெற்றோர் தங்கள் பிள்ளைகளைக் கர்த்தருடைய சேவைக்காக அனுப்பி வைப்பதை மதிப்புக்குறைந்த ஒன்றாகக் கருதுகிறார்கள். அன்னாளுக்கு ஒரு தெளிவு இருந்தது. அவளுக்கு கர்த்தரைக் குறித்த சரியான பார்வையும் இருந்தது. ஆகவே சாமுவேலைச் சிறுவயதிலேயே கர்த்தருடைய சமூகத்தில் விட்டுச் செல்வதைக் குறித்து எவ்விதத் தயக்கமும் இல்லை.\n\nகர்த்தர் தன்னுடைய கர்ப்பத்தை அடைத்திருந்ததிலும், தனக்குத் தாமதமாகச் சாமுவேல் பிறந்ததிலும் ஒரு நோக்கம் இருந்ததை அவள் கண்டுபிடித்தாள். அவருடைய கடிகாரத்தின் முள் எப்பொழுமே அவருடைய திட்டம் மற்றும் சித்தத்தைச் சரியாகவே காட்டும்; அது ஒருபோதும் காலதாமதமாக ஓடாது என்பதை அவள் அறிந்திருந்தாள். கர்த்தர் சாமுவேல் மூலமாக அவனுடைய காலகட்டத்தில் ஓர் ஆவிக்குரிய எழுப்புதலைக் கொண்டுவர விரும்பினார். அவன் ஏலியோடும், சவுலோடும், தாவீதோடும் இடைபட வேண்டியிருந்தது. சாமுவேலுக்குக் கொடுக்கப்பட்ட மிகப் பெரிய பணி இது. இஸ்ரவேல் நாட்டில் மிகப்பெரிய மாறுதலுக்கு அன்னாள் என்னும் விசுவாசத் தாயின் ஒரு சிறிய தொடக்கமே வித்திட்டது. நாம் நம்முடைய பிள்ளைகளை கர்த்தருக்காக வளர்க்கும்போது, அவருக்காக அர்ப்பணிக்கும்போது அவர்கள் திருச்சபைக்கும், சமுதாயத்துக்கும் பயனுள்ளவர்களாக விளங்குவார்கள் என்பதில் ஐயமில்லை.\n\nஅன்னாள் கணவனுடைய சம்மதியில்லாமல் சாமுவேலை கர்த்தருடைய பணிக்கு அர்ப்பணிக்கவில்லை. தொடக்கம் அன்னாளுடையதாக இருந்தாலும் அவர்கள் இருவருமாகச் சேர்ந்தே அதைச் செய்தார்கள். பரத்திலிருந்து கொடுக்கப்பட்ட நன்மையான ஈவாகிய சாமுவேலை கர்த்தருடைய சமூகத்தில் விட்டாலும், எல்க்கானாவும் அன்னாளும் தான் தந்தை தாய். இதற்கான பிரதிபலனை நித்தியத்தில் பெறுவார்கள். ஆசாரியனாகிய ஏலிக்கு முன்பாக சிறுவன் சாமுவேலை விட்டபோது அவனைப் பற்றி நற்பெயர் அந்நாட்களில் இருக்கவில்லை என்பது உண்மைதான். தன் சொந்தப் பிள்ளைகளை வளர்க்க அறியாதவனும், ஜெபிக்கிற பெண்ணுக்கும் குடித்துவிட்டு உளருகிற பெண்ணுக்கும் வித்தியாசம் அறியாதவன்தான் அவன். ஆயினும் கர்த்தர்மீது உள்ள நம்பிக்கையில் அவனை அங்கே விட்டார்கள். எங்கும் நிறைந்திருப்பவரின் பார்வையில் சிறுவனை விட்டுவிட்டு தங்களுடைய பார்வையை விலக்கிக்கொண்டார்கள். நம்மைச் சுற்றியிருக்கும் சூழல் மோசமானதுதான். ஆயினும் கர்த்தர் தன் மகனைக் காப்பாற்றுவார் என்னும் நம்பிக்கையில் ஒரு சிறிய பெட்டியில் வைத்து, நதியில் விட்ட மோசேயின் பெற்றோரைப் போல, நாமும் பிள்ளைகளை கர்த்தருடைய சமூகத்துக்கு நம்பிக்கையுடன் அனுப்பி வைப்போம். நாம் மனிதருடைய முகத்தைப் பார்க்க வேண்டாம், கர்த்தரை நோக்கிப் பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}