{
  "uniqueid": "20230719072048_7fffffff",
  "date": "2023-07-19",
  "title": "கர்த்தரை அறியாத வாழ்வு",
  "key_verse": "9_2:12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஏலியின் குமாரர் பேலியாளின் மக்களாயிருந்தார்கள்; அவர்கள் கர்த்தரை அறியவில்லை” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசாரியனாகிய ஏலியின் மகன்கள் ஊழல்வாதிகளாக விளங்கினார்கள். ஆசரிப்புக்கூடாரப் பணிகளில் நேர்மையற்ற முறையில் நடந்துகொண்டார்கள். அவர்களுடைய செயல்கள் அவர்களை மக்கள் நடுவில் பேலியாளின் மக்கள் என்று அறியச் செய்தன. பேலியாளின் மக்கள் என்பதற்கு, மெய்யான கர்த்தரை வணங்காத, விக்கிரகங்களை வணங்கி, சமயச் சடங்குகளில் மூழ்கி, பொல்லாத காரியங்களைச் செய்கிறவர்கள் என்று பொருள். அதாவது கடவுளுக்கும் அவர்களுக்கும் எவ்விதத் தொடர்பும் அற்றவர்கள். ஜீவனுள்ள தேவனைச் சேவிக்கிற ஓர் ஆசாரியனின் பிள்ளைகள் இவ்வாறு அழைக்கப்படுவது எவ்வளவு துக்கமான காரியம். தந்தை பிரதான ஆசாரியனாக இருக்கும்போது, அல்லது அவர் உயிரோடு இருக்கும்போது பிள்ளைகள் அந்த அதிகாரத்தை எடுத்துக்கொண்டு, அதைத் தவறான வழியில் பயன்படுத்தினார்கள். இவர்கள் இதுவரை ஆசாரியர்களாக நியமிக்கப்படவில்லை, ஆயினும் காலத்துக்கு முந்தி காத்திருக்காமல் செயல்பட்டார்கள். சபைகளில் கண்காணிகள், ஆயர்கள், மூப்பர்கள், போதகர்களின் பிள்ளைகள் அதிகாரத்தைத் துஷ்பிரயோகம் செய்வதன் வாயிலாக ஏலியின் பிள்ளைகளைப் பிரதிபலிக்கிறார்கள் அல்லவா? கர்த்தருடைய ஊழியம் என்பது தனிப்பட்ட அழைப்பு, ஆனால் போதகர்களின் பிள்ளைகள் போதகர்களாக தங்களைத் தாங்களே ஏற்படுத்திக்கொண்டு வாரிசுப் போதகர்கள் என்ற ஒரு தவறான முன்னுதாரணத்தையும் இன்று பெருவாரியாக கிறிஸ்தவ வட்டாரத்தில் காண்கிறோம். இவையெல்லாம் தவறுக்கு வழிவகுக்கும் காரணங்களாகும்.\n\nஏலியின் பிள்ளைகள் கர்த்தரை அறிந்துகொள்ளவில்லை. கர்த்தரை அறிந்துகொள்ளுதல் மரபணு வழியாகக் கடத்தப்படுவதோ அல்லது குடும்பச் சொத்துகளைப் போல தலைமுறைகளுக்கு கடத்தப்படுவதோ அல்ல. சபைத் தலைவர்களின் பிள்ளைகளாக இருந்தாலும் அவர்கள் தனிப்பட்ட முறையில் கர்த்தரை அறிந்துகொள்ள வேண்டும். தனிப்பட்ட முறையில் இரட்சிக்கப்பட்டு, வேதத்தை வாசித்து அவரை அறிந்துகொள்ள வேண்டும். ஆண்டவர் சிலுவையில் தொங்கியபோது, சமதொலைவில் இருந்து இரண்டு கள்ளர்கள் அவருடைய வார்த்தைகளைக் கேட்டுக்கொண்டிருந்தார்கள். ஆனால் அவர்களில் ஒருவன் இரட்சிக்கப்பட்டான், மற்றொருவன் இரட்சிக்கப்படவில்லை. அதுபோலவே போதகரின் மகனாக இருக்கலாம், அன்றாடம் பிரசங்கத்தைக் கேட்கலாம், ஒரு மகனாக அவருடைய வேலைகளில் ஒத்தாசை செய்யலாம். ஆயினும் அவர்கள் தனிப்பட்ட முறையில் கர்த்தரை அறிந்துகொள்ளாமல் இருந்துவிட முடியும். கர்த்தரைப் பற்றிய மூளை அறிவு இரட்சிப்பல்ல. கர்த்தரைத் தனிப்பட்ட முறையில் அறிந்து கொள்ளாத ஒருவனிடத்தில் அவருடைய ஊழியத்தை ஒப்புக்கொடுத்தால் என்ன நிகழும் என்பதற்கு ஏலியின் பிள்ளைகளே உதாரணமாயிருக்கிறார்கள். திருச்சபைகள் குடும்பச் சொத்தாகப் பாவிக்கப்படுகிறது. இத்தகையோர் ஊழியத்துக்கு வந்துவிட்டதால் இந்த நாட்களில் கிறிஸ்தவ உலகம் வெகு பாடுபட்டுக் கொண்டிருக்கிறது.\n\n“கர்த்தராகிய இயேசுகிறிஸ்துவை விசுவாசி, அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள்” (அப்போஸ்தலர் 16,31) என்ற வாக்குறுதியானது, குடும்பத்தில் ஒருவர் இரட்சிக்கப்பட்டால் அனைவரும் இரட்சிக்கப்படுவார்கள் என்பதற்கு உத்தரவாதம் அளிக்கவில்லை. மாறாக, அவர்களும் அவரைப் போலவே விசுவாசிப்பதன் மூலமாகவே இரட்சிக்கப்படுவார்கள் என்பதையே தெரிவிக்கிறது. அவர் மூலமாக அந்தக் குடும்பத்தார் கர்த்தரை அறிந்துகொள்வதற்கான வாய்ப்புகள் அதிகம். இரட்சிப்பு ஓர் ஆவிக்குரிய அனுபவம். அது ஒரு மறுபிறப்பு. ஒவ்வொருவரும் அதைத் தனிப்பட்ட முறையில் பெற்றுக்கொள்ள வேண்டும். பிள்ளைகளுக்காக நாம் ஜெபத்தில் மன்றாடுவோம். கர்த்தர் தம் கிருபையினால் அவர்களை இரட்சிப்பார். இரட்சிப்பு கர்த்தருடையது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}