{
  "uniqueid": "20230720072048_7fffffff",
  "date": "2023-07-20",
  "title": "பயனற்ற வாழ்வு",
  "key_verse": "9_2:13-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:13-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆதலால் அந்த வாலிபரின் பாவம் கர்த்தருடைய சந்நிதியில் மிகவும் பெரிதாயிருந்தது; மனுஷர் கர்த்தரின் காணிக்கையை வெறுப்பாய் எண்ணினார்கள்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பிரதான ஆசாரியனாகிய ஏலியின் மகன்கள் கர்த்தருடைய அறிகிற அறிவுக்கும், மெய்யான தேவபக்திக்கும் அந்நியர்களாக இருந்தது மட்டுமின்றி, அவர்கள் அநாகரீகமாகவும், முரட்டாட்டமாகவும் நடந்துகொண்டார்கள். அவர்கள் லேவியர்களுக்கு என்று பரிந்துரைக்கப்பட்ட பலியின் அளவைக் காட்டிலும் கூடுதலான பங்கைக் வலுக்கட்டாயமாகப் பறித்துகொண்டார்கள். அவர்கள் நியாயப்பிரமாணம் கூறுகிறபடி மார்க்கண்டத்தையும், முன்னந் தொடையையும் எடுக்காமல், தனக்கு விருப்பமானதையெல்லாம் எடுத்துக்கொண்டார்கள். பலியின் சிறந்த பாகமாகிய கொழுப்பை கர்த்தருக்குத் தகனித்த பிறகே ஆசாரியர்கள் தங்கள் பங்கை எடுக்க வேண்டும். ஆனால் இவர்கள் முதலில் சிறந்ததை எடுத்து தங்களுக்கென்று வைத்துக்கொண்டார்கள். இதனிமித்தம் மக்கள் பலி செலுத்துவதையே வெறுக்கும் மனநிலைக்கு ஆளாயினார்கள். விசுவாச மக்கள் தியாகத்தோடு அளிக்கும் காணிக்கைகளையும், வெகுமதிகளையும் பெற்று, ஆடம்பரமாகவும், சுகபோகமாகவும் வாழ்கிற போதகர்களின் நிமித்தமாக எத்தனை கிறிஸ்தவர்கள் கிறிஸ்தவத்தின்மேல் வெறுப்புக்கொண்டு சபைக்கூட்டங்களில் பங்கு பெறுவதையே நிறுத்திவிட்டு, இத்தகைய அநீதியைப் பொறுக்கமாட்டாமலும், சகித்துக்கொள்ளமாட்டாமலும் நடைபிணம்போல் நம் நடுவில் வாழ்ந்து வருகிறார்கள். கிறிஸ்தவர்கள் என்று கூறிக்கொள்பவர்களின் இத்தகைய நேர்மையற்ற செயல்களால் விசுவாசிகள் கிறிஸ்துவின் ஊழியத்தையே வெறுக்கும் நிலைக்குச் செல்வது ஒரு மோசமான நிலையாகும். இத்தகையோர் கிறிஸ்தவத்துக்கு நன்மை செய்கிறவர்கள் அல்லர், மாறாக கிறிஸ்துவைப் பின்பற்ற நினைப்பவர்க்கு இடறுதலுக்கான கல்லாக இருக்கிறார்கள்.\n\nஇதே ஆசரிப்புக்கூடாரத்தில் வளர்ந்து வருகிற சிறுவன் சாமுவேலுக்கு முன்பாக இந்த ஏலியின் மகன்களாகிய வாலிபர்கள் எத்தனை தவறான முன்னுதாரணத்தை ஏற்படுத்திக் கொண்டிருக்கிறார்கள். சபையிலிருக்கிற மூத்த விசுவாசிகள் இளையோருக்கு நல்ல முன்னுதாரணத்தை ஏற்படுத்திக்கொடுக்க வேண்டும். அவர்கள் கிறிஸ்துவின் அன்பும் பற்றும் கொண்டவர்களாக வாழ்வதற்கு மூத்த விசுவாசிகள், அல்லது ஊழியத்தில் இருப்பவர்களின் முன்மாதிரியான வாழ்க்கை மிக அவசியம். “என்னிடத்தில் விசுவாசமாயிருக்கிற இந்தச் சிறியரில் ஒருவனுக்கு இடறல் உண்டாக்குகிறவன் எவனோ, அவனுடைய கழுத்தில் ஏந்திரக்கல்லைக் கட்டி, சமுத்திரத்தின் ஆழத்திலே அவனை அமிழ்த்துகிறது அவனுக்கு நலமாயிருக்கும்” (மத்தேயு 18,6) என்று ஆண்டவர் எச்சரித்திருக்கிறார்.\n\nதன் பிள்ளைகளின்மேலிருக்கிற கட்டுப்பாட்டை ஏலி இழந்துவிட்டான். ஆகவே நிலைமை மோசமாகச் சென்றது. அவர்கள் மக்களுக்கு நம்பிக்கையையும், சமாதானத்தையும் அளிப்பதற்குப் பதில் மனவருத்தத்தையும் காயத்தையும் ஏற்படுத்தினார்கள். திருச்சபையை நடத்துகிறவர்கள், “இழிவான ஆதாயத்தை இச்சிக்கிறவனுமாய் இராமலும், பண ஆசையில்லாதவனுமாயிருந்து, தன் சொந்தக் குடும்பத்தை நன்றாய் நடத்துகிறவனும், தன் பிள்ளைகளைச் சகல நல்லொழுக்கம் உள்ளவர்களாகக் கீழ்ப்படியப்பண்ணுகிறவனுமாயிருக்கவேண்டும்” என்று வேதம் வரையறை வகுத்து வைத்திருக்கிறது (காண்க: 1 தீமோத்தேயு 3:3-4). ஒரு நல்ல காரியம் தவறாகப் பயன்படுத்தப்படும்போதே மிகப் பெரிய தீமை விளைகிறது என்னும் உண்மைக்கு இந்த ஏலியின் பிள்ளைகள் எடுத்துக்காட்டாயிருக்கிறார்கள். நாம் சரியானதைச் செய்து சபைக்கு பயனுள்ளவர்களாக விளங்குவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}