{
  "uniqueid": "20230721072048_7fffffff",
  "date": "2023-07-21",
  "title": "சிறுவர்களின் பயன்பாடு",
  "key_verse": "9_2:18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாமுவேல் என்னும் பிள்ளையாண்டான் சணல்நூல் ஏபோத்தைத் தரித்தவனாய்க் கர்த்தருக்கு முன்பாகப் பணிவிடை செய்தான்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஏலியின் மகன்கள் எவ்வளவு மோசமானவர்களாக இருந்தார்களோ அதற்கு மாறான வகையில், சாமுவேல் வேறுபட்டவனாக வாழ்ந்தான். ஏலியின் மகன்களுடைய தவறான நடத்தையின் காரணமாகக் கர்த்தர் சாமுவேலை உருவாக்கிக்கொண்டிருக்கிறார் எனலாம். ஏலியின் வாரிசுகள் கர்த்தரால் வழிநடத்தப்படுவதற்கு இடங்கொடுக்கவில்லை. ஆனால் சிறுவன் சாமுவேல் அதற்கு இடங்கொடுத்தான். அவர் அவனை வழிநடத்தினார். நாம் தகுதியானவர்களாக நடந்துகொள்ளாவிட்டால் கர்த்தர் வேறொருவரை எழுப்புவார். கடவுளுடைய சேவையில் இது தொடர்ந்து நடைபெற்று வருகிறது. எப்பொழுதெல்லாம் கர்த்தருடைய ஊழியத்தில் இதுபோன்ற ஊழல்களும், கறைபடிந்த காரியங்களும் காணப்படுகின்றனவோ அப்பொழுதெல்லாம் கர்த்தர் தமக்கென்று உத்தமமாய் ஊழியம் செய்கிற தாசர்களை எழுப்பிக்கொண்டே இருக்கிறார். அவருடைய ஊழியத்தை அழிந்துபோகாமல் காப்பது அவருடைய வேலை. ஆகவே தேவனுடைய பணி எப்போதும் நின்றுபோகாது.\n\nநியாயப்பிரமாணம் கூறுகிறபடி, ஆசாரியனாகிய ஆரோனின் வழிவந்தவனாகிய சாமுவேல் ஆசாரியனுக்குரிய சணல் நூல் ஆடையை அணிந்து அவருக்குப் பணி செய்தான் (யாத்திராகமம் 39:27-29). தான் குழந்தையாயிருந்தாலும் அவருக்காக ஊழியம் செய்ய முடியும் என்பதை சாமுவேல் காட்டினான். “கிறிஸ்து இயேசுவைப்பற்றும் விசுவாசத்தினாலே உன்னை இரட்சிப்புக்கேற்ற ஞானமுள்ளவனாக்கத்தக்க பரிசுத்த வேத எழுத்துக்களை, நீ சிறுவயதுமுதல் அறிந்தவனென்றும் உனக்குத் தெரியும்” (2 தீமோத்தேயு 3,15) என்று பவுல் தீமோத்தேயுவைக் குறித்து கூறுகிறார். தீமோத்தேயு வாலிபனானபோது கர்த்தருடைய ஊழியத்தில் பவுலுக்கு மிகவும் உறுதுணையாக விளங்கினான். சிறுவர்களாயிருந்தாலும் மெய்யான விசுவாசம் அவர்களுக்குள் இருக்குமேயானால் கர்த்தர் அவர்களையும் தம்முடைய ஊழியத்துக்காகப் பயன்படுத்துகிறார். அதாவது ஒரு சிறுவனால் என்ன வேலையைச் செய்ய முடியுமோ அதைச் செய்தான். ஆசரிப்புக்கூடாரத்தின் விளக்குகளை ஏற்றுவது, திரைகளை விரிப்பது போன்ற வேலைகளைச் செய்திருக்கலாம். சிறியவர்களோ அல்லது பெரியவர்களோ யாராயிருந்தாலும் அவர்களைக் கொண்டு என்ன செய்ய இயலுமோ அதையே செய்யும்படி எதிர்பார்க்கிறார்.\n\nஇன்றைக்கும் திருச்சபைகளில் இதுபோன்ற வேலைகள் இருக்கின்றன. பெற்றோர் இத்தகைய வேலைகளைச் செய்யும்படி தங்கள் பிள்ளைகளை உற்சாகப்படுத்த வேண்டும். சாமுவேல் சிறுவனாயிருந்தாலும் ஏலியின் மகன்களைக் காட்டிலும் சிறந்த சேவையைச் செய்தான். உலகத்திலுள்ள பிற சிறுவர்கள் எல்லாம் அவரவர்களுக்குப் பிடித்த உடைகளை அணிந்து கொண்டு, தங்கள் சொந்தக் காரியங்களில் ஈடுபட்டுக்கொண்டிருந்தபோது சாமுவேல் சணல்நூல் ஏபோத்தை அணிந்து கர்த்தருடைய சமூகத்தில் பணி செய்துகொண்டிருந்தான். சிறுவர்களே, வாலிபர்களே, பெற்றோர் உங்களைக் கிறிஸ்தவ ஒழுக்கத்தில் வளர்க்கப் பிரயாசப்பட்டால், அதைக் குறித்து முறுமுறுக்காதீர்கள். உலகத்தார் அனுபவிக்கிற பல காரியங்கள் நீங்கள் அனுபவிப்பதற்கு மறுக்கப்பட்டிருக்கலாம், கவலைப்படாதிருங்கள், இஸ்ரவேல் வரலாற்றில் முதல் தீர்க்கதரிசி என்னும் பெயரை சாமுவேல் பெற்றதுபோல உங்களுக்கும் கர்த்தர் ஒரு சிறப்பான பொறுப்பையோ அந்தஸ்தையோ வைத்திருக்கலாம். ஆகவே எல்லாவற்றையும் முறுமுறுப்பும் தர்க்கமும் இல்லாமல் செய்யுங்கள்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}