{
  "uniqueid": "20230722072048_7fffffff",
  "date": "2023-07-22",
  "title": "சமநிலை வளர்ச்சி",
  "key_verse": "9_2:19-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:19-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனுடைய தாய் வருஷந்தோறும் செலுத்தும் பலியைச் செலுத்துகிறதற்காக, தன் புருஷனோடேகூட வருகிறபோதெல்லாம், அவனுக்கு ஒரு சின்னச் சட்டையைத் தைத்துக் கொண்டு வருவாள்” (வசனம் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அன்னாள் தன் நேசத்துக்குரிய மகன் சாமுவேலை கர்த்தருக்கென்று ஒப்புவித்திருந்தாலும் அவள் அவனை நேசிப்பதை நிறுத்தவில்லை. ஒருவேளை நாள்தோறும் அவனுடைய முகத்தைப் பார்க்காமல் இருந்திருக்கலாம். ஆனால் அவனைப் பற்றிய நினைவுகள் அவளுடைய இருதயத்திலிருந்து இல்லாமற்போயிருக்காது. ஆண்டுதோறும் குடும்பமாகப் பலிசெலுத்த வரும்போது அவள் அவனுக்கு ஒரு சிறிய சட்டையை (அங்கியை) செய்து கொண்டுவந்தாள். எந்தவொரு ஆண்டிலும் அவள் கொண்டுவராமல் இருந்ததில்லை. இது ஒரு சிறிய காரியம்தான் ஆயினும் அன்னாளின் பெரிய அன்பை வெளிப்படுத்த இது போதுமானதாயிருந்தது. அன்னாள் ஆண்டுதோறும் ஒரே அளவிலான சட்டையையே கொண்டு வந்திருப்பாளா? நிச்சயமாக இராது. ஒவ்வொரு ஆண்டிலும் அந்தச் சட்டையின் அளவு சற்றுப் பெரிதாகிக்கொண்டே வந்திருக்கும் என்பதில் சந்தேகமில்லை. தன் மகனைக் குறித்த உருவத்தை தன் மனதில் பதித்துவைத்திருந்தாள். அவனுடைய சரீர வளர்ச்சியை அவள் தன் மனதால் அளவிட்டிருந்தாள். சாமுவேலின் சரீரத்தைப் போல, அவனுடைய சட்டையைப் போலவே அன்னாளுடைய அன்பின் பிரயாசமும் அதிகரித்து வந்தது. நம்முடைய பெற்றோர் பிள்ளைகள் உறவு எவ்வாறு இருந்திருக்கிறது? ஒவ்வொரு சிறிய காரியத்தின் ஊடாகவும் நம்முடைய இடைவிடாத நேசத்தை வெளிப்படுத்துவோம்.\n\n“ஏலி எல்க்கானாவையும் அவன் மனைவியையும் ஆசீர்வதித்து: இந்த ஸ்திரீ கர்த்தருக்கென்று ஒப்புக்கொடுத்ததற்குப் பதிலாகக் கர்த்தர் உனக்கு அவளாலே சந்தானம் கட்டளையிடுவாராக என்றான்” (வசனம் 20). கர்த்தர் அன்னாளுக்கு மேலும் மூன்று மகன்களையும் இரண்டு மகள்களையும் கொடுத்து அவளை ஆசீர்வதித்தார். கர்த்தர் யாருக்கும் கடனாளி அல்லர். ஒரு கலசம் தண்ணீர் கொடுத்தாலும் அதற்குரிய பலனை நீங்கள் அடையாமற்போகமாட்டீர்கள் என்று சொன்னவர், தன் மூத்த மகனையே கொடுத்ததை மறந்துவிடுவாரா என்ன? அன்னாள் ஒருபோதும் கர்த்தரிடம், நான் உமக்கு என் மகனைக் கொடுத்தேன், ஆதலால் நீர் எனக்கு வேறு ஒரு குழந்தையைக் கொடுக்க வேண்டும் எனக் கேட்கவில்லை. இது அன்னாளின் எவ்வித ஆதாயமும் சுயநல எதிர்பார்ப்பும் இல்லாத ஒப்புவித்தல். ஆனால் கர்த்தர் அவளுக்கு மேலும் ஐந்து பிள்ளைகளைக் கொடுத்து கனப்படுத்தினார். “என் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார்” (பிலிப்பியர் 4,19) என்று பவுல் பிலிப்பி சபையாரை ஆசீர்வதிக்கிறார்.\n\n“சாமுவேல் என்னும் பிள்ளையாண்டான் கர்த்தருடைய சந்நிதியில் வளர்ந்தான்” (வசனம் 21). சாமுவேல் சரீர வளர்ச்சியில் மட்டுமின்றி ஆவிக்குரிய வளர்ச்சியிலும் வளர்ந்தான். அதாவது அவன் கர்த்தருடைய காரியங்களில் வளர்ந்தான். “மேலும் நாம் அனைவரும் தேவனுடைய குமாரனைப்பற்றும் விசுவாசத்திலும் அறிவிலும் ஒருமைப்பட்டவர்களாகி, கிறிஸ்துவினுடைய நிறைவான வளர்ச்சியின் அளவுக்குத்தக்க பூரண புருஷராக” (எபேசியர் 4,11) வளர வேண்டும் என்று பவுல் வாஞ்சிக்கிறார். இத்தகைய வளர்ச்சியை தனிப்பட்ட ஆவிக்குரிய வாஞ்சை மட்டுமின்றி, உள்ளூர் சபையில் ஒழுங்காகவும், கிரமமாகவும் பங்குபெறுவதன் வாயிலாகவும், சபையின் பொறுப்பாளர்களுடைய கண்காணிப்பின் கீழ் இருப்பதன் வாயிலாகவும் சாத்தியமாக்க முடியும். சாமுவேல் கர்த்தருடைய சந்நிதியில் வளர்ந்ததுபோல, நாமும் கர்த்தரைத் தலைவராகக் கொண்ட உள்ளூர் சபையின் ஐக்கியத்தை நாடுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}