{
  "uniqueid": "20230723072048_7fffffff",
  "date": "2023-07-23",
  "title": "நாம் பாவஞ்செய்தால்…",
  "key_verse": "9_2:22-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:22-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மனுஷனுக்கு விரோதமாக மனுஷன் பாவஞ்செய்தால், நியாயாதிபதிகள் அதைத் தீர்ப்பார்கள்; ஒருவன் கர்த்தருக்கு விரோதமாகப் பாவஞ்செய்வானேயாகில், அவனுக்காக விண்ணப்பஞ்செய்யத்தக்கவன் யார் என்றான்” (வசனம் 26)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசாரியனாகிய ஏலிக்கு மிகவும் வயதாகிவிட்டது. தன்னுடைய குமாரர்கள் மீதான கட்டுப்பாட்டை இழந்துவிட்டான். அவர்கள் என்ன செய்கிறார்கள் என்றுகூட இவனுக்குத் தெரியவில்லை அல்லது நேரடியாகச் சென்று பார்வையிடவுமில்லை. அவனுடைய குமாரர்களுடைய பாவங்கள் வாய்வழிச் செய்தியாகவே இவனை வந்தடைந்தது என்பது இவனுக்கும் அவர்களுக்கும் நெருக்கமான உறவு இல்லை என்பதையே காட்டுகிறது. அவர்களுடைய பாவம் மிகவும் மோசமானதாக இருந்தது (வசனம் 22). ஏலி தன் மகன்களை அழைத்துக் கடிந்துகொண்டான். துரதிஷ்டவசமாக பெரும்பாலான பெற்றோர்களைப் போலவே ஏலியும் தன் மகன்களிடம் மென்மையாகவே நடந்துகொண்டான். ஜெபித்துக்கொண்டிருக்கிற ஒரு பெண்ணைப் பார்த்து, “நீ எதுவரைக்கும் குடித்திருப்பாய், உன் குடியை உன்னை விட்டு அகற்று” என்று அன்னாளைக் கடிந்துகொண்ட அவனால் தன் மகன்களை கடினவார்த்தைகளால் கடிந்துகொள்ளவில்லை என்பது ஆச்சரியமே. தன் பிள்ளைகளுக்கு ஒரு நியதி, அடுத்தவர் பிள்ளைகளுக்கு ஒரு நியதி என்ற போக்கே கிறிஸ்தவத்திலும் நிலவிவருவது ஒரு துக்கமான காரியம். அவர்களைக் கடிந்துகொண்டு கண்டிப்புடன் நடந்துகொள்வதற்கு அவனுக்கு எல்லா உரிமை இருந்தது. பிள்ளைகளிடத்தில் மென்மையுடனும் நிதானத்துடனும் நடந்துகொள்ள வேண்டும் என்பது உண்மைதான், ஆயினும் இப்பொழுது காலம் கடந்துவிட்டது. அவன் இப்பொழுது கடினமான வகையில் ஒழுங்கு நடவடிக்கை எடுத்திருக்க வேண்டும். ஐந்தில் வளையாதது ஐம்பதிம் வளையாது என்னும் பழமொழிக்கு ஏற்ப, “அவர்களோ தங்கள் தகப்பன் சொல்லைக் கேளாமற்போனார்கள்” (வசனம் 25).\n\nதேவன் தாம்செய்யும் ஆசரிப்புக்கூடாரத்தின் வளாகத்தில் இத்தகைய பாவங்கள் நடைபெற்றபடியால் அதை மனிதனால் எப்படித் தீர்த்துகொள்ள முடியும் என்று ஏலி நினைத்தான் போலும்! அநீதி எல்லாம் பாவந்தான்; என்றாலும் மரணத்துக்கு ஏதுவல்லாத பாவத்தை ஒரு சகோதரன் செய்தால் அவனுக்காக வேண்டுதல் செய்யுங்கள் என்றும், மரணத்துக்கு ஏதுவல்லாத பாவத்தைச் செய்தவனைக் குறித்து நான் அவ்வாறு சொல்வதற்கில்லை என்றும் யோவான் அப்போஸ்தலன் கூறுகிறார் (1 யோவான் 5:16-17). ஏலி ஓர் பிரதான ஆசாரியன். மக்களுக்கும் கடவுளுக்கும் மத்தியஸ்தனாக இருந்து பலி செலுத்துகிறவன். எனினும் அவன் தன்னுடைய மத்தியஸ்த ஊழியத்தின்மேல் நம்பிக்கையை இழந்துவிட்டான். இது பழைய ஏற்பாட்டு ஆசாரிய ஊழியத்தின் பூரணமற்ற தன்மையை நமக்குக் காண்பிக்கிறது. மெல்கிசேதேக்கின் முறைமையின்படி ஆசாரியரான ஒருவர் நமக்கு இருக்கிறார். அவரிடத்தில் எப்பொழுதும் எந்தப் பாவங்களையும் குறித்தும் நம்மால் வேண்டுதல் செய்ய முடியும். ஆம், மனிதனால் கூடாதது தேவனாலே கூடும். “ஒருவன் பாவஞ்செய்வானானால் நீதிபரராயிருக்கிற இயேசுகிறிஸ்து நமக்காகப் பிதாவினிடத்தில் பரிந்து பேசுகிறவராயிருக்கிறார்” (1 யோவான் 1,9) என்று யோவான் கூறுகிறார். நாம் கர்த்தருக்கு விரோதமாகப் பாவஞ்செய்தால் நமக்காகப் பரிந்துபேசக்கூடிய ஒரு வழக்கறிஞர் நமக்கு இருக்கிறார் என்பதற்காக நாம் அவருக்கு நன்றி சொல்லுவோம். தந்தையே பரத்துக்கு விரோதமாகவும் உமக்கு முன்பாகவும் பாவஞ்செய்தேன் என்று இளைய குமாரன் அறிக்கையிட்டதுபோல, “நம்முடைய பாவங்களை நாமும் அறிக்கையிடுவோம். பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்” (1 யோவான் 1,9). அப்பொழுது அந்த இளையகுமாரனைப் போல நாமும் ஏற்றுக்கொள்ளப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}