{
  "uniqueid": "20220226072048_7fffffff",
  "date": "2022-02-26",
  "title": "நம்மைச் சுமந்து வருகிற கர்த்தர்",
  "key_verse": "2_19:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 19:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் எதிப்தியருக்குச் செய்ததையும், நான் உங்களைக் கழுகுகளினுடைய செட்டைகளின்மேல் சுமந்து, உங்களை என்னண்டையில் சேர்த்துக்கொண்டதையும், நீங்கள் கண்டிருக்கிறீர்கள்” (வச. 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "முன்னமே கர்த்தர் மோசேக்கு எரிகிற முட்செட்டியில் தரிசனமானபோது உறுதியளித்திருந்தபடியே (3:12), இப்பொழுது சீனாய் வனாந்தரத்துக்கு அவர்களை அழைத்துவந்தார் (வச. 1,2). இஸ்ரயேலர் வழியில் பல கடினமான சூழ்நிலைகளையும், தடைகளையும் எதிர்ப்புகளையும் சந்தித்தார்கள். ஆயினும் தேவன் தாம் சொன்னபடியே இந்த இடத்துக்கு அவர்களை அழைத்து வந்துவிட்டார். தேவன் உண்மையுள்ளவர்; தாம் சொன்ன வார்த்தைகளில் யாதொன்றையும் நிறைவேற்றாமல் விடமாட்டார். நாம் நம்பிக்கையோடு பின்பற்றுவதற்கு எவ்வளவு நல்ல தேவனாக இருக்கிறார். இஸ்ரயேலருக்கு மட்டுமல்ல, நமக்கும் அவர் எப்பொழுதும் உண்மையுள்ளவராகவே இருக்கிறார். இஸ்ரயேல் மக்களைப் போல நாமும் கூட பல தருணங்களில் உண்மையின் உறுதியினின்று வழுகியிருக்கிறோம். ஆயினும் தேவன் இன்னமும் தம்மை உண்மையுள்ளவராக நம்மிடத்தில் விளங்கப்பண்ணிக்கொண்டிருக்கிறார்.\n\nகர்த்தர் அவர்களை, “யாக்கோபு வசம்சத்தார்” என்றும், “இஸ்ரவேல் புத்திரர்” என்றும் அழைக்கிறார் (வச. 3). இது அவர்களுடைய இரண்டு சுபாவங்களை நமக்குச் சுட்டிக்காட்டுகின்றன. தேவகிருபையினால் ஏமாற்றுக்காரனாயிருந்த யாக்கோபு தேவனுடைய இளவரசன் என்னும் இஸ்ரயேலாக மாறினான். நம்முடைய வாழ்க்கையிலும் தேவன் இவ்விதமான கிருபையையே வெளிப்படுத்தியிருக்கிறார். பல நேரங்களில் நம்முடைய பழைய சுபாவங்களையே நாம் வெளிப்படுத்துகிறோம். ஆயினும் நம்மையும்கூட மிகுந்த கரிசணையுடனேயே நடத்துகிறார்.\n\nகூட்டில் அடைபட்டுக்கிடக்கிற கழுகுக் குஞ்சியை, தாய்ப்பறவை அதிலிருந்து வெளியே எடுத்து சுதந்தரமாக காற்றில் பறக்கக் கற்றுக்கொடுக்கும் போது எவ்விதமான பாசத்துடன் நடந்துகொள்ளுமோ அவ்விதமாகவே தேவனும் நடந்துகொள்கிறார் (வச. 4). இது முதிர்ச்சியை நோக்கிய ஒரு பயிற்சிக் காலம். இஸ்ரயேலர் பல சோதனைகளைக் கடந்துவந்தார்கள், இவை எல்லாவற்றிலும் அவர்கள் தங்களுடைய விசுவாசத்தை வெளிப்படுத்தாமல் பெலவீனத்தை வெளிப்படுத்தியபோதும், தாய்க் கழுகைப்போலவே அவர்களை தம்மண்டை சேர்த்துக்கொண்டார். நம்முடைய பெலவீனமான தருணங்களிலும், சோர்வுற்று தொடர்ந்து முன்னேற இயலாமல் தடுமாறும் வேளைகளையும் அவர் ஓடோடி வந்து நம்மைக் காப்பாற்றினார், காப்பாற்றுகிறார், காப்பாற்றுவார். நம்முடைய வெலவீனங்களைக் குறித்து பரிதபிக்கக்கூடாத பிரதான ஆசாரியர் அல்லர் அவர், ஏற்ற காலத்தில் சகாயஞ்செய்யும் கிருபை நமக்கு அருளுகிறார்.\n\nநம்முடைய கர்த்தர் நம்மைச் சுமக்கிற கர்த்தர். இப்படிச் செய்கிறதற்கு நாம் ஒருபோதும் பாத்திரவான்களாக இருந்ததில்லை. *ஆகவே நாம் எப்பொழும் இதை நினைத்திருப்போம், ஆபத்துகளும், சோர்வுகளும் நேரிடுங் காலங்களில் அவருடைய கரங்களில் தஞ்சம் புகுவோம். இருபது லட்சத்துக்கும் அதிகமான மக்களைச் சுமந்தவர், இன்றும் நம்மையும் சுமக்க வல்லவராயிருக்கிறார். நம்முடைய பாரங்களை இறக்கிவைக்ககூடிய இடம் அவருடைய செட்டைகளே! *"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}