{
  "uniqueid": "20230724072048_7fffffff",
  "date": "2023-07-24",
  "title": "வளருதல்",
  "key_verse": "9_2:26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாமுவேல் என்னும் பிள்ளையாண்டானோ, பெரியவனாக வளர்ந்து, கர்த்தருக்கும் மனுஷருக்கும் பிரியமாக நடந்துகொண்டான்” (வசனம் 26)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேல் குழந்தைப் பருவத்திலிருந்து வளர்ச்சியடைந்து வாலிபன் என்ற கட்டத்தை எட்டினான். அவன் கர்த்தரிடம் மட்டுமின்றி மனிதரிடமும் பிரியமாக நடந்துகொண்டான். ஏலி தன் மகன்களைச் சரியாக வளர்ப்பதில் தோல்வியடைந்தவன்தான், ஆனால் சாமுவேலை மிகக் கவனமாக வளர்த்திருக்கிறான். அவன் சாமுவேலை தேவ உறவில் எவ்வாறு வளர்க்க வேண்டும் என்பதையும், மனித உறவை எவ்வாறு பேனிப்பாதுகாக்கும்படி வளர்க்க வேண்டும் என்பதையும் அறிந்திருந்தான். ஏலியைப் பொறுத்தவரை ஒரு பரிபூரண தந்தையாக இல்லாவிட்டாலும், ஒரு தேவபக்தியுள்ள மனிதன் என்றால் அது மிகையல்ல. தன்னிடம் ஒப்புவிக்கப்பட்ட சாமுவேலை அவன் நன்றாக வளர்த்திருந்தான் என்றே கூற வேண்டும். உலகில் தேவன் உருவாக்கிய மிக அழகான காரியங்களில் ஒன்று வளர்ச்சி. தேவன் ஒரே நேரத்தில் அல்லது திடீரென சாமுவேலை பெரியவனாக உருவாக்கவில்லை. அவன் ஒரு குழந்தையாக ஒரு சிறுவனாக, படிப்படியாக வளர்ந்தான். அவன் வயதும் வளர்ச்சியும் அதிகரிக்க அதிகரிக்க அவன் ஆவிக்குரிய அறிவிலும் படிப்படியாக வளர்ந்தான். காலத்துக்கு ஏற்ற வளர்ச்சி அவனிடத்தில் காணப்பட்டது. கர்த்தருக்குப் பிரியமான ஒரு மனிதன் மனிதருக்கும் பிரியமாயிருப்பான் என்பதில் சந்தேகமில்லை.\n\nஏலி ஒரு தீர்க்கதரிசி அல்ல, ஆனால் அவர் ஒரு தீர்க்கதரிசியை உருவாக்க உதவினார். வேறு எவரும் அவனை உதாசீனம் செய்தாலும், சாமுவேல் அவனுக்கு நிச்சயமாகவே கடன்பட்டிருக்கிறான். அவன் சொந்தப் பிள்ளைகளை உருவாக்கத் தவறினாலும் இஸ்ரவேல் நாட்டுக்கு ஒரு மகத்தான மனிதனை விட்டுச் சென்றான். நம்முடைய வாழ்க்கையில் பல தோல்விகள் இருக்கலாம், ஆயினும் சோர்வு வேண்டாம், எஞ்சிய நாட்களில் சாமுவேல் போன்ற ஒரு பயனுள்ள மனிதனை உருவாக்க முடியும். சாமுவேலைப் பற்றி நீங்கள் நினைக்கும் போது, அவருடைய பள்ளி ஆசிரியராக இருந்த மென்மையான, சோர்வான, வயதானவரை மறந்துவிடமுடியாது.\n\n“நம்முடைய கர்த்தரும் இரட்சகருமாகிய இயேசுகிறிஸ்துவின் கிருபையிலும் அவரை அறிகிற அறிவிலும் வளருங்கள்” (2 பேதுரு 3,18) என்று பேதுரு நமக்கு அறிவுறுத்துகிறார். கிருபையே நாம் வளருவதற்கான மூல ஆதாரமாகவும் வளர்ச்சிக்குத் தேவையான ஊட்டத்தை அருளிச் செய்கிறதாயுமிருக்கிறது. “காலத்தைப் பார்த்தால், போதகராயிருக்கவேண்டிய உங்களுக்கு தேவனுடைய வாக்கியங்களின் மூல உபதேசங்களை மறுபடியும் உபதேசிக்கவேண்டியதாயிருக்கிறது; நீங்கள் பலமான ஆகாரத்தையல்ல, பாலை உண்ணத்தக்கவர்களானீர்கள்” (எபிரெயர் 5,12) வளர்ச்சியடையாத கிறிஸ்தவர்களைப் பற்றி புதிய ஏற்பாடு துக்கத்தோடு பதிவுசெய்திருக்கிறது. நம்முடைய வளர்ச்சியைக் கர்த்தர் காண்கிறார். அது அவருக்கு மகிழ்ச்சியை உண்டுபண்ணுகிறது. ஏலியின் மகன்கள் தங்கள் மாம்சத்தைப் பிரியப்படுத்தினார்கள். ஆகவே கர்த்தர் அவர்களில் பிரியமாயில்லை. அவர்களுடைய வாழ்க்கை புசிப்பும் குடிப்புமாயிருந்தது. சாமுவேலோ இத்தகைய காரியங்களை தேவனுடைய ராஜ்யத்துக்கு உரியவை அல்ல என்று உணர்ந்து, அவன் நீதியையும், சமாதானத்தையும் தேடி, பரிசுத்த ஆவியினால் வரக்கூடிய சந்தோஷத்தை அனுபவித்தான். இத்தகைய சிந்தையோடு ஊழியஞ்செய்கிறவன், தேவனுக்குப் பிரியமான மனிதனும், மனிதரால் அங்கீகரிக்கப்பட்டவனுமாயிருக்கிறான் என்று பவுல் கூறியிருக்கிறார் (காண்க: ரோமர் 14:17-18). நாமும் இவ்விதமாக வளருவோம், அடுத்த தலைமுறையை வளர்க்க ஆசிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}