{
  "uniqueid": "20230725072048_7fffffff",
  "date": "2023-07-25",
  "title": "கடவுளின் தீர்ப்பு",
  "key_verse": "9_2:27-36",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:27-36"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என்னைக் கனம்பண்ணுகிறவர்களை நான் கனம் பண்ணுவேன்; என்னை அசட்டை பண்ணுகிறவர்கள் கனவீனப்படுவார்கள் என்று கர்த்தர் சொல்லுகிறார்” (வசனம் 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசாரியனாகிய ஏலியின் மகன்கள் செய்த தவறான நடத்தை மக்களுடைய பார்வையில் மட்டுமின்றி, கர்த்தருடைய பார்வையிலும் மோசமானதாக இருந்தது. அது அவருடைய பெயருக்கு அவமதிப்பை ஏற்படுத்தியது. ஓப்னி, பினெகாஸ் ஆகிய இருவரும் ஆசரிப்புக்கூடாரத்துடன் நெருங்கிய தொடர்பில் இருந்தனர். பிற மக்களுடன் ஒப்பிடும்போது, அவர்களுடைய பொறுப்பும் கடமையும் பெரிதாகவும் அதிகமாகவும் இருந்தது. நாம் எவ்வளவு தெய்வீகச் சிலாக்கியம் உடையவர்களாக இருக்கிறோமோ அந்தளவுக்கு உண்மையுள்ளவர்களாகவும் நடந்துகொள்ள வேண்டியது அவசியம். அதிகமாகக் கொடுக்கப்படுகிறவனிடத்தில் அதிகமாகக் கேட்கப்படும் என்று ஆண்டவர் சொல்லியிருக்கிறார். பழைய ஏற்பாட்டுக் காலத்தில் ஒரு குறிப்பிட்ட வகுப்பார் மட்டுமே அதாவது ஆரோனின் குடும்பத்தார் மட்டுமே ஆசாரியப் பணி செய்துவந்தனர். புதிய ஏற்பாடு விசுவாசிகள் அனைவரையும் ஆசாரியர்கள் என்று அழைக்கிறது (1 பேதுரு 2,5 மற்றும் 9; வெளி 1,6, வெளி 5,10). நாம் தேவனுக்கு நேரடியாகப் பலி செலுத்துகிறவர்கள் (புதிய ஏற்பாடு கூறும் பலிகள்) என்ற முறையில் நம்முடைய பலியைக் குறித்தும் அவர் விசாரிக்கிறவராக இருக்கிறார். நாம் கவனமாக இருக்க வேண்டியது அவசியம்.\n\nதேவமனிதனாகிய ஏலிக்கு தன் மகன்களை எவ்வாறு கட்டுப்படுத்த வேண்டும் எனத் தெரியவில்லை. ஏலி அவர்களுடைய செய்கைகளைக் கடிந்துகொண்டு, நடத்தைகளை மறுபரிசீலனை செய்யும்படி சில முயற்சிகளை மேற்கொண்டார் என்பது உண்மைதான் (வசனம் 23). ஆயினும் அவர்கள் அதற்குக் கீழ்ப்படியவில்லை. சில பிள்ளைகள் தங்கள் பெற்றோரை பல சமயங்களில் மிகவும் கண்டிப்பானவர்களாகக் கருதி வெறுக்கிறார்கள். ஏலியின் மகன்கள் போதிய அளவு கண்டிப்பில்லாமல் வளர்ந்ததால், இப்பொழுது அதனால் ஏற்படும் விளைவை அனுபவிக்க நேரிடுகிறது. அவர்களோடு இணைந்து ஏலிக்கும் இறைத் தண்டனை வெளிப்படுகிறது. அவர்களுடைய குடும்பங்கள் ஆசரிப்புக்கூடாரப் பணியில் இருந்து விலக்கப்பட்டார்கள். ஓப்னியும் பினெகாசும் மரணத்தைச் சந்திக்கும் நிலைக்கு ஆளாயினர். இதையெல்லாம் ஏலி உயிரோடிருக்கும் போதே தன் காதால் கேட்கும் நிலைக்கு ஆளாயினான் என்பது சோகத்திலும் சோகம். தேவனுடைய ஊழியக்காரனுடைய பிள்ளைகள் கீழ்ப்படிதலுடனும் ஒழுக்கத்துடனும் இல்லாவிட்டால், அவர்கள் அந்த ஊழியத்துக்கு விலக்கப்பட்டவர்கள் என்று புதிய ஏற்பாடும் நமக்குக் கட்டளையாகத் தருகிறது (1 தீமோத்தேயு 3:4-5).\n\nஆனால் கர்த்தர் தம் மக்களுக்கு ஒரு நம்பிக்கையின் வாக்குறுதியை அளிக்கிறார். “நான் என் உள்ளத்துக்கும் என் சித்தத்துக்கும் ஏற்றபடி செய்யத்தக்க உண்மையான ஓர் ஆசாரியனை எழும்பப்பண்ணி, அவனுக்கு நிலையான வீட்டைக் கட்டுவேன்; அவன் என்னால் அபிஷேகம் பண்ணப்பட்டவனுக்கு முன்பாகச் சகல நாளும் நடந்துகொள்ளுவான்” (வசனம் 35). ஏலி, அவனுடைய மகன்களுடைய மரணத்துக்குப் பின்னர் உடனடியாகத் தேவபக்தியுள்ள சாமுவேல் ஆசாரியனாக வந்ததன் மூலம் இந்த வாக்குறுதி பகுதி அளவு நிறைவேறியது. சாலொமோன் காலத்தில் ஏலியின் குடும்பத்தாரை நீக்கி, சாதோக்கின் குடும்பத்தாரை ஏற்படுத்தியதன் வாயிலாக அது முழுமையடைந்தது. எல்லாவற்றுக்கும் மேலாக, மெல்கிசேதேக்கின் முறைமையின்படி கிறிஸ்து என்றென்றுமுள்ள நிரந்தரமான நித்திய பிரதான ஆசரியராக்கப்பட்டதன் வாயிலாக இந்த வாக்குறுதி பூரணமாக நிறைவேறியது (எபிரெயர் 7:12-17). ஆசாரியர்கள் என்ற முறையில் நம்முடைய மகாபிரதான ஆசாரியரின் அடியொற்றி பரிசுத்தத்தோடும் உண்மையோடும் நடந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}