{
  "uniqueid": "20230726072048_7fffffff",
  "date": "2023-07-26",
  "title": "மதிப்புமிகுந்த கர்த்தருடைய வார்த்தை",
  "key_verse": "9_3:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 3:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாமுவேல் என்னும் பிள்ளையாண்டான் ஏலிக்கு முன்பாகக் கர்த்தருக்குப் பணிவிடை செய்து கொண்டிருந்தான்; அந்நாட்களிலே கர்த்தருடைய வசனம் அபூர்வமாயிருந்தது” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சிறுவன் சாமுவேல் தேவபக்தியற்ற மக்கள் நடுவில் ஒரு தேவபக்தியுள்ள வாழ்க்கை வாழ்ந்தான். எகிப்தின் அரண்மனையில் தன்னைச் சுற்றிலும் கடவுளை அறியாத மக்கள் இருந்தபோதிலும், தேவனை நம்புகிறவனாக வளர்ந்த மோசேயைப் போல, பாபிலோனின் அரண்மனையில் உலகத்தின் சிற்றின்பங்களினால் மூழ்க்கிப்போயிருந்த வாலிபர்களின் நடுவில் பிரித்தெடுக்கப்பட்ட வாழ்க்கை வாழ்ந்த தானியேலைப் போல சாமுவேலும் வாழ்ந்தான். சாமுவேல் இந்த உலகத்தை விட்டு தன்னைத் தனிமைப்படுத்திக்கொள்ளவில்லை, மாறாக அவர்கள் நடுவிலே பிரித்தெடுக்கப்பட்ட வாழ்க்கை வாழ்ந்தான். தலைக்கு மேல் காகம் பறந்தாலும், அது தன் தலையின்மீது கூடுகட்ட அனுமதிக்காததுபோல, தன்னைச் சுற்றிலும் பாவம் செய்கிற மனிதர்கள் இருந்தாலும் அது தன்னைத் தீட்டுப்படுத்திக்கொள்ளாதவாறு வாழ்ந்தான். அவன் தேவனுடைய புதிதாக்கும் வல்லமையால் ஒரு ஜீவபலியாகத் திகழ்ந்தான் (காண்க. ரோமர் 12:1-2).\n\n“சாமுவேல் என்னும் பிள்ளையாண்டான் ஏலிக்கு முன்பாகக் கர்த்தருக்குப் பணிவிடை செய்து கொண்டிருந்தான்” என்று மூன்றாம் முறை இங்கு சொல்லப்பட்டுள்ளது (வசனம் 3,1; 2,11; 2,18). ஆரோனையும் அவன் குமாரரையும், “அவர்கள் எனக்கு ஆசாரிய ஊழியம் செய்யும்படி அவர்களைப் பரிசுத்தப்படுத்தும்பொருட்டு” என்று சொல்லப்பட்டுள்ளதுபோல (யாத்திராகமம் 29:1), “பர்னபாவையும் சவுலையும் நான் அழைத்த ஊழியத்துக்காக அவர்களைப் பிரித்துவிடுங்கள்” (அப்போஸ்தலர் 13:1-2) என்று பரிசுத்த ஆவியானவர் திருவுளம்பற்றினதுபோல சாமுவேல் கர்த்தருடைய பணிவிடைக்காக பிரித்தெடுக்கப்பட்டான். சாமுவேல் ஏலியின் அதிகாரத்துக்குக் கீழ்ப்படிந்து வாழ்ந்தான். அவன் தன்னைக் கர்த்தருக்கு ஒப்புவித்ததன் நிமித்தம் ஏலிக்கும் பணிந்து நடந்தான். நாமும் கூட நாம் வாழ்கிற இந்த உலகத்தின் அதிகாரத்துக்கும், சபையின் அதிகாரத்துக்கும் கீழ்ப்படிந்து நடக்க வேண்டும் என்று வேதம் தெளிவாகக் கூறுகிறது. நீங்கள் மனிதருடைய கட்டளைகள் யாவற்றிற்கும் கர்த்தர்நிமித்தம் கீழ்ப்படியுங்கள் என்றும் (1 பேதுரு 2:13-25), “இளைஞரே மூப்பருக்குக் கீழ்ப்படியுங்கள்” (1 பேதுரு 5,4) என்றும் பேதுரு அறிவுறுத்துகிறார். இளைஞர்கள் கர்த்தருக்காக பணி செய்ய வேண்டும், சேவை செய்ய வேண்டும் என்று நினைத்தால் அது சபையின் பொறுப்பாளர்களின் கண்காணிப்பின் கீழாகவே நடைபெற வேண்டும். இத்தகைய தாழ்மையின் சிந்தையே நம்மை அடுத்த கட்டத்துக்கு நகர்த்திச் செல்லும்.\n\nஅந்நாட்களிலே கர்த்தருடைய வசனம் அபூர்வமாயிருந்தது (வசனம் 1). கர்த்தர் அடிக்கடியாக அந்த மக்களோடு பேசவில்லை. அவ்வாறு பேசினாரென்றால் அது நியாயத்தீர்ப்பைப் பற்றியதாகவே இருந்தது (2:27-36). இஸ்ரவேல் ஜனங்களின் இருதயக் கடினத்தினாலும் ஆசாரியத்துவத்தின் சீர்கேட்டினாலும் அவர் பேசுவது அபூர்வமானதாக இருந்தது. அதாவது தீர்க்கதரிசிகள் இல்லை, சரியான ஆசாரியர்கள் இல்லை. மக்களுக்கும் அதைப் பற்றிய அறிவும் இல்லை. எனவே செவிகொடுப்பதற்கு ஆயத்தமில்லாத மக்களிடத்தில் அவரும் பேசத் தயாராக இல்லை. ஆனால் அவருடைய மக்கள் அவரை மனோவாஞ்சையோடு தேடும்போதும், அவருடைய ஊழியர்கள் அவரை விடாமுயற்சியுடன் உண்மையுடன் சேவை செய்ய முற்படும்போதும் கர்த்தர் பேசுவார், வழிநடத்துவார். அதற்காக நியமிக்கப்பட்டவனே சாமுவேல். சாமுவேலைப் போல உங்களுக்கு நியமிக்கப்பட்ட காரியத்தில் உண்மையாயிருங்கள். கர்த்தருடைய சத்தத்தைத் தெரிவிக்கும் ஊடகமாக நீங்கள் இருக்கலாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}