{
  "uniqueid": "20230727072048_7fffffff",
  "date": "2023-07-27",
  "title": "இதோ அடியேன்",
  "key_verse": "9_3:2-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 3:2-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தர், சாமுவேலைக் கூப்பிட்டார். அதற்கு அவன்: இதோ, இருக்கிறேன் என்று சொல்லி … ” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சிறுவன் சாமுவேலைப் பற்றிய, நன்கு அறிமுகமான இந்த வசனங்களை நாம் மீண்டும் படிக்கும்போது, அனைவருக்கும் குழந்தை பருவத்தின் இனிமையான காட்சிகள் வந்துபோயிருக்கும். நாம் கிறிஸ்தவக் குடும்பத்தில் வளர்க்கப்பட்டிருந்தால் நிச்சயமாக தன் தாயிடமோ அல்லது பாட்டி தாத்தாவிடமோ அல்லது ஞாயிறு பள்ளி ஆசிரியரிடமோ இந்தக் கதையை நிச்சயமாகக் கேட்டிருப்போம். அப்போது நமக்குப் பிடித்த இந்தக் கதை, அந்தப் பருவத்தைக் கடந்து வந்துவிட்டதால் பலருக்கு இந்தக் கதையும், இந்தக் கதை சொல்லும் செய்தியும் பிடிக்காமல் போனது துரதிஷ்டமே. ஏலியின் தூக்கம், அவனுடைய மங்கலான பார்வை, ஆசரிப்புக் கூடாரத்தின் அமைதி, விரைவில் அணையப்போகிற விளக்கு ஆகியவை அங்கு நிலவிய ஆவிக்குரிய மந்த நிலையைக் குறிப்பாய்ச் சொல்கின்றன. எனினும் ஒரு சிறிய ஒலியும் கேட்கத்தக்க அளவுக்கு அங்கு நிசப்தத்தை உண்டாக்கியது என்பதும் உண்மை. இத்தகைய ஆவிக்குரிய இருளிலும், “என் இருதயம் ஆயத்தமாயிருக்கிறது, தேவனே, என் இருதயம் ஆயத்தமாயிருக்கிறது” (சங்கீதம் 57,7) என்று பாடிய சங்கீதக்காரனைப் போலவே ஒருவனுடைய இருதயம் ஆண்டவரின் சத்தம் கேட்க ஆயத்தமாயிருந்தது. ஆம், இளம் சாமுவேல் ஆண்டவரின் சத்தத்தைத் தெளிவாகக் கேட்டான். அவனுடைய படுக்கை அறையோ அல்லது படுக்கையோ நித்திய கடவுளின் வார்த்தையைக் கேட்பதற்கு தடையாக இருக்கவில்லை. வேறு யாரும் கேட்க ஆயத்தமாயில்லாவிட்டாலும், எத்தகைய ஆவிக்குரிய இருள் இருந்தாலும் நம்முடைய இருதயம் ஆண்டவரின் அருள்வார்த்தையைக் கேட்க ஆயத்தமாயிருக்கிறதா?\n\nவானத்துக்கும் பூமிக்கும் ஆண்டவராயிருக்கிற கர்த்தர் சிறுவன் என்றும் பாராமல் குனிந்து வந்து சாமுவேலின் காதில் கூப்பிட்டார். இந்தச் சத்தம் ஏலிக்கோ அல்லது வேறு எவருக்குமோ காதில் விழவில்லை. மூன்று முறை அழைத்தும், தன்னுடைய சத்தம் யாருடையது என்று புரியாத சாமுவேலைக் கர்த்தர் கடிந்துகொள்ளவும் இல்லை, அவர் பொறுமையிழந்துபோகவுமில்லை. தன்னுடைய சத்தம் அங்கீகரிக்கப்படாததால் அவர் நேர்காணலை முடித்துக்கொண்டு எழுந்தும் செல்லவில்லை. தன்னை யார் என்று புரிந்துகொண்டவுடன் அவனுடைய இருதயம் தன் அழைப்புக்கு கீழ்ப்படிய ஆர்வமாய் இருக்கும் என அறிந்திருந்தார். சிறுவன் சாமுவேலைப் போலவே நமக்கும் அறியாமை உள்ளது, தவறான கண்ணோட்டம் உள்ளது, திசைமாறி அங்குமிங்கும் ஓடித்திரிகிறோம். பிறகு ஏமாற்றம் அடைகிறோம். ஒன்று செய்வது நலம், அது அடுத்த முறை சத்தம் கேட்கும் வரை இருதயத்தையும் செவியையும் ஆயத்தமாக வைத்துவிட்டு அமைதியாகப்படுத்துகொள்வது (காத்திருப்பது). “இதோ, வாசற்படியிலே நின்று தட்டுகிறேன்; ஒருவன் என் சத்தத்தைக்கேட்டு, கதவைத் திறந்தால், அவனிடத்தில் நான் பிரவேசித்து, அவனோடே போஜனம்பண்ணுவேன், அவனும் என்னோடே போஜனம்பண்ணுவான்” (வெளி 3,20) என்று நம்மோடு ஐக்கியம் கொள்ள ஆர்வமுடன் இருக்கும் ஆண்டவர் கூறுகிறார்.\n\nகர்த்தர் கூப்பிட்டவுடன், “இதோ இருக்கிறேன்” (வசனம் 4) என்று சிறுவன் சாமுவேல் எழுந்து ஓடிவந்த செயல் நமக்கு ஆச்சரியமாய் இருக்கிறதல்லவா? இறைவனுடைய வார்த்தைக்குப் பதிலளிக்க இது ஓர் அழகான வழி. நாம் எங்கு இருக்கிறோம் என்பது அவருக்குத் தெரியும். ஆயினும் நம்முடைய விருப்பத்தை அவர் எதிர்பார்க்கிறார். நாம் அவருடைய ஊழியர்கள்; அவருடைய உத்தரவுக்கு எப்போதும் ஆயத்தமாயிருப்போம். “இதோ அடியேன்” என்று சொல்லி, தங்களுடைய விருப்பத்தைக் காண்பித்த, “ஆபிரகாம்” (ஆதியாகமம் 22,1), “யாக்கோபு” (ஆதியாகமம் 46,2), “மோசே” (யாத்திராகமம் 3,4), “ஏசாயா” (ஏசாயா 6,8), “அனனியா” (அப்போஸ்தலர் 9,10) ஆகியோரின் வரிசையில் சாமுவேலும் இடம்பெற்றான். “இதோ இருக்கிறேன்” என்று சொல்ல நாம் ஆயத்தமா?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}