{
  "uniqueid": "20230728072048_7fffffff",
  "date": "2023-07-28",
  "title": "சரியான வழிநடத்துதல்",
  "key_verse": "9_3:6-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 3:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாமுவேலை நோக்கி: நீ போய்ப்படுத்துக்கொள்; உன்னைக் கூப்பிட்டால், அப்பொழுது நீ: கர்த்தாவே சொல்லும்; அடியேன் கேட்கிறேன் என்று சொல் என்றான்” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் மீண்டும் சாமுவேலே என்று அழைத்தார் (வசனம் 6). அவனோ எழுந்து ஏலியிடம் ஓடினான். ஏலி தன்னை அழைக்கிறார் என சாமுவேல் கருதியது தவறுதான், ஆனால் அவன் செய்தது சரியே. அழைப்பு வந்தால் எழுந்து செல்ல வேண்டும் என்னும் கீழ்ப்படிதலைக் கற்றிருந்தான். கேட்டும் கேட்காதவன் போல நடித்துக்கொண்டிருக்கவில்லை. ஏலிக்கு பார்வை மங்கிப் போயிற்று என்பதை சாமுவேல் அறிவான், எனவே ஏதாவது உதவிக்காகத் தன்னை அழைக்கலாம் என்று எண்ணி விரைவாக ஓடினான். கர்த்தர் நாம் புரிந்துகொள்ளும் வரையில் பேசுகிறவர். ஒருமுறை பேசிவிட்டு அவர் சென்றிருக்கலாம். அல்லது சாமுவேலுக்கும் எங்கிருந்தோ ஏதோ ஒரு சத்தம் வந்தது, அதை நாம் முக்கியத்துவப்படுத்த வேண்டாம் என்றும் கருத இடம் உண்டாயிருக்கும். ஆனால் அவ்வாறு நேரிடாதபடிக்கு கர்த்தர் மீண்டும் மீண்டும் பேசி தம்முடைய அழைப்பை உறுதிப்படுத்தினார். கர்த்தர் ஒரு காரியத்தைக் குறித்து நம்மிடம் பேசினால் மேலும் பல வழிகளின் வாயிலாக அதை உறுதிப்படுத்துவார்.\n\n“சாமுவேல் கர்த்தரை இன்னும் அறியாதிருந்தான்; கர்த்தருடைய வார்த்தை அவனுக்கு இன்னும் வெளிப்படவில்லை” (வசனம் 7). சாமுவேல் தேவபக்தியும் கீழ்ப்படிதலுமுள்ள சிறுவன்தான், கர்த்தருக்கு அற்புதமாகச் சேவை செய்கிறவன்தான். இருப்பினும் அவன் தன் இருதயத்தை கர்த்தருக்குக் கொடுக்கவில்லை. தேவபக்தியுள்ள வீட்டில் கிறிஸ்தவ ஒழுக்கத்தில் வளர்க்கப்படும் பிள்ளைகள்கூட பரிசுத்த ஆவியின் தொடுதலால் மனமாற்றம் அடையவேண்டும் என்பதை இது உறுதியாகத் தெரிவிக்கிறது. அவன் ஏலியின் வழிநடத்துதலின்படி கர்த்தருக்காக முழுமனதுடன் சேவை செய்தான். ஆனால் தனிப்பட்ட முறையில் அவன் இருதயபூர்வமாக கர்த்தரை அறிந்துகொள்ளவில்லை. “என் காதினால் உம்மைக்குறித்துக் கேள்விப்பட்டேன்; இப்பொழுதோ என் கண் உம்மைக் காண்கிறது” (யோபு 42:5) என யோபு அறிக்கையிட்டதுபோலவும், இயேசுவுக்கு ஞானஸ்நானம் கொடுத்தும், “நானும் இவரை அறியாதிருந்தேன்; அந்தப்படியே நான் கண்டு இவரே தேவகுமாரன் என்று சாட்சிகொடுத்துவருகிறேன்” (யோவான் 1,31 மற்றும் 33 முதல் 34) என்று யோவான் ஸ்நானகன் அறிக்கையிட்டதுபோலவும் ஒவ்வொருவரும் தனிப்பட்ட முறையில் அவரை இரட்சகராகவும் கர்த்தராகவும் அறிந்து அறிக்கை செய்ய வேண்டியது அவசியம்.\n\nமூன்றாம் முறையும் கர்த்தர் சாமுவேலைக் கூப்பிட்டார். எப்போதும் போல சாமுவேல் ஏலியிடம் ஓடினான். ஏலி காரியத்தைப் புரிந்துகொண்டான். மூத்தவனும், ஆசாரியனுமாகிய நான் இருக்க கர்த்தர் உன்னிடம் எப்படிப் பேசலாம் என்று கோபப்படாமலும், பொறாமைகொள்ளாமலும் சரியானதும் ஞானமானதுமான ஆலோசனையைக் கூறி சாமுவேலை வழிநடத்தினான். “போய் படுத்துகொள்” என்று சொல்லி, கர்த்தர் மீண்டும் பேசுவதற்கு வழி ஏற்படுத்தினான். “சாமுவேலே” என அவர் அழைத்தால் அதற்குப் பதிலளி என்று கீழ்ப்படிதலைக் கற்றுக்கொடுத்தான். “அடியேன்” என்று சொல்லி, தாழ்மையுடன் பேச வேண்டும் என்பதைக் கற்றுக்கொடுத்தான். நம்முடைய வாழ்க்கையில் நாம் எத்தனையோ குரல்களைக் கேட்டிருக்கலாம். ஆயினும் கர்த்தர் பேசுவதற்கு நிகர் வேறொன்றும் இல்லை. ஆம், அவர் இன்றும் பேசும் இறைவன். அவர் தம்முடைய பரிசுத்த வேதாகமத்திலிருந்தே பெரும்பாலும் பேசுகிறார். அதை நாம் ஒவ்வொரு நாளும் நமக்காக அவர் பேச வேண்டும் என்னும் ஆர்வத்தோடும் உற்சாகத்தோடும் படிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}