{
  "uniqueid": "20230729072048_7fffffff",
  "date": "2023-07-29",
  "title": "கர்த்தாவே சொல்லும்",
  "key_verse": "9_3:10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 3:10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தர் வந்து நின்று, முன்போல: சாமுவேலே சாமுவேலே என்று கூப்பிட்டார்; அதற்குச் சாமுவேல்: சொல்லும்; அடியேன் கேட்கிறேன் என்றான்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நான்காவது தடவையாக கர்த்தர் வந்து நின்று சாமுவேலே சாமுவேலே என்று கூப்பிட்டார். கர்த்தர் அங்கு வந்து நின்றாலும் சாமுவேல் சத்தத்தை மட்டுமே கேட்டான். அவன் கர்த்தருடைய சத்தத்தை தரிசனத்திலோ, சொப்பனத்திலோ அல்ல, நேரடியாகவே கேட்டான். ஆதாமும் ஏவாளும் பாவஞ்செய்த பிறகு, தோட்டத்திலே ஒளிந்துகொண்டபோது தேவன் ஆதாமைக் கூப்பிட்டுப் பேசினார். அப்பொழுது அவர்கள் சத்தத்தை மட்டுமே கேட்டார்கள். பாவத்தின் விளைவாக மனிதன் தேவனை முகமுகமாக காணும் தன்மையை இழந்துபோனான். ஆயினும் மனிதனோடு அவர் பேசுவதை நிறுத்தவில்லை. பூர்வகாலங்களில் வெவ்வேறு காலகட்டங்களில் வெவ்வேறு வழிகளில் பேசிய தேவன் கடைசிக் காலகட்டத்தில் தம்முடைய குமாரன் மூலமாக திருவுளம் பற்றினார் என்று எபிரெயர் நிருபத்தின் முதல் வசனத்தில் சொல்லப்பட்டுள்ளது. இப்பொழுது பெரும்பாலும் பரிசுத்த ஆவியின் தூண்டுதலால் எழுதப்பட்ட வேதாகமத்தின் மூலமாகவே அவருடைய குரலைக் கேட்கிறோம். ஒருவேளை சாமுவேலைப் போல நேரடியாக அவருடைய குரலைக் கேட்ட முடியாமற்போகலாம், ஆயினும் அனுதினமும் வாஞ்சையோடு அவருடைய வேதபுத்தகத்தை படிப்போமானால் அவர் நம்மோடு பேசுகிறதை நிச்சயமாகவே கேட்க முடியும்.\n\nகர்த்தருடைய வருத்தம் என்னவென்றால், தாம் பேசினால் மக்கள் அதற்குச் செவி கொடுப்பதில்லை என்பதே ஆகும். தேவன் ஒருமுறை பேசுகிறார், இரண்டாம் முறையும் பேசுகிறார் மானிடரோ அதற்குச் செவிகொடுக்கிறதில்லை (யோபு 33,14 திருத்திய மொழிபெயர்ப்பு) என்று யோபு புத்தகத்தில் வாசிக்கிறோம். “தேவன் ஒருபோதும் தன்னைக்குறித்த சாட்சியை விளங்கப்பண்ணாமல் இருந்ததில்லை” (அப்போஸ்தலர் 14,17). “நம்முடைய தேவன் மனிதரோடு பேசுகிற தேவன்” என்பதை அப்போஸ்தலன் பவுல் அறுதியிட்டுக் கூறுகிறார். அவருடைய சத்தத்தைக் கேட்கும்போது நம்முடைய பொறுப்பு என்ன? “சொல்லும்; அடியேன் கேட்கிறேன்” என்பதாகவே இருக்க வேண்டும். ஏலி சொன்னபடியே சாமுவேல் நடந்துகொண்டான். தமஸ்குவுக்குப் போகிற வழியில், கர்த்தர் சவுலுக்குத் தரிசனமானார். நீர் யார் என்று முதலாவது கேட்டான். நீ துன்பப்படுத்துகிற இயேசு நானே என்று பதில் வந்தவுடன், எவ்வித மறுப்பும் இன்றி, “நான் என்ன செய்ய சித்தமாயிருக்கிறீர்” என்று கேட்டான். சிறுவன் சாமுவேலுக்கும், வாலிபன் சவுலுக்கும் இருந்த மனப்பாங்கே நமக்கும் இருக்க வேண்டும்.\n\nகர்த்தர் பேசுவதைக் கேட்க முடியாத அளவுக்கு நாம் அலுவல் நிறைந்தவர்களாக இருக்க வேண்டாம். அல்லது அவர் பேசுவதை கேட்கக்கூடாதபடி நம்முடைய உலக நாட்டமும், உலகக் கவலைகளும் இருக்க வேண்டாம். உண்மையிலேயே கடவுள் பேசுவதைக் கேட்க முழுமனதுடன் ஆயத்தமாயிருக்கிறோமா என்று நம்மை நாமே கேட்டுக்கொள்வோம். அவர் இன்றும் பேசிக் கொண்டிருக்கிறார். அவர் உண்மையைப் பேசுவார், யதார்த்தத்தைப் பேசுவார், கடிந்துகொண்டு பேசுவார், நம்முடைய குறைகளைச் சுட்டிக்காட்டுவார், அன்பாகவும், ஆறுதலாகவும் பேசுவார். ஏனெனில் உங்கள் இருதயத்தில் இருப்பதை அவர் அறிவார். நாம் அதைக் கவனித்தோமானால் நம்முடைய வாழ்க்கையை அவர் நடத்துவார். நம்முடைய வாழ்க்கை ஆசீர்வாதமுள்ளதாக மாறும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}