{
  "uniqueid": "20230730072048_7fffffff",
  "date": "2023-07-30",
  "title": "மனந்திரும்புவதற்கான வாய்ப்பு",
  "key_verse": "9_3:11-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 3:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஏலியின் குடும்பத்தார் செய்த அக்கிரமம் ஒருபோதும் பலியினாலாவது காணிக்கையினாலாவது நிவிர்த்தியாவதில்லை … என்றார்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் சாமுவேலை உண்மையுள்ளவன் என்று கண்டதாலே, ஏலியின் குடும்பத்தாருக்கு வரவேண்டிய தண்டனையை அவனிடத்தில் அறிவித்தார். சாமுவேல் ஏலிக்கு உண்மையுள்ளவனாக இருந்தான், எனவே தனக்கு உண்மையுள்ளவனாக இருப்பான் என்று ஒரு கடினமான வெளிப்பாட்டைக் கொடுக்கிறார். கொஞ்சத்தில் உண்மையுள்ளவனை அநேகத்தின்மேலும் அதிகாரியாக்குவேன் என்று நம்முடைய ஆண்டவர் கூறியிருக்கிறார் (மத்தேயு 25,21). ஏலியின் குடும்பத்தாருக்கு வரவேண்டிய தண்டனையை ஏற்கனவே ஒரு தேவனுடைய மனிதன் மூலமாக நேரடியாகவே அறிவித்த பிறகும் சாமுவேலுக்கு ஏன் அறிவிக்க வேண்டும்? சாமுவேலைத் தாம் தெரிந்துகொண்ட பாத்திரமாகவும், அவனை ஒரு தீர்க்கதரிசியாகப் பயன்படுத்தப்போகிறேன் என்பதை ஏலிக்கு தெரிவிக்க விரும்பினார். கர்த்தர் சாமுவேலோடு பேசுகிறார் என்பதை இந்த உலகம் அறிந்துகொள்ளும்முன் ஏலி அறிந்துகொள்ளும்படி செய்தார். சோதோம் கொமாராவுக்கு வரக்கூடிய தண்டனையை கர்த்தர் ஆபிரகாமுக்கு தெரியப்படுத்தினபோல, இங்கே சாமுவேல் அறிந்துகொள்ளும்படிச் செய்கிறார்.\n\n“தேவனுடைய செய்தியைச் சுமந்து செல்ல அவருக்குப் பல தூதர்கள் இருக்கிறார்கள்; அவர்களில் சிறுவர்களும் அடங்குவர், ஆகவேதான் மிகக் கடினமான நியாயத்தீர்ப்பின் செய்தியை சிறுவன் சாமுவேல் மூலம் ஏலிக்கு அறிவிக்கிறார்” என்று சார்லஸ் ஸ்பர்ஜன் கூறினார். தந்தை என்ற முறையிலும், பிரதான ஆசாரியன் என்ற முறையிலும் ஏலி தன் மகன்களை அடக்கத் தவறிவிட்டார். தன்னுடைய பொறுப்பை நிறைவேற்றாத குற்றத்தினிமித்தம் தன் மகன்கள் செய்த குற்றத்துக்காக ஏலியும் தண்டனை பெறுகிறார். முதல் முறை தேவனுடைய மனிதன் நியாயத்தீர்ப்பை அறிவித்தபோது, ஏலி தன் மகன்களுடைய பாவங்களை மன்னிக்கும்படி கர்த்தரிடம் வேண்டுதல் செய்திருக்கலாம். அது காலம் கடந்த வேண்டுதலாகவோ சரியான மனந்திரும்புதல் இல்லாததாகவோ இருந்திருக்கலாம். எனவேதான், “ஏலியின் குடும்பத்தார் செய்த அக்கிரமம் ஒருபோதும் பலியினாலாவது காணிக்கையினாலாவது நிவிர்த்தியாவதில்லை” (வசனம் 14) என்று கர்த்தர் கூறுகிறார்.\n\nநாம் செய்யும் எந்தப் பாவமும் கிறிஸ்துவின் இரத்தத்தின் மூலமாக நிவர்த்தியாகும் என்று புதிய ஏற்பாடு நமக்கு அறிவிக்கிறது. ஆனால் தன்னுடைய பாவமன்னிப்பின் பரிகாரத்துக்கான கிறிஸ்துவின் இரத்தத்தையே மறுதலித்தால் அவனுக்கு மன்னிப்பு இல்லை. மேலும், “சத்தியத்தை அறியும் அறிவை அடைந்தபின்பு நாம் மனப்பூர்வமாய்ப் பாவஞ்செய்கிறவர்களாயிருந்தால், பாவங்களினிமித்தம் செலுத்தத்தக்க வேறொரு பலி இனியிராமல், நியாயத்தீர்ப்பு வருமென்று பயத்தோடே எதிர்பார்க்குதலும், விரோதிகளைப் பட்சிக்கும் கோபாக்கினையுமே இருக்கும்” (எபிரெயர் 10:26-27) என்று எபிரெயர் நிருபம் நமக்குப் போதிக்கிறது. விசுவாச வாழ்வுக்கு சில ஒழுங்கு முறைகள் உண்டு. இந்த விதிமுறைகளை மீறும்போது அதற்கான விலையைக் கொடுக்க வேண்டிவரும். ஜீவனுள்ள தேவனுடைய கரங்களில் விழுவது பயங்கரமானதுதான். இன்று நாம் மனந்திரும்பினாலும் நம்மை மன்னித்து ஏற்றுக்கொள்வதற்கு அனைத்து ஆன்மீக ஐசுவரியங்களும் அவரிடத்தில் இருக்கின்றன. நாம் மனந்திரும்புவதை அவர் விரும்புகிறார். ஆகவே காலங்கடத்தாமல் இன்றே மனந்திரும்பி, நியாயத்தீர்ப்பை அல்ல, இரக்கத்தையே பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}