{
  "uniqueid": "20230731072048_7fffffff",
  "date": "2023-07-31",
  "title": "விமர்சனங்களுக்கு செவிகொடுத்தல்",
  "key_verse": "9_3:15-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 3:15-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாமுவேல் விடியற்காலமட்டும் படுத்திருந்து, கர்த்தருடைய ஆலயத்தின் கதவுகளைத் திறந்தான்; சாமுவேல் ஏலிக்கு அந்தத் தரிசனத்தை அறிவிக்கப் பயந்தான்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஏலியின் குடும்பத்தாரின்மேல் கர்த்தரால் எழுதப்பட்ட தீர்ப்பு சாமுவேலுக்குத் துக்கமாகவும் வேதனையாகவும் இருந்தது. இதுவரைக்கும் தன்னை கர்த்தருக்குள் வளர்த்து, ஊழியத்தில் பயிற்சி அளித்து வந்த ஏலியின் மேல் வந்த அவருடைய கோபத்தை நிச்சயமாகவே சாமுவேலால் எளிதாக எடுத்துக்கொண்டிருக்க முடியாது. அவன் விடியும் வரை திறந்த கண்களுடன் படுத்திருந்தான். ஏலியின் தூக்கத்தைக் கலைக்க விரும்பாமல் எப்போதும் போல வழக்கமாகச் செய்யக்கூடிய தன்னுடைய கடமைகளைச் செய்யச் சென்றான். சிறுவனான தனக்குக் கிடைத்த கர்த்தருடைய வார்த்தையைக் குறித்து அவன் கர்வமும் பெருமையும் கொள்ளவில்லை என்பது மட்டுமின்றி, தன்னுடைய அன்றாடப் பணியைப் பாதிக்கவும் விடவில்லை. “சாமுவேல் ஏலிக்கு அந்தத் தரிசனத்தை அறிவிக்கப் பயந்தான்” (வசனம் 15) என்று சொல்லப்பட்டதன் வாயிலாக, அவன் ஏலியின் மனதைப் புண்படுத்த விரும்பவில்லை என்று தெரிகிறது. தன்னுடைய எஜமானனின் உணர்வுகளைப் புரிந்துகொண்டவனாக, சிறுவனான தனக்கு முன்பாக அந்த முதியவரின் முகம் சோர்ந்து போவதையும், அந்த வயதான மனிதன் தனக்கு முன்பாகக் கூனிக்குறுகி நிற்பதையும் விரும்பவில்லை. சபையில் ஒரு அவயவம் பாடுபடும்போது, மற்றொரு அவயவம் அதைச் சந்தோஷமாக எடுத்துக்கொண்டால் எங்கோ பிரச்சினை இருக்கிறது என்பது பொருள். கிறிஸ்துவின் சிந்தைக்கு நேராக நம்முடைய சிந்தையும் பயணத்தைத் தொடரட்டும்.\n\nஆனால் ஏலி வலிய சாமுவேலை அழைத்து, கர்த்தர் பேசியதை எதையும் மறைக்காமல் என்னிடம் சொல்லு என்றான் (வசனம் 16,17). சாமுவேல் எந்த அளவுக்கு முதிர்ச்சியுடன் நடந்து கொண்டானோ அதைக் காட்டிலும் கூடுதலான முதிர்ச்சியை தன்மேல் வரவிருக்கிற நியாயத்தீர்ப்பைக் கேட்டபோது வயதான ஏலி வெளிப்படுத்தினான். அவன் தன்னுடைய ராஜினாமாவை எவ்வித ஆர்ப்பாட்டமின்றியும் விவாதமின்றியும் அமைதியுடன் சமர்ப்பித்தான். நம்முடைய வாழ்க்கையின் கடினமான நேரங்களில், எலியின் இத்தகைய சிறந்த பண்பு நம்மிடமும் காணப்படட்டும். நம்மிடம் தவறு காணப்படும் பட்சத்தில் அதைச் சண்டையின்றி ஒத்துக்கொள்ளவும் செய்வோம். அவன் கர்த்தருடைய சித்தத்தையும், சிட்சையையும் ஒப்புக்கொண்டவனாக, “அவர் கர்த்தர்; அவர் தமது பார்வைக்கு நலமானதைச் செய்வாராக என்றான்” (வசனம் 18). கர்த்தர் ஒருபோதும் தவறாகச் செய்யமாட்டார் என்றும், அதில் ஒரு தொலைநோக்கும் பார்வை இருக்கும் என்பதை அறிந்துகொண்டவனாக இப்படிச் சொன்னார். கர்த்தருடைய ஆளுமைக்கு அவன் தன்னை முற்றிலுமாக ஒப்புவித்தான்.\n\nஇந்த சமயத்தில் ஏலி நடந்துகொண்டவிதம், அவரை போற்றுதலுக்குரியவராக நம்மைக் காணச் செய்கிறது. அவர் எதிர்பாராத இடத்திலிருந்தும் கற்பிக்கப்படுவதற்கு ஆயத்தமாக இருந்தார். மேலும் தன்னைக் குறித்து மோசமான செய்தியையும் கேட்பதற்கான மனதையும் கொண்டிருந்தார். ஒரு ஆசீர்வதிக்கப்பட்ட நல்ல கிறிஸ்தவ வாழ்க்கையின் ரகசியம் என்னவென்றால், எப்போதும் கர்த்தருடைய சித்தத்துக்கு “ஆம்” என்று கூறுவதும், தவறு செய்யும் பட்சத்தில் நம்மை நல்வழிப்படுத்துவதற்காக அவர் எடுக்கும் சிட்சைக்கு “முடியாது” என்று கூறாதிருப்பதுமே ஆகும். “கர்த்தாவே சொல்லும் கேட்கிறேன்” என்று சாமுவேலுக்குச் சொல்லிக்கொடுத்தது மட்டுமின்றி, தானும் அதையே பின்பற்றினான். தேவன் ஒரு தந்தையாக இருந்து அவருடைய பிள்ளைகளாகிய நமக்கு இப்படிச் செய்கிறார். அதில் அன்பும் பாதுகாப்பும் பராமரிப்பும் எதிர்கால நலனும் அடங்கியிருக்கிறது என்பதைப் புரிந்து கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}