{
  "uniqueid": "20230802072048_7fffffff",
  "date": "2023-08-02",
  "title": "தவறுமேல் தவறு",
  "key_verse": "9_4:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 4:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இன்று கர்த்தர் பெலிஸ்தருக்கு முன்பாக நம்மை முறிய அடித்ததென்ன?” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“சாமுவேலின் வார்த்தை இஸ்ரவேலுக்கெல்லாம் வந்தது. இஸ்ரவேலர் பெலிஸ்தருக்கு விரோதமாய் யுத்தஞ்செய்யப்புறப்பட்டு, எபெனேசருக்குச் சமீபத்தில் பாளயமிறங்கினார்கள்; பெலிஸ்தரோ ஆப்பெக்கிலே பாளயமிறங்கியிருந்தார்கள்” (வசனம் 1). சாமுவேல் தீர்க்கதரிசியாக நாடு முழுவதும் அறியப்பட்டபோது இந்தப் போர் நடைபெற்றது என்பதை நமக்கு அறியத்தருகிறது. மேலும் பெலிஸ்தியர்கள் ஏற்கனவே படையெடுத்து வந்துவிட்டதன் காரணமாகவே இஸ்ரவேலர்கள் அதை எதிர்கொண்டார்கள் என்பதும் தெரிகிறது. கர்த்தர் ஏலியின் வீட்டாருக்கு விரோதமாக அறிவித்த தீர்ப்பை நிறைவேற்றும் காலமாக இதைப் பயன்படுத்திக்கொண்டார். இஸ்ரவேலர் வரலாற்றில் அரிதாக நடைபெற்ற காரியம் நடந்தது, அது என்னவெனில் அவர்கள் கர்த்தரிடத்தில் குறிப்பாக சாமுவேலிடத்தில் விசாரிக்காமல் போருக்குச் சென்றார்கள். கர்த்தருடைய வழிநடத்துதலைப் பெறுவதற்கான வாய்ப்புகளைப் பெற்றிருந்தும் அதைப் புறக்கணித்தார்கள்.\n\nகர்த்தருடைய வார்த்தையைப் புறக்கணிக்கும்போது என்ன நடைபெறுமோ அது நடந்தது. அது தோல்வி! முதல் நாள் போரில் நான்காயிரம் வீரர்கள் மாண்டார்கள். “இன்று கர்த்தர் பெலிஸ்தருக்கு முன்பாக நம்மை முறிய அடித்ததென்ன?” என்று இஸ்ரவேலின் மூப்பர்கள் கூடி விவாதித்தார்கள். பெலிஸ்தியர் அல்ல, கர்த்தரே தங்களை முடியடித்தார்கள் என்று அறிந்துகொண்டார்கள். கர்த்தருடைய பாதுகாக்கும் உதவி கிடைக்கவில்லை என்பதையே பல நேரங்களில் நமக்கு ஏற்படும் தோல்வியும் கூட சுட்டிக்காட்டுகிறது. இப்படியிருக்க அவர்கள் கர்த்தரிடம் அல்லவா வந்து முறையிட்டிருக்க வேண்டும், அவருடைய சமூகத்தில் அல்லவா தோல்விக்கான காரணங்களை ஆராய்ந்திருக்க வேண்டும். வெற்றிக்கான முதல்படி தோல்விக்கான காரணத்தை கர்த்தருடைய சமூகத்தில் ஆராய்வதே. ஆனால் இதற்குப் பதிலாக அவர்கள் மேலும் தவறையே செய்தார்கள். சீலோவிலிருக்கிற கர்த்தருடைய உடன்படிக்கைப்பெட்டியைக் கொண்டுவருவோம்; அது நம்மை நம்முடைய பகைஞரின் கைக்கு விலக்கி ரட்சிக்கும்படி, நம்முடைய நடுவிலே வரவேண்டியது என்றார்கள்” (வசனம் 3). கர்த்தருடைய மகிமையின் பிரசன்னத்தை ஒரு மந்திரப் பொருளாகக் கருதினார்கள்.\n\nபோரில் வெற்றிபெற வேண்டுமானால் கர்த்தருடைய உதவி தேவை என்பதை மூப்பர்கள் சரியாக உணர்ந்தார்கள். ஆனால் அதை கேட்ட முறைதான் தவறு. தாழ்மையுடன் அழுது மன்றாடி கர்த்தரிடம் தாங்கள் சேருவதற்குப் பதிலாக, கர்த்தரைத் தங்கள் பக்கம் இழுக்கும் முயற்சியைச் செய்தார்கள். பல நேரங்களில் நம்முடைய வெற்றிக்காக நம்மைச் சுற்றியிருக்கிற மனித கண்டுபிடிப்புகளின் உதவியை நாடுகிறோம். ஆனால் தேவையான ஒன்றைப் புறக்கணிக்கிறோம். நம்முடைய வாழ்க்கையில் கர்த்தரை சிம்மாசனத்தில் அமர்த்தி, கிறிஸ்துவில் விசுவாசம் வைத்து, பரிசுத்த ஆவியின் உதவியோடு அவர் சித்தம் செய்ய நாடுவதை மறந்துவிடுகிறோம். “இந்த உலகத்தாலும் பிசாசாலும் அடிபட்டு, நெருக்கப்படும்போது, கர்த்தரை விட்டு விலகிவிட்டோம் என்பதைக் கண்டுபிடிப்பதைத் தவிர, வேறு அனைத்துக் காரணங்களையும் கண்டுபிடிப்பதற்கு நம்முடைய மூளையைக் கசக்கிப் பிழிந்துகொண்டிருக்கிற இந்த மூப்பர்களைப் போலவே எண்ணற்ற கிறிஸ்தவர்கள் இருக்கிறார்கள்” என்று திருவாளர் அலெக்சாண்டார் மெக்லாரன் கூறுகிறார். நாம் ஞானமுள்ளவர்களாக நடந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}