{
  "uniqueid": "20220227072048_7fffffff",
  "date": "2022-02-27",
  "title": "நம்மைச் சிறப்பானவர்களாக்கிய கர்த்தர்",
  "key_verse": "2_19:5-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 19:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்பொழுது நீங்கள் என் வாக்கை உள்ளபடி கேட்டு, என் உடன்படிக்கையைக் கைக்கொள்வீர்களானால், சகல ஜனங்களிலும் நீங்களே எனக்குச் சொந்த சம்பத்தாயிருப்பீர்கள்; பூமியெல்லாம் என்னுடையது ” (வச. 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பூமியைச் சொந்தமாகக் கொண்டிருப்பவரின் சொந்தங்களாக இருக்கும்படி இஸ்ரயேல் மக்கள் அழைக்கப்பட்டார்கள். பூமியெல்லாம் அவருக்குச் சொந்தமாக இருந்தாலும், பாவத்தின் அடிமைத்தனத்திலிருந்து மீட்கப்பட்ட மக்களே அவருக்கென்று ஒரு சிறப்பான பொக்கிஷமாக இருக்கிறார்கள். புதிய ஏற்பாட்டில் பேதுரு நம்மைக் குறித்து, “தெரிந்துகொள்ளப்பட்ட சந்ததி”, “ராஜரீகமான ஆசாரியக்கூட்டம்”, “பரிசுத்த ஜாதி”, “அவருக்குச் சொந்தமான ஜனம்” என்று கூறுகிறார் (1 பேதுரு 2:9). தேவன் நம்மையும் அதிகமாக விரும்புகிறார், நமக்கான சிறப்பான கனத்தையும் அளித்திருக்கிறார்.\n\nஇந்த உலகத்தில் பொன், வெள்ளி, விலைமிகுந்த கற்கள், பணம், சொத்துப்பத்திரங்கள் போன்றவை பொக்கிஷங்களாகக் கருதப்படுகின்றன. அறுநூறு கோடிக்கும் அதிகமாக மக்கள் வாழ்க்கிற இந்த உலகத்தில் அவரால் அழைக்கப்பட்டவர்களும், மீட்கப்பட்டவர்களுமாகிய ஒரு சிறு கூட்டத்தாரையே தேவன் தம்முடைய கருவூலமாகக் கருதுகிறார். அதாவது பூமியனைத்தும் அவருடையதாக இருந்தாலும் அவருடைய மக்களே அவருக்குச் சிறப்பானவர்கள். மக்கள் தங்கள் பொக்கிஷங்களை அதிக கவனத்துடன் பாதுகாப்பதுபோல தேவனுடைய விசேஷப் பாதுகாப்பு நம்மேல் இருக்கிறது.\n\nசிலாக்கியங்கள் பொறுப்புகளை அளிக்கின்றன. சாத்தானின் அதிகாரத்திலிருந்தும், அந்தகாரத்திலிருந்தும் விடுக்கப்பட்ட நாம் பிற மக்களைப்போலின்றி, வேறுபட்டவர்களாக இருக்க வேண்டும் என்று தேவன் விரும்புகிறார். மேலும் நாம் ஒரு தெய்வீக வாழ்க்கைத் தரத்தை அமைத்துக்கொண்டு, பிற மக்களுக்கு வெளிச்சமாக வாழ வேண்டும் என்ற பொறுப்பையும் நமக்கு அளிக்கிறார். அவருடைய புண்ணியத்தைப் பறைசாற்றி, பலரையும் அவருடைய கிருபைக்குள் கொண்டுவர வேண்டும் என்று விரும்புகிறார். பரிசுத்த ஆசாரியக்கூட்டம் என்ற முறையில் நாம் தேவனுக்கு என்று ஆவிக்குரிய பலிகளைச் செலுத்த வேண்டும் என எதிர்பார்க்கிறார்.\n\nஇஸ்ரவேல் மக்களைப் பொருத்தவரை, நீங்கள் எனக்குக் கீழ்ப்படிந்தால், என் உடன்படிக்கையைக் கைக்கொண்டால் இவ்வாறு இருப்பீர்கள் என்று கர்த்தர் கூறினார் (வச. 5,6). ஒரு நிபந்தனை அவர்களுக்கு முன்பாக வைக்கப்பட்டது. ஆனால் நமக்கோ ஸ்தானத்தைக் கொடுத்துவிட்டு அதன்படி நடந்துகொள்ளுங்கள் என்று கூறுகிறார். இஸ்ரவேலர் ஆண்டவர் அருளிய நிபந்தனைகளை நிறைவேற்ற முடியாமல் திணறினர். ஆயினும் ஆபிரகாமுடன் தாம் பண்ணிய உடன்படிக்கையை நினைத்து அவர்களைக் காப்பாற்றினார். இப்பொழுது அவர்கள் கிறிஸ்துவை நிராகரித்தன் மூலமாக தங்கள் சிலாக்கியத்தை இழந்தவர்களாக நிற்கிறார்கள். ஆயினும் ஒரு நாள் வரும்போது கிருபையினால் அவர்கள் மீட்டுக்கொள்ளப்படுவார்கள்.\n\nநம்மைக் குறித்துச் சிந்திப்போம். நம்முடைய அன்றாட வாழ்க்கையில் நாம் பெற்றிருக்கிற ஸ்தானத்தில் அடிப்படையில் வாழ்கிறோமா? பெற்ற சிலாக்கியங்களைப் பிரதிபலிக்கிறோமோ? சபையில், சமுதாயத்தில் ஒரு நல்ல தரமுள்ள கிறிஸ்தவர்களாக வாழ்கிறோமா? கிருபையைப் பெற்ற நாம் சத்தியத்தின்படி வாழவும் ஆசிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}