{
  "uniqueid": "20230803072048_7fffffff",
  "date": "2023-08-03",
  "title": "தவறான அணுகுமுறை",
  "key_verse": "9_4:4-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 4:4-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "அப்படியே கேருபீன்களின் மத்தியிலே வாசமாயிருக்கிற சேனைகளின் கர்த்தருடைய உடன்படிக்கைப் பெட்டியை எடுத்துவர, ஜனங்கள் சீலோவுக்குச் சொல்லியனுப்பினார்கள். ( 1 சாமுவேல் 4,4 )"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக் கூடாரம் ஒரு உன்னத நோக்கத்திற்காக ஏற்படுத்தப்பட்டது. இஸ்ரவேல் மக்கள் நடுவே கர்த்தர் வாசம்பண்ணும்படியாகவும், அவர்கள் அவரை எளிதில் சந்திக்கும்படியாகவும் ஏற்படுத்தப்பட்டது. மேலும் மக்கள் தங்கள் பாவங்களை அறிக்கையிட்டு தேவனோடு ஒப்புரவாகும் வழியாக விளங்கியது. காலப்போக்கில் அதின் மகிமையும் மேன்மையும் மக்கள் மத்தியில் விலகியது. அதை மந்திர பொருட்களைப் போல பாவித்தார்கள். மக்களின் அன்றாட வாழ்க்கையில் தொடர்பற்றதாக மாறிவிட்டது. கர்த்தர் அவர்களுக்கு போரில் தோல்வியை கட்டளையிட்டார். மக்களின் மனநிலையோ வேறு விதமாக இருந்தது. அவர்கள் தேவனுடைய உதவியை நாடினார்களே அன்றி அவரது பரிசுத்தத்தை நாடவில்லை. தங்கள் வாழ்வில் வருகிற நெருக்கமான நேரங்களில் அவரை தேடினார்கள். ஆனால் அன்றாடக வாழ்க்கையில் அவருடன் இருக்க வேண்டும் என நினைக்கவில்லை. தங்களில் விசுவாசமோ நம்பிக்கையோ இல்லாதபோதும் கர்த்தருடைய பிரசன்னம் வெற்றியைப் பெற்று தரும் என எண்ணிக்கொண்டார்கள். நம்முடைய வாழ்க்கையை அவருக்கு ஒப்புக்கொடாமல் அவரது வல்லமையை பயன்படுத்துவது தோல்வியாகவே அமையும்.\n\nநாம் எப்படியும் வாழ்ந்து விட்டு, கர்த்தர் நம் வாழ்வில் ஈடுபட வேண்டும் என்பது தவறான அணுகுமுறை ஆகும். இத்தருணத்தில் தேவனுடனான உறவு சீர்ப்படுத்தப்பட வேண்டும். நம்முடைய பாதுகாப்பு என்பது வெளிப்புற செயல் அல்ல, தூய்மையான இதயம் எளிமையான வாழ்க்கை ஆகியவற்றின் தொடர்பு. அதுவே வெற்றி. இந்த காரியம் இஸ்ரவேல் மக்களிடம் இல்லை. கர்த்தர் இதையே சரிசெய்ய விரும்பினார். இப்போதும் ஒழுங்குப்படுத்துதல் என்னும் கடினமான செயல் மூலமாக நிறைவேற்றி வருகிறார். இதற்காக தெரிந்துக்கொள்ளப்பட்ட கருவியே பெலிஸ்தியர்கள். மக்கள் கர்த்தருடைய ஆலோசனையை கேட்காமல் போருக்கு சென்றார்கள். ஒருவேளை கேட்டிருந்தால் “போக வேண்டாம்” என்றே பதில் அளித்திருந்தார். இவர்கள் கர்த்தரிடத்தில் கேளாமல் கர்த்தருடைய பெட்டியை எடுத்து சென்றார்கள். ஆகவே மீண்டும் மோசமான தோல்வியை தழுவினார்கள்.\n\nமுன்னொரு காலத்தில் ஆயி பட்டணத்தை பிடிக்க சென்ற போது இவ்வாறே நிகழ்ந்தது. ஆரம்ப தோல்வியை சிந்தித்திருப்பார்களேயாயின் பெரிய தோல்வி ஏற்பட்டிருக்காது. இவர்களைப் போலவே இன்றும் தங்களை கிறிஸ்தவர் என அழைத்து கொள்பவர் கடவுளை தங்கள் விருப்பப்படி பயன்படுத்த முடியும் என்று நம்புகிறார்கள். கடவுளை தங்கள் வேலையாள் போல் நடத்துகிறார்கள். வெளியரங்கமாக சத்தத்தை உயர்த்தி, பொய்யாய் தீர்க்கதரிசனம் உரைக்கிறார்கள். பிசாசுகளை துரத்துகிறார்கள். அற்புதங்கள் செய்கிறார்கள். இவை யாவற்றையும் தாங்களாகவே செய்து விட்டு கர்த்தருடைய நாமத்தை பயன்படுத்துகிறார்கள். ஒரு காலம் வரும் அப்பொழுது, “அக்கிரம செய்கைக்காரரே உங்களை அறியேன் என்னைவிட்டு அகன்று போங்கள்” என்ற சத்தம் வரும். இத்தகைய பரிதபிக்கப்பட்ட நிலைக்கு நாம் ஆளாகாமல் கவனமுடன் வாழ்வோம்‌."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}