{
  "uniqueid": "20230804072048_7fffffff",
  "date": "2023-08-04",
  "title": "மகிமை விலகி செல்லுதல்",
  "key_verse": "9_4:12-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 4:12-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "தேவனுடைய பெட்டியும் பிடிபட்டு போயிற்று (வசனம் 17)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "துர்ச்செய்தி தேசமெங்கும் உடனடியாக பரவியது. ஊரெங்கும் புலம்பலின் சத்தம் கேட்டது. ஏனெனில் பெலிஸ்தியர் உடனான போரில் 34000 வீரர்கள் மாண்டனர். உடன்படிக்கைப் பெட்டியை நடத்தி சென்ற ஓப்னியும் பினெகாசும்கூட மாண்டார்கள். அந்நாட்டு மக்களைப் பொருத்தவரை இது மிக மோசமான செய்தி. பரிசுத்த சந்ததியினர் என அழைக்கப்பட்டவர்கள் விக்கிரகாராதனைகாரர் முன் மடிந்து கிடந்தனர். ஆனால் வேறு இருவருக்கு இதுவல்ல மோசமான செய்தி. வேறொன்று இருந்தது. “தேவனுடைய பெட்டி பெலிஸ்தியரிடம் பிடிபட்டது” தேவனுடைய பெட்டிக்காக ஏலியின் இருதயம் தத்தளித்துகொண்டிருந்தது (வசனம் 13) அவனுடைய எண்ணம் போரின் மீதல்ல தேவனுடைய பெட்டியின் மேல் இருந்தது. கிருபாசனபெட்டி இல்லாமல் எப்படி பாவநிவாரண பலி செலுத்த முடியும்? ஏலியைப் பொறுத்தவரை தன் குடும்பத்தாரைக் காட்டிலும் பெட்டியை நேசித்தான். “தாம் மனுஷருக்குள்ளே போட்ட கூடாரமாகிய தன்னுடைய வாசஸ்தலத்தை விட்டு விலகி, தமது பலத்தைச் சிறையிருப்புக்கும், தமது மகிமையைச் சத்துருவின் கைக்கும் ஒப்புக்கொடுத்தார் (சங்கீதம் 78:61-62) என்று சங்கீதக்காரன் புலம்பல் பாடுகிறார்.\n\nபெட்டி பிடிக்கப்பட்டதினால் இஸ்ரவேலின் மகிமையாக விளங்கிய கர்த்தருடைய மகிமை அவர்களை விட்டு கடந்து போயிற்று. இந்த செய்தி ஏலியையும் அவன் மருமகளையும் கொன்றது. அவள் தன் கணவனைக் காட்டிலும் சிறந்த பக்தி வைராக்கியம் உடையவளாய் விளங்கினாள். அவள் அதை பெட்டியாக பார்க்கவில்லை கர்த்தருடைய மகிமையாக பார்த்தாள். ஆகவே தன் உயிரைக் கொடுத்து பிறந்த குழந்தைக்கு இக்கப்போத் என்று பெயரிட்டாள். பிறந்த குழந்தை மீது தன் கருணை முகத்தை காட்டாமல் கர்த்தருடைய மகிமையை குறித்து கவலைப்பட்டாள். தன் மகனை பிறர் பெயரிட்டு அழைக்கும் போதெல்லாம் வரலாற்றை நினைவுகூரும்படியான பாடத்தை விட்டு சென்றாள். அப்பெயர் அவன் தந்தையின் மோசமான நடத்தையையும் அதனால் ஏற்பட்ட தோல்வியையும் அறிவித்து கொண்டே இருந்தது.\n\nஇன்றைக்கு கர்த்தருடைய மகிமை விளங்கும் வாசஸ்தலமாக திருச்சபை இருக்கிறது. நாம் திருச்சபையாக கூடிவரும் போதெல்லாம் மகிமையின் கர்த்தர் நம் நடுவில் பிரசன்னராய் இருக்கிறார். அவருடைய மகிமையை விளங்க செய்யும்படியான பொறுப்பு நமக்கு இருக்கிறது. திருச்சபை அவருடைய மகிமைக்கு பங்கம் விளைவியாமல் நேர்மையானதை செய்ய வேண்டும். ஆகவே எதையும் அடையாளப் பூர்வமாக செய்யாமல் ஆக்கப்பூர்வமாய் செய்ய வேண்டும். நம் முழு முதற் சிந்தனையும் அவருடைய மகிமையின் மேல் இருக்கட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}