{
  "uniqueid": "20230805072048_7fffffff",
  "date": "2023-08-05",
  "title": "எதிரி நாட்டில் கர்த்தருடைய மகிமை",
  "key_verse": "9_5:1-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 5:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "” இதோ தாகோன் கர்த்தருடைய பெட்டிக்கு முன்பாக தரையிலே முகம் குப்புற விழுந்து கிடந்தது ” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய மகிமை இஸ்ரவேலை விட்டு கடந்து போய் இருக்கலாம். ஆனால் தேவனே இன்னும் பிரபஞ்சத்தை தன்னுடைய கட்டுப்பாட்டில் வைத்திருக்கிறார். அவர், தம்முடைய திருப்பெயருக்கு களங்கம் ஏதும் வராமல் பாதுகாப்பதற்கு போதுமானவராக இருக்கிறார். ஐயோ, கர்த்தருடைய பெட்டியும் மகிமையும் எதிரிகளின் வசம் ஆகிவிட்டதே என நீங்கள் நெருக்கத்திற்கு ஆளாகி இருந்தால் ஒன்றை புரிந்து கொள்ள வேண்டும். கர்த்தர் இன்னும் தன்னுடைய சிங்காசனத்தில் அதிகாரம் மிக்கவராய் இருக்கிறார். தேவன் தம்முடைய மகிமையை பொய்யான கடவுள்களின் கோயில்களிலும் கூட வெளிப்படுத்த வல்லவராய் இருக்கிறார். எல்லா பொய் தெய்வங்களும் அவருடைய பாதத்தில் விழும். போர்க்களத்திலும் அவரால் தன்னுடைய வலிமையை காண்பித்து இருக்க முடியும். ஆனால் கீழ்ப்படியாத மக்களிடத்தில் தன்னுடைய, மகிமையையும் வல்லமையையும் வெளிப்படுத்தி வெற்றியை தேடி கொடுப்பதனால் என்ன பயன்? அவர்கள் தொடர்ந்து பாவத்தில் இருப்பதற்கு வழி வகுத்து விடுவோமே!\n\nபெலிஸ்தியர்களும் தங்களுக்கு கிடைத்த வாய்ப்பை நழுவ விட்டு விட்டார்கள். தாகோனின் கோயிலில் கர்த்தருடைய வல்லமையையும் மகிமையையும் கண்டு அவர்கள் அவரை பணிந்து தங்கள் பாவங்களை அறிக்கையிட்டு அவரை ஏற்றுக் கொண்டிருக்க வேண்டும். ஆனால் அதற்கு பதிலாக பெட்டியை தங்களை விட்டு அப்புறப்படுத்துவதிலேயே மும்முரமாக இருந்தார்கள். ஏனெனில் தங்களிடத்தில் தோல்வியை தழுவிய மக்களின் கடவுளை தங்களுடைய கடவுளாக ஏற்றுக் கொள்ள மனதில்லை. இஸ்ரவேல் கர்த்தருடைய காரியத்தில் தங்களுடைய மோசமான சாட்சியையே வெளிப்படுத்தியது. எனவே பிற நாடுகள் மெய்யான கடவுளாம் கர்த்தரை, ஏற்றுக்கொள்ள முன்வரவில்லை. அவர்கள் அவரை நிராகரித்து விட்டார்கள்.\n\nசிலை முதல் நாள் விழுந்து கிடந்ததும் இரண்டாம் நாள் உடைந்து கிடந்ததும் தற்செயலான செயல் அல்ல. கர்த்தருடைய மகிமைக்கும் அவருடைய வல்லமைக்கும் முன்பாக அவை ஒன்றும் இல்லை என்பதை காட்டுகிறது. ஒரு நாளில் எல்லா பொய்யான விக்கிரகங்களுக்கும் இதே நிலை ஏற்படும். இதைக் குறித்து ஏசாயா தீர்க்கதரிசி, “பூமியை தத்தளிக்க பண்ண , கர்த்தர் எழும்பும் அந்நாளிலே அவருடைய பயங்கரத்துக்கும் அவருடைய மகிமையை பிரதாபத்திற்கும் விலகி கன்மலைகளின் வெடிப்புகளிலும் , குன்றுகளின் சந்துகளிலும் புகுந்து கொள்ளும்படிக்கு மனுஷன் பணிந்துகொள்ள தனக்கு உண்டாயிருக்கிற தன் வெள்ளி விக்கிரகங்களையும் தன் பொன் விக்கிரகங்களையும் மூஞ்சுறுகளுக்கும் தூரிஞ்சல்களுக்கும் எறிந்து விடுவான் என்று கூறுகிறான் (ஏசாயா 2:20-21). இந்த காரியங்கள் ஆவிக்குரிய பிரகாரமாக நம்முடைய சரீரமாகிய ஆலயத்தில் நடைபெறட்டும். கர்த்தர் நம்முடைய இதயத்தில் வாசம் பண்ணும் போது நமக்கு பிடித்த காரியங்கள் ஆகிய விக்கிரகங்கள் எல்லாம் அவரை பணிந்து கொள்ளட்டும். கிறிஸ்துவின் பிரசன்னம் நம்மிடத்தில் காணப்படும் போது அவருக்கு பிரியம் இல்லாத காரியங்கள் அனைத்துக்கும் பயங்கரங்கள் உண்டாகட்டும். நமது இருதயத்தில் அவருக்கு மாற்றாக காணப்படுகிற எதுவும் சுக்கு நூறாக உடைந்து போகட்டும். கர்த்தர் நம்முடைய இருதயம் முழுவதிலும் சுதந்திரமாகவும் சுயாதீனமாகவும் உலாவ இடம் கொடுப்போம். அப்பொழுது நம்மிடத்தில் ஒளிந்து கொண்டிருக்கிற தீய காரியங்களை அவர் நொறுக்கி அப்புறப்படுத்துவார். இதுவே கர்த்தருடைய மகிமை நம்மிடத்தில் விளங்குவதற்கும் நாம் ஆசிர்வாதத்தை, சுதந்தரித்துக் கொள்வதற்கும் ஒரே வழியாக இருக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}