{
  "uniqueid": "20230806072048_7fffffff",
  "date": "2023-08-06",
  "title": "குற்றத்தை ஒத்துக்கொள்ளுதலும் பரிகாரமும்",
  "key_verse": "9_6:1-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 6:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய பெட்டி பெலிஸ்தரின் தேசத்தில் ஏழுமாதம் இருந்தது” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெலிஸ்தியர்கள் உடன்படிக்கைப் பெட்டியைக் கைப்பற்றியபோது அவர்கள் அதை இஸ்ரவேலருக்கு எதிரான பெரிய வெற்றி என்று நினைத்தார்கள். ஆனால் காலப்போக்கில் பெலிஸ்தர்கள் உடன்படிக்கைப் பெட்டியை ஒரு பாரமாக கருதத் தொடங்கினர். ஊர் ஊராகக் கொண்டு சென்று மக்களிடத்தில் காண்பிக்கும் ஒரு வெற்றிக்கோப்பை அல்ல என்பதை உணர்ந்து கொள்வதற்கு ஏழு மாதம் ஆகிற்று. பல நேரங்களில் அவிசுவாசிகளுக்கு மட்டுமின்றி, விசுவாசிகளுக்கும் தங்கள் சுயகௌரவத்தையும், வீண் பெருமையையும் விட்டுக்கொடுப்பதற்கு கணிசமான காலம் ஆகின்றது என்பது உண்மை. கர்த்தரை எதிர்ப்பதோ அல்லது அவருக்கு விரோதமாகக் காரியங்களைச் செய்வதோ பயனற்றது என்பதை புரிந்துகொள்வதற்கு நீண்ட நாட்கள் ஆகலாம். சில இழப்புகளைச் சந்தித்த பிறகே தவறு என்று ஒத்துக்கொள்ளும் மனநிலைக்கு வருகிறோம்.\n\nஇப்பொழுது உடன்படிக்கைப் பெட்டியை என்ன செய்யலாம் என்ற கேள்வி அவர்களுக்கு எழுகிறது. பெலிஸ்தரின் பூசாரிகளும், குறிசொல்லுகிறவர்களும் குற்றநிவாரண பலியுடன் அதை அவரிடமே திருப்பிக் கொடுங்கள் என்று கூறினார்கள். பெலிஸ்தியர்களின் பூசாரிகளுக்கும் குறிசொல்லுகிறவர்களுக்கும் தாங்கள் கர்த்தராகிய தேவனுடைய மனதைப் புண்படுத்திவிட்டோம் என்ற அறிவு இருந்ததைக் காண்கிறோம். மேலும் தங்கள் வருத்தத்தையும் மனந்திரும்புதலையும் கர்த்தருக்கு முன்பாக வெளிப்படுத்த ஏதாவது பரிகாரம் செய்ய வேண்டும் என்பதையும் அவர்கள் அறிந்திருந்தார்கள். விசுவாசிகளாகிய நமக்கு இத்தகைய சிந்தை இருக்க வேண்டியது எத்தனை அவசியம். நாம் பாவம் செய்தால் அது நம்முடைய ஆண்டவரின் மனதை துக்கப்படுத்தும் என்பதையும், அதை அறிக்கை செய்து அவருடன் ஒப்புரவாக வேண்டும் என்பதையும், நம்முடைய பாவங்கள் யாருக்காவது இழப்பை உண்டாக்கியிருந்தால் அது திருப்பிச் செலுத்துதல் மூலமாகச் சரி செய்யப்பட வேண்டும் என்பதையும் புதிய ஏற்பாடு நமக்குத் தெளிவாகப் போதிக்கிறது. ஆகவே இப்பிரபஞ்சத்தின் பிள்ளைகளைப் பார்க்கிலும் ஒளியின் பிள்ளைகளாகிய நாம் அதிக உணர்வுடன் நடந்துகொள்ள வேண்டியது அவசியம்.\n\nஅவ்வாறாயின் குற்றநிவாரண பலியாக எதைச் செலுத்த வேண்டும் என்று மக்கள் கேட்டார்கள். அவர்கள் நடுவில் கொள்ளைநோய் (தமிழ் வேதாகமத்தில் மூல வியாதி) பரவியிருந்ததினால் தங்கத்தால் ஐந்து எலி உருவங்களையும் (எலியால் நோய் பரவும் என்பது அவர்களுடைய புரிதல்), ஐந்து தங்கக் கட்டிகளையும் செய்ய வேண்டும் என்று பூசாரிகளால் அறிவுறுத்தப்பட்டது. “இஸ்ரவேலின் தேவனுக்கு மகிமையைச் செலுத்துங்கள்; அப்பொழுது ஒருவேளை உங்கள்மேலும், உங்கள் தேவர்கள்மேலும், உங்கள் தேசத்தின்மேலும் இறங்கியிருக்கிற அவருடைய கை உங்களை விட்டு விலகும்” (வசனம் 5). இதன் வாயிலாக கர்த்தராகிய தேவனிடம் நாங்கள் மன்னிப்புக் கேட்டுக் கொள்கிறோம், அவருடைய கோபத்தை நிறுத்தும்படி கேட்டுக்கொள்கிறோம் என்று தெரிவித்தார்கள். தேவனுடைய நியாயத்தீர்ப்பை அங்கீகரிப்பதும், அதற்கான பரிகாரத்தை நாடுவதும் இஸ்ரவேலின் தேவனுக்கு மகிமை சேர்க்கும் ஒரு வழியாகும் என்று கருதினார்கள். நாம் பெரும்பாலும் தேவனுடைய தீர்ப்பை தற்செயலானது என்றோ, பொதுவானது என்றோ கருதி கர்த்தருக்கு இந்த வகையான மகிமையைக் கொடுக்கத் தவறுகிறோம். ஆகவே நாம் பாவத்தை அறிக்கை செய்து அவருடைய இரக்கத்தைப் பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}