{
  "uniqueid": "20230807072048_7fffffff",
  "date": "2023-08-07",
  "title": "நிரூபணங்களைப் புறக்கணித்தல்",
  "key_verse": "9_6:6-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 6:6-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அது தன் எல்லைக்குப் போகிறவழியாய் பெத்ஷிமேசுக்குப் போனால், இந்தப் பெரிய தீங்கை நமக்குச் செய்தவர் அவர்தாமே என்று அறியலாம்” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெலிஸ்தியர்கள் தங்களுடைய வல்லமை இழந்த கடவுள்களைப் புறக்கணித்துவிட்டு, சர்வ வல்லமை பொருந்திய கர்த்தரைத் தேடுவதற்குப் பதிலாக, அவர்களுடைய சிந்தையெல்லாம் கர்த்தருடைய பெட்டியை அப்புறப்படுத்துவதிலேயே மும்முரமாக இருந்தது என்பது நமக்கு வியப்பாக இருக்கிறது. இந்தச் சம்பவம் புதிய ஏற்பாட்டில் நடைபெற்ற ஒரு சம்பவத்துக்கு நேராக நம்முடைய கவனத்தைக் கொண்டு செல்கிறது. எண்ணற்ற பிசாசுகளால் ஆட்கொள்ளப்பட்டிருந்த ஒரு மனிதனைக் கர்த்தராகிய இயேசு கிறிஸ்து சுகமாக்கினார். அவனைவிட்டுப் புறப்பட்ட பிசாசுகள் பன்றிக்கூட்டத்துக்குள் புகுந்து அவற்றைக் கடலில் தள்ளின. இதைக் கண்ட அந்தக் கதரேனருடைய நாட்டார் அந்தப் பன்றிகளைக் குறித்து கவலைப்பட்டனரேயொழிய கர்த்தருடைய வல்லமையால் சுகமாக்கப்பட்ட அந்த மனிதனைக் குறித்து மகிழ்ச்சியடையவில்லை. முடிவாக அவர்கள் இந்த பெலிஸ்தியர்களைப் போலவே, “அப்பொழுது தங்கள் எல்லைகளை விட்டுப்போகும்படி அவரை வேண்டிக்கொள்ளத் தொடங்கினார்கள்” (மாற்கு 5,17) என்று வாசிக்கிறோம். இந்த உலகம் எப்பொழுதும் கடவுளுடைய வல்லமையையும், அவருடைய பரிபூரணத்தையும் ஏற்றுக்கொள்ள மறுத்துக்கொண்டே இருக்கிறது. ஏனெனில் அது தங்களை நியாயந்தீர்க்கும் என்னும் பயம்.\n\nபெலிஸ்தியப் பூசாரிகள் இப்பொழுது வெளிப்பட்ட கர்த்தருடைய வல்லமையை மட்டுமின்றி, பல நூறு ஆண்டுகளுக்கு முன்பாக எகிப்தில் நடைபெற்ற நிகழ்வுகளையும் அறிந்திருந்தார்கள். பார்வோன் தன் இருதயத்தைக் கடினப்படுத்தியதையும், செங்கடலைக் கடந்து இஸ்ரவேலர் வெளியேறியதையும் அறிந்திருந்தார்கள் (வசனம் 6). அதாவது கர்த்தருக்கு விரோதமாக தங்கள் இருதயத்தைக் கடினப்படுத்தினால் எந்த நன்மையும் வராது என்பதை அறிந்திருந்தார்கள். இன்றைய நாட்களிலும் மெய்யான கடவுள் யார் என்பதையும், கிறிஸ்து எதற்காகப் பூமிக்கு வந்தார் என்பதையும் அறிந்திருந்தும் மக்கள் வேண்டுமென்றே நற்செய்தியை நிராகரிக்கிறதுபோல அன்றைக்கு பெலிஸ்தியர்கள் நிராகரித்தார்கள். தெரிந்தோ தெரியாமலோ நாமும் கர்த்தருக்கு விரோதமாக இத்தகைய மனநிலையில் இருப்பது புத்திசாலித்தனமான செயல் அல்ல என்பதை உணர்ந்துகொள்வோமாக.\n\nபெலிஸ்தியர்கள் தங்களுக்கு நேரிட்ட வாதை கர்த்தரால் வந்ததா என்பதைக் கண்டறிய இயற்கைக்கு அப்பாற்பட்ட அற்புதத்தைக் காண விரும்பினார்கள். ஒரு புதிய வண்டி செய்து, இரண்டு கறவை மாடுகளைப் பூட்டி, பெட்டியோடும் காணிக்கைகளோடும் அனுப்பினார்கள். அதன் குட்டிகளை வீட்டில் கட்டிவைத்துவிட்டார்கள். இதுவரை வண்டி இழுத்துப் பழக்கமில்லாத மாடுகள் வண்டியை இழுக்க மறுத்திருக்க வேண்டும், மேலும் தன் குட்டிகளின் மேலுள்ள பாசத்தால் மாடுகள் ஊருக்குள் வண்டியை இழுத்துக்கொண்டு ஓடியிருக்க வேண்டும். இரண்டும் இல்லாமல், அவர்கள் ஆச்சரியப்படும்படி வண்டி இஸ்ரவேலின் எல்லையை நோக்கிச் சென்றது தற்செயலான நிகழ்வு இல்லை என்பதை அவர்கள் உணர்ந்துகொள்ளவில்லை. “இந்த உலகின் பொல்லாத மனிதர்கள் கடவுளின் நிரூபணமான வல்லமை மற்றும் அற்புதங்களைத் தங்களுக்குச் சொந்தமாக்கிக் கொள்வதைக் காட்டிலும், நிச்சயமற்றதும் ஆபத்தானதுமான காரியங்களில் விரைவில் நம்பிக்கை கொள்கிறார்கள்” என்று வேத அறிஞர் திருவாளர் பூல் என்பார் உரைத்தது எத்தனை உண்மையானது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}