{
  "uniqueid": "20230808072048_7fffffff",
  "date": "2023-08-08",
  "title": "வாய்ப்புகளைப் புறக்கணித்தல்",
  "key_verse": "9_6:13-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 6:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பெத்ஷிமேசின் மனுஷர் பள்ளத்தாக்கிலே கோதுமை அறுப்பு அறுத்துக்கொண்டிருந்தார்கள்; அவர்கள் தங்கள் கண்களை ஏறெடுக்கும்போது, பெட்டியைக் கண்டு, அதைக் கண்டதினால் சந்தோஷப்பட்டார்கள்” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம் வாழ்க்கைக்கு ஒரு நல்ல திட்டத்தை வைத்திருக்கும் அன்பான கடவுள் நமக்கு இருக்கிறார் என நம்பாமல், இந்த உலகக் காரியங்களினிமித்தம் பயத்தையும், பெருமையையும் கொண்டவர்களாக இருப்போமானால் நம்முடைய இத்தகைய பரிதாபமான சூழ்நிலைக்கு நாம் ஒருபோதும் அவரைக் குற்றம் சாட்டமுடியாது. இது அவரை முழு மனதுடன் விசுவாசியாத இஸ்ரவேலருக்கு மட்டுமல்ல, அவரை முற்றிலும் புறக்கணித்த பெலிஸ்தியர்களுக்கும் பொருந்தக்கூடியதாக இருக்கிறது. ஆனால் அவரை விசுவாசிப்பவர்களுக்கோ அவர் பரலோகத்தின் சிங்காசனத்தில் வீற்றிருந்து தனக்கு நலமானதைச் செய்து நன்மை செய்கிறவராக இருக்கிறார். கோதுமை அறுவடை செய்துகொண்டிருந்த பெத்ஷிமேசின் மக்கள் தேவனின் செயலைக் கண்டு இவ்விதமாகவே உணர்ந்தார்கள். அவர்கள் பெட்டி திரும்பி வந்ததைக் கண்டவுடன் மிகுந்த சந்தோஷமடைந்தார்கள். உயிர்த்தெழுந்த கிறிஸ்து சீடர்களின் நடுவில் வந்தபோது எவ்விதமான மகிழ்ச்சியை அனுபவித்தார்களோ அவ்விதமான உணர்வே இந்த மக்களுக்கும் காணப்பட்டது.\n\nதேவன் ஒருபோதும் சும்மா இருக்கவுமில்லை, அவர்களை ஒருபோதும் கைவிட்டுவிடவுமில்லை. ஆனால் இஸ்ரவேலர்களோ தேவன் இல்லாததைப் போல உணர்ந்தார்கள், அவர்கள் நம்பிக்கை அற்றவர்களாகவும், ஊக்கம் இழந்தவர்களாகவும் காணப்பட்டார்கள். ஆனால் இப்பொழுதோ பெட்டியைக் கண்டவுடன் அவர்களுடைய உணர்வு துளிர்விட்டது. வண்டி நேராக யோசுவா என்பவரின் வயலில் வந்து நின்றது. ஆசாரியர்கள் பெட்டியை இறக்கினார்கள். அந்த வண்டியை விறகாக்கி, அவ்விரண்டு பசுமாடுகளைப் பலியாகச் செலுத்தினார்கள். இது நியாயப்பிரமாணத்தின் சட்டத்திற்குப் புறம்பானதுதான். பசு மாடுகளைப் பலி செலுத்தக்கூடாது என்பதும், ஏதாவது ஒரு இடத்தில் பலி செலுத்தக்கூடாது என்பதும் அது கூறும் கட்டளை (லேவியராகமம் 1,3, லேவியராகமம் 22,19; உபாகமம் 12:5-6). இருப்பினும் அவர்களுடைய இருதய வாஞ்சையையும், சூழ்நிலைகளையும் அறிந்த தேவன் தனக்குச் செலுத்தப்பட்ட கனத்தைப் பெற்றுக்கொண்டார்.\n\nபெலிஸ்தியர்களின் பூசாரிகள் அனுமானித்தபடி காரியங்கள் நடந்தன என்பதையும், தாங்கள் வைத்த சோதனையின்படியே காரியங்கள் நடந்துவிட்டன என்பதையும் அவர்கள் அறிந்து கொண்டார்கள். மேலும் தங்களுக்கு நேரிட்ட மகா பெரிய வாதைகளுக்கு இஸ்ரவேலின் தேவனே காரணம் என்பதை அறிந்துகொண்டார்கள். நடந்த காரியங்களை எல்லாம் பெலிஸ்தியர்களின் ஐந்து அதிபதிகளும் நேரடியாகவே பார்த்துக்கொண்டிருந்தார்கள். இத்தகைய வல்லமையுள்ள கடவுள் ஏன் இஸ்ரவேல் மக்களைத் தோற்றுப்போக அனுமதித்தார் என்பதும், தன்னுடைய உடன்படிக்கையின் பெட்டியை ஏன் தங்கள் கையில் ஒப்புக்கொடுத்தார் என்பதும் அவர்களுடைய புருவத்தை உயர்த்தியிருக்க வேண்டும். இந்த வகையில் புறஇனமக்களின் நடுவில் தேவன் தம்முடைய சாட்சியை விளங்கப்பண்ணினார். அவர்களுக்கு ஒரு வாய்ப்புக் கொடுத்தார். தங்களுடைய செயலற்ற கடவுளுக்கும், ஜீவனுள்ள கடவுளுக்கும் இடையேயுள்ள வேறுபாட்டை உணர்ந்துகொள்ளும்படி அவர்கள் நெருக்கப்பட்டிருக்க வேண்டும். இன்றைக்கும் நமக்கு தேவன் வாய்ப்புகளை வழங்கிக்கொண்டேயிருக்கிறார். ஞானமாய் பயன்படுத்திக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}