{
  "uniqueid": "20230809072048_7fffffff",
  "date": "2023-08-09",
  "title": "மகிமையைப் புரிந்துகொள்ளுதல்",
  "key_verse": "9_6:19-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 6:19-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இந்தப் பரிசுத்தமான தேவனாகிய கர்த்தருக்கு முன்பாக நிற்கத்தக்கவன் யார்?” (வசனம் 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெத்ஷிமேசின் மனுஷர் கர்த்தருடைய பெட்டியை உற்றுப் பார்த்தபடியினால், கர்த்தர் அவர்களை அடித்தார் (வசனம் 19). இந்தக் கிராமத்தாரில் பலர் செத்தார்கள். உடன்படிக்கைப் பெட்டி பெலிஸ்தியர்களிடம் இருந்த ஏழு மாதமளவும் அவர்கள் ஒருபோதும் அதற்குள் என்ன இருக்கிறது என்பதை பார்க்கத் துணியவில்லை. அவர்களுக்கு இல்லாத தைரியம், அல்லது அதைக் குறித்த குறைத்த மதிப்பீடு அவர்களுக்கு எவ்வாறு ஏற்பட்டது? தேவன் எவ்விடத்திலும் தம்முடைய பரிசுத்தமான மாட்சிமையை விட்டுக்கொடுக்க மாட்டார். பெலிஸ்தியர்களைக் காட்டிலும் கர்த்தர் தம்முடைய மக்களிடம் கடுமையாக நடந்துகொண்டதை இங்கு காண்கிறோம். பல நேரங்களில் தம்முடைய சொந்த வீட்டிலேயே அவர் கனவீனப்படுத்தப்படுகிறார். தேவனை அறியாதோருக்கு இருக்கும் பயபக்திகூட தேவனை அறிந்திருக்கிறோம் என்று அழைக்கப்படுபவர்களிடம் காணப்படுகிறதில்லை என்பது வருத்தத்திற்குரிய காரியமாகும்.\n\nகர்த்தராகிய இயேசு கிறிஸ்து இந்த உலகத்தில் கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய் வந்து நமக்குள்ளே (மனிதருக்குள்ளே) வாசம்பண்ணினார். அவர் பாவிகள் மனந்திரும்ப வேண்டும் என்பதற்காக ஒதுக்கப்பட்ட புறக்கணிக்கப்பட்ட மக்களிடத்தில் அதிகமாகப் பழகினார். அவர் ஆயக்காரரோடும் பாவிகளோடும் உணவருந்துகிறார் என்று யூதர்கள் குற்றஞ்சாட்டினார்கள். இதன் காரணமாக அவர்களால் அவரை மேசியாவாக அங்கீகரிக்க முடியவில்லை. அவர் தேவகுமாரனாக இருந்தும், தேவத்துவத்தின் பரிபூரணமெல்லாம் அவருக்குள் வாசமாயிருந்தும், தேவனே செய்யக்கூடிய காரியங்கள் அனைத்தையும் செய்தும், யூதர்கள் அவரைச் சிலுவையில் அறைந்து கொன்றார்கள். தேவகுமாரனைக் கொன்ற மாபெரும் பாதகச் செயலைச் செய்தார்கள். அவர் பிசாசுகளின் தலைவன் என்று எவருமே சொல்லத் துணிந்திராத வார்த்தைகளைச் சொல்லி, மன்னிக்க முடியாத குற்றத்தைச் செய்தார்கள். தேவகோபம் அவர்கள்மீது வந்ததனால் இதுவரை உலகம் கண்டிராத வகையில், ஏறத்தாழ 1900 ஆண்டுகளாக உபத்திரவத்தையும், துன்பத்தையும் அடைந்து, நாடற்றவர்களாக நாடோடிகளாக உலகம் முழுவதும் அலைந்தார்கள்.\n\nபெட்டிக்குள் என்ன இருக்கிறது என்று மனிதர்கள் பார்ப்பதற்குத் தடை செய்யப்பட்டிருக்கிறது. அவருடைய மகிமையின் நிமித்தம் அவரால் வெளிப்படுத்த அனுமதிக்காத காரியங்கள் இருக்கின்றன. அவற்றை மனிதர்கள் அலசிப்பார்க்க முற்படுவது தவறு. “என் நினைவுகள் உங்கள் நினைவுகள் அல்ல; உங்கள் வழிகள் என் வழிகளும் அல்லவென்று கர்த்தர் சொல்லுகிறார்” (ஏசாயா 55,8) என்று ஏசாயா தீர்க்கதரிசி கூறுகிறார். பெத்ஷிமேசின் மக்கள் சற்றுத் தாமதமாக கடவுளின் பரிசுத்தத்தை உணர்ந்துகொண்டார்கள். எனவே, “இந்தப் பரிசுத்தமான தேவனாகிய கர்த்தருக்கு முன்பாக நிற்கத்தக்கவன் யார்?” (வசனம் 20) என்னும் கேள்வியைக் கேட்டார்கள். பேதுரு முதன் முதலில் ஆண்டவரைக் கண்டபோது, “ஆண்டவரே நான் பாவியான மனிதன்; நீர் என்னை விட்டுக் போகவேண்டும்” (லூக்கா 5,8) என்றான். ஆனால் பின்னாட்களில், கிறிஸ்து தம்முடைய மகிமையை வெளிப்படுத்திய போது. “ஆண்டவரே நாம் இங்கே இருக்கிறது நல்லது; ஆகவே மூன்று கூடாரங்களைப் போடுவோம்” (மத்தேயு 17,4) என்றான். நாம் கிறிஸ்துவுக்குள் ஒரு புதிய சிருஷ்டியாக மாறும்போது, அவரே நம்முடைய பரிசுத்தமாகிறார் (1 கொரிந்தியர் 1,31). ஆகவேதான் பேதுரு “நான் பரிசுத்தர், ஆகையால் நீங்களும் பரிசுத்தராயிருங்கள் என்று எழுதியிருக்கிறதே” என்று கூறி நாம் அவரிடம் நெருங்கிச் சேரும்படி அழைக்கிறார் (1 பேதுரு 1,16)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}