{
  "uniqueid": "20230810072048_7fffffff",
  "date": "2023-08-10",
  "title": "வீட்டைத் திறந்துகொடுத்தல்",
  "key_verse": "9_7:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 7:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய பெட்டியை எடுத்து, மேட்டின் மேலிருக்கிற அபினதாபின் வீட்டிலே கொண்டுவந்து வைத்து…” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெத்ஷிமேசின் மக்கள் உடன்படிக்கைப் பெட்டியைக் குறித்த காரியத்தில் பெலிஸ்தியர்களைப் போலவே நடந்துகொண்டார்கள். அவர்களைப் பொறுத்தவரை தங்களுடைய தகுதிக்கு அப்பாற்பட்ட பரிசுத்தத்தை அவர் எதிர்பார்ப்பதாக எண்ணினார்கள். எனவே தங்களுக்கு ஏற்பட்ட சிட்சையைக் கண்டு பயந்து, கீரியாத்யாரீம் என்னும் கிராமத்துக்கு அதை அனுப்ப முடிவுசெய்தார்கள். நாமும் கூட பல நேரங்களில் இவ்விதமாக, நம்மை நாமே சோதித்துப் பார்த்து, கர்த்தருக்கு ஏற்றவிதமாக இருக்க முயலாமல், எண்ணங்களாலும் செயலாலும் கர்த்தரைவிட்டுச் சற்று ஒதுங்கியும், தூரமாயும் இருப்பதைத் தெரிந்துகொள்கிறோம். ஆனால் கீரியாத்யாரீமின் மக்கள் அதைச் சந்தோஷத்தோடு ஏற்றுக்கொண்டார்கள். கர்த்தரையும் அவருடைய பிரசன்னத்தையும் விரும்புகிற மக்கள் எப்பொழுதும் இருக்கிறார்கள் என்பதற்கு இந்தக் கிராமத்தார் நல்ல எடுத்துக்காட்டாயிருக்கிறார்கள். தேசம் அடிமைத்தனத்துக்குள் இருந்தாலும், மக்கள் பெலிஸ்தியர்களின் ஆதிக்கத்துக்குள் இருந்தாலும் கர்த்தருடைய ஆளுகையை விரும்புகிற மக்களாக இந்தக் கிராமத்தார் இருந்தார்கள். கர்த்தருடைய பெட்டி திரும்பி வந்தது, ஆனால் பெத்ஷிமேசின் மக்கள் கர்த்தரிடம் திரும்பாததால் பெட்டியும் அவர்களைவிட்டுக் கடந்து சென்றது.\n\nகர்த்தருடைய பெட்டியை எடுத்து, மேட்டின் மேலிருக்கிற அபினதாபின் வீட்டிலே கொண்டுவந்து வைத்தார்கள். அவனுடைய வீடு கர்த்தருக்காகத் திறக்கப்பட்டது. இந்த நிகழ்ச்சி நம்முடைய ஆண்டவர் இந்தப் பூமியில் ஊழியம் செய்த நாட்களில் நடந்த ஒரு சம்பவத்தை நமக்கு நினைவூட்டுகிறது. பெரும்பாலான மக்கள் அவரைப் புறக்கணித்தார்கள். தலைசாய்க்க இடமில்லாமல் அவர் அலைந்து திரிந்து ஊழியம் செய்தார். ஆனால் ஒரு குடும்பம் பெத்தானியாவில் இருந்தது. “மார்த்தாள் என்னும் பேர்கொண்ட ஒரு ஸ்திரீ அவரைத் தன் வீட்டிலே ஏற்றுக்கொண்டாள்” என்று வாசிக்கிறோம் (லூக்கா 10,38). கிறிஸ்துவும் அந்தக் குடும்பத்தை அதிகமாக நேசித்தார். மூன்று நபர்கள் கொண்ட அந்தக் குடும்பத்தாரும் ஆண்டவரை அளவுகடந்து நேசித்தார்கள். அவருடைய வருகையை விரும்பினார்கள். யாரொருவன் அவருக்காக தன் வீட்டைத் திறந்துகொடுக்கிறானோ அங்கே அவர் வந்து, அந்தக் குடும்பத்தாரோடு ஐக்கிய விருந்து செய்வேன் என்று வாக்குப் பண்ணியிருக்கிறார் (வெளி 3,20). அவர் இருக்குமிடத்தில் மகிழ்ச்சி உண்டு, சமாதானம் உண்டு. இன்றே அதை அனுபவிக்க அவரை அழைப்போமாக.\n\nஅபினதாபின் வீட்டிலே ஒரு வாலிபன் இருந்தான். அவன் பெயர் எலெயாசார். அவன் அந்தப் பெட்டியைக் காக்கும்படி தன்னைப் பரிசுத்தப்படுத்த முன்வந்தான். அந்த ஊரார் அவனை அதற்கென நியமித்தார்கள். இது ஒரு மனபூர்வமான ஒப்புவித்தல். இன்றைக்கும் கர்த்தர் தனக்காகவும், தன்னுடைய ஊழியத்துக்காகவும் தங்களைப் பரிசுத்தப்படுத்தி அர்ப்பணம் செய்கிற மக்களை எதிர்பார்க்கிறார். அவன் தன்னுடைய வேலையை இருபது ஆண்டுகளாக கண்ணும் கருத்துமாகச் செய்தான். இடைவிடாத தொய்ந்துபோகாத பணி. அவன் தன்னைப் பிழைப்புக்கடுத்த அலுவல்களில் சிக்கிக்கொள்ள அனுமதிக்கவில்லை. அவன் தன்னைச் சேவகம் எழுதிக்கொண்டவருக்கு ஏற்றவனாக விளங்கினான். அவரை நாம் நம்முடைய வீட்டுக்கு அனுமதிக்கும்போது, அவர் நமக்கு முன்பாக திறந்த வாசலை அவருக்காக ஊழியம் செய்யும்படி வைத்திருக்கிறார். எலெயாசரைப் போல நாமும் நம்மை ஒப்புவிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}