{
  "uniqueid": "20230811072048_7fffffff",
  "date": "2023-08-11",
  "title": "கர்த்திரிடத்தில் திரும்புதற்கான அழைப்பு",
  "key_verse": "9_7:3-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 7:3-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு சாமுவேல்: நான் உங்களுக்காகக் கர்த்தரை மன்றாடும்படிக்கு, இஸ்ரவேலர் எல்லாரையும் மிஸ்பாவிலே கூட்டுங்கள் என்றான்” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெலிஸ்தியர்கள் உடன்படிக்கைப் பெட்டியை ஒப்படைத்து இருபது ஆண்டுகள் ஆகிவிட்டன. சாமுவேல் பல ஆண்டுகளுக்கு முன்னரே தீர்க்கதரிசிதான் என இஸ்ரவேல் மக்கள் முழுமைக்கும் தெரிந்திருந்தது (1 சாமுவேல் 3,20). இருப்பினும் பெட்டி அபினதாபின் வீட்டில் இருந்த இருபது ஆண்டுகளாக அவன் என்ன செய்துகொண்டிருந்தான்? வெளிப்படையாகச் சொல்லப்படாவிட்டாலும்கூட அவன் ஊர் ஊராகச் சென்று மக்கள் கர்த்தரிடம் திரும்பும்படி பிரசங்கம் செய்து கொண்டிருந்தான் என்று ஊகிக்கலாம். ஏனெனில் “இஸ்ரவேல் குடும்பத்தாரெல்லாரும் கர்த்தரை நினைத்து, புலம்பிக்கொண்டிருந்தார்கள்” (வசனம் 2) என்று வாசிக்கிறோம். சாமுவேலின் ஊழியத்தினிமித்தமாக தங்களுடைய அடிமைத்தனத்தைக் குறித்த உணர்வு அவர்களுக்கு மேலிட்டது. கீரியாத்யாரீமின் மக்கள் பெட்டியைச் சந்தோஷத்தோடு ஏற்றுக்கொண்டாலும் அது ஒட்டுமொத்த இஸ்ரவேல் மக்களுக்கு மகிழ்ச்சி தரக்கூடிய செய்தி அல்ல. ஏனெனில் அது இருக்க வேண்டிய இடத்தில் இல்லை. இப்பொழுது அதற்கான காலங்கனிந்தது. தேவன் தம்முடைய பெட்டியைக் குறித்த காரியத்தில்கூட நிதானமாகவும் பொறுமையோடும் செயல்பட்டார். ஏனெனில் மக்களுடைய இருதயம் ஆயத்தமாகும் வரை அவர் பொறுமையுடன் காத்திருந்தார்.\n\nமக்கள் இரண்டுவித அடிமைத்தனத்தில் இருந்தார்கள். ஒன்று, அவர்கள் தங்கள் இருதயங்களில் கர்த்தரைவிட்டுத் தூரம் போய் பாகால்களையும் அஸ்தரோத்தையும் வணங்கினார்கள். அடுத்தது, அவர்கள் வலிமையுள்ள பெலிஸ்தியர்களிடத்தில் அடிமையாக இருந்தார்கள். இவ்விரண்டு காரியங்களிலும் விடுதலையாக வேண்டும் என்றால் அவர்கள் ஒரே கடவுளாகிய யெகோவாவிடம் மனந்திரும்ப வேண்டியது அவசியம். சாமுவேல் இதற்கான வேலையில் ஈடுபட்டான். அவன் மக்களிடம், முழு இருதயத்தோடும் மனந்திரும்புங்கள், அந்நிய தேவர்களை உங்களை விட்டு விலக்குங்கள் (பாகால் மற்றும் அஸ்தரோத் முறையே விவசாயம், குடும்ப செழிப்பின் கடவுள்களாக எண்ணப்பட்டனர்), உங்கள் இருதயத்தை கர்த்தருக்கு நேராகச் செம்மையாக்குங்கள், அவர் ஒருவருக்கே ஆராதனை செய்யுங்கள் (வசனம் 3) என்று விடுதலைக்கான வழியைக் கூறினான். நல்ல தலைமை மிக முக்கியம். நமக்கு ஓர் ஆவிக்குரிய நல்ல தலைவர் இருப்பாரானால் அது பெலிஸ்தியர்களின் இராணுவத்தைக் காட்டிலும் கூடுதல் பலமிக்கது.\n\nசாமுவேலின் அறிவுரையை மக்கள் ஏற்று மிஷ்பாவிலே ஒன்று கூடினார்கள் (வசனம் 5). அவர்கள் தங்களுடைய ஒப்புவித்தலுக்கு அடையாளமாக தண்ணீரை மொண்டு, கர்த்தருடைய சந்நிதியில் உற்றி, உபவாசம் செய்து, கர்த்தருக்கு விரோதமாகச் செய்த பாவத்தை அறிக்கை செய்தார்கள். செவிகொடுத்தலும் கீழ்ப்படிதலுமே விடுதலைக்கான முதல்படி. இன்றைய காலகட்டத்தில் இஸ்ரவேல் மக்களுக்கு நேரிட்ட காரியங்கள் நமக்கு அவ்விதமாகவே நேரிடாமல் இருக்கலாம். ஆனால் அதே காரியங்கள் வேறு வடிவங்களில் இருக்கின்றன. ஆகவே கிறிஸ்தவத்தில் ஒரு மெய்யான உயிர்மீட்சி அந்தந்தச் சபைகளில் ஏற்பட வேண்டும் என்றால், முழுமனதுடன் கூடிய ஓற்றுமை, தங்களுடைய நிலையை உணர்ந்து பாவத்தை அறிக்கை செய்தல், கர்த்தருக்குக் கொடுக்க வேண்டிய முதன்மை ஸ்தானத்தை எது ஆக்கிரமித்துக்கொண்டிருக்கிறதோ அதை விலக்குதல், குழு மன்றாட்டு ஜெபம், முழுமையான ஒப்புவித்தல் ஆகியவை செய்யப்பட வேண்டியது அவசியம். இவற்றைச் செய்வோமானால் கர்த்தர் நிச்சயமாக உயிர்மீட்சியையும் ஆசீர்வாதத்தையும் கட்டளையிடுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}