{
  "uniqueid": "20230812072048_7fffffff",
  "date": "2023-08-12",
  "title": "ஜெபமே ஜெயம்",
  "key_verse": "9_7:7-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 7:7-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேல் புத்திரர் மிஸ்பாவிலே கூடிவந்ததைப் பெலிஸ்தர் கேள்விப்பட்டபோது, பெலிஸ்தரின் அதிபதிகள் இஸ்ரவேலுக்கு விரோதமாக எதிர்த்து வந்தார்கள்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மக்கள் கர்த்தரிடம் முழு மனதுடன் திரும்பி வருவது என்பது கர்த்தருக்குப் பிரியமான செய்தி. ஆனால் சாத்தானைப் பொறுத்தவரை அது கெட்ட செய்தி. சாமுவேலின் முன்னிலையில் இஸ்ரவேல் மக்கள் மிஸ்பாவில் கர்த்தரிடத்தில் கூடிவந்ததை பெலிஸ்தியர்கள் தங்களுக்கு எதிரான செயலாகக் கருதினார்கள். தேவனுடைய பிள்ளைகள் கர்த்தரைத் தேடுவது எதிரிகளுக்குச் சாதகமானது அல்ல. ஏனெனில் கர்த்தர் அவர்களுக்காக உதவி செய்ய வந்தால், தங்களால் அவருடன் போரிட்டு வெல்ல முடியாது என்று அவர்களுக்குத் தெரியும். எனவே அவர்களுடைய கூடுகையை எவ்வளவு தூரம் தடுக்க முடியுமோ அவ்வளவு தூரம் தடுக்க முயன்றார்கள், பயத்தை உண்டுபண்ண முயன்றார்கள். ஆகவே விசுவாசிகள் முழுமனதுடன் கர்த்தரிடம் வரக்கூடாதபடி சாத்தான் பல்வேறு உபாய தந்திரங்களைப் பயன்படுத்தி அவரை விட்டுப் பிரித்துக்கொண்டிருக்கிறான். அவனுக்குக் கீழாக இருக்கும் வரைக்கும் அவன் அமைதியாக இருப்பான். அப்படி இல்லாதபோது, அவன் கெர்ச்சிக்கிற சிங்கமாய் புறப்பட்டு வருவான்.\n\nஆனால் “இஸ்ரவேல் புத்திரர் கேட்டு, பெலிஸ்தரினிமித்தம் பயப்பட்டார்கள்” (வசனம் 7) என்று வாசிக்கிறோம். கர்த்தரோடிருப்பதன் பலம் என்னவென்பதை பெலிஸ்தியர்கள் புரிந்துகொண்ட அளவுக்கு இஸ்ரவேல் மக்கள் புரிந்துகொள்ளவில்லை என்பது துரதிஷ்டமே. அவர்களுடைய ஆவிக்குரிய புரிதல் மிகவும் பெலவீனமாக இருந்தது. அவர்கள் கர்த்தரிடம் மிகுந்த நம்பிக்கை உள்ளவர்களாக இருப்பதற்குப் பதில் பயந்தார்கள். இன்றைக்கும்கூட விசுவாசத்திலும், வேத அறிவிலும் பெலவீனமாக இருக்கிற விசுவாசிகளே கள்ளபோதகர்களின் வலையிலும், கர்த்தருடைய ஊழியத்தை ஆதாயத் தொழிலாக மாற்றியிருக்கிறவர்களின் கையிலும் எளிதில் விழுந்துவிடுகிறார்கள்.\n\nஆனால் மக்கள் சாமுவேலிடம், “நம்முடைய தேவனாகிய கர்த்தர் எங்களைப் பெலிஸ்தரின் கைக்கு நீங்கலாக்கி ரட்சிக்கும்படிக்கு, எங்களுக்காக அவரை நோக்கி ஓயாமல் வேண்டிக்கொள்ளும் என்றார்கள்” (வசனம் 8). தங்களால் முடியாது, கர்த்தரே வெற்றி தருபவர் என்பதைப் புரிந்துகொள்ளும் வரை விசுவாசிகளுக்கு மெய்யான வெற்றி இல்லை. இதற்காக அவர்கள் ஜெபத்தை நாடினார்கள். அவர்கள் பேழையை நம்புவதற்குப் பதில் கர்த்தரை நம்பினார்கள். இருபது ஆண்டுகளுக்கு முன்பாக, இஸ்ரவேலர்கள் உடன்படிக்கைப் பெட்டியைத் தூக்கிக்கொண்டு போருக்குச் சென்றபோது அதிக உற்சாகத்துடனும் ஆர்ப்பரிப்புடனும் நம்பிக்கையுடனும் இருந்தார்கள் (1 சாமுவேல் 4,5). அப்பொழுது அவர்களுக்குத் தோல்வியே கிடைத்தது. குருட்டு நம்பிக்கைகள், சடங்காச்சாரங்கள், போன்றவற்றைக் காட்டிலும் கர்த்தரிடத்தில் மனத்தாழ்மையுடன் இருப்பதும் அவரிடம் ஜெபிப்பதுமே அதிக பலம். சாமுவேல் பால் குடிக்கிற ஓர் ஆட்டுக்குட்டியைப் பலியாகச் செலுத்தி, வேண்டுதல் செய்தான் (வசனம் 9). ஏதுமறியாததும், யாரையும் காயப்படுத்தியிராததும், கள்ளங்கபடற்றதும், வெகுளியானதுமான ஆட்டுக்குட்டியின் பலியே கர்த்தரிடத்தில் சேருவதற்கு வழி என்று சாமுவேல் புரிந்துகொண்டான். உலகத்தின் பாவத்தைச் சுமந்துதீர்க்கிற பாவமற்ற ஆட்டுக்குட்டியானவரே (யோவான் 1,29) நாம் தேவனிடத்தில் வேண்டிக்கொள்வதற்கான வழியாக இருக்கிறார். கிறிஸ்துவின் நாமத்தில் வேண்டிக்கொள்ளும்போது நம்முடைய ஜெபம் கேட்கப்படுகிறது. சாமுவேலுக்கு கர்த்தர் பதிலளித்ததுபோல நமக்கும் பதில் நிச்சயமாக அளிக்கப்படும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}