{
  "uniqueid": "20220228072048_7fffffff",
  "date": "2022-02-28",
  "title": "பரிசுத்தம் நாடும் கர்த்தர்",
  "key_verse": "2_19:9-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 19:9-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்னும் கர்த்தர் மோசேயை நோக்கி: நீ ஜனங்களிடத்தில் போய், இன்றைக்கும் நாளைக்கும் அவர்களைப் பரிசுத்தப்படுத்து; அவர்கள் தங்கள் வஸ்திரங்களைத் தோய்த்து, மூன்றாம் நாளைக்கு ஆயத்தப்பட்டிருக்கக்கடவர்கள்” (வச. 11,12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இங்கே மோசே தேவனுக்கும் மக்களுக்கும் ஒரு மத்தியஸ்தராகச் செயல்படுகிறார். தேவனுடைய வார்த்தைகளை மக்களிடத்தில் தெரிவிப்பதற்கும், மக்களின் எண்ண ஓட்டங்களை தேவனிடத்தில் பிரதிபலிப்பதற்கும் அவர் பள்ளத்தாக்குக்கும் மலைக்குமாக ஏறி இறங்குகிறார். இப்பொழுது நமக்கான ஒரே மத்தியஸ்தர் கிறிஸ்து மட்டுமே. இவர் மூலமாக நாம் எப்பொழுதும் தேவ சமூகத்தில் பிரவேசிப்பதற்கு உரிமை பெற்றிருக்கிறோம். இந்தக் கிறிஸ்து நாதர் மனிதராக அவதரித்தபடியால் நம்முடைய எண்ணங்களையும், மனதின் காரியங்களையும் அறிந்தவராக இருக்கிறார். ஆயினும் ஒரு தலைவராக மோசே மக்களுக்கான தன்னுடைய அதிகப்படியான உழைப்பைக் காட்டினது போல மக்களை தேவனுக்கு நேராக வழிநடத்தும் பொறுப்பை ஏற்றிருக்கும் இன்றை திருச்சபைத் தலைவர்களும் இவ்விதமான கடின உழைப்பைக் காட்ட வேண்டியது அவசியம்.\n\nதலைவர்கள் பேசுகிறதைக் கேட்டு, மக்கள் இது தேவ வார்த்தைதான் என அடையாளம் காணும்படியான நம்பிக்கையை தலைவர்கள் ஏற்படுத்திக்கொள்ள வேண்டும் (வச. 9). மோசே மலையில் அதிக நேரத்தைச் செலவிட்டதுபோல், தலைவர்களும் தேவனோடுள்ள உறவின் நேரத்தை அதிகப்படுத்திக்கொள்ள வேண்டும். இதுவே மக்களின் நம்பிக்கையைப் பெறுவதற்கான ஏற்ற வழியாக இருக்கிறது. இல்லாவிட்டால் மக்கள் தலைவர்களின் பேச்சை கரிசணையுடன் எடுத்துக்கொள்ளமாட்டார்கள்.\n\nமக்கள் தேவனைச் சந்திக்கும்படியாக ஆயத்தப்படுத்தும் மிக உன்னதமான பணியை இத்தலைவர்கள் ஏற்றிருக்கிறார்கள். பரிசுத்தமில்லாமல் எவரும் கர்த்தரைத் தரிசிக்க இயலாது. ஒருவகையில் நாம் அணியும் கண்களுக்குத் தெரியக்கூடிய ஆடைகள் நம்முடைய கண்களால் காணமுடியாத உள்ளான குணாதிசயத்தையும் ஆசைகளையும் வெளிப்படுத்துகின்றன. ஒரு விசுவாசியின் ஆடைகள் மட்டுமின்றி, மனது சுத்தமாக இருக்க வேண்டும். ஒரு விசுவாசி கர்த்தருடைய நாளுக்காக எல்லா நாளும் பரிசுத்தம் பேண வேண்டும்.\n\nஇஸ்ரவேல் மக்கள் எகிப்திலிருந்து விடுதலையாகி, செங்கடலைக் கடந்து, தேவனுடைய அற்புதங்களை ருசிபார்த்தவர்கள்தாம். ஆயினும் தேவனைத் தரிசிப்பதற்கு ஆயத்தம் மிகவும் அவசியமாயிருந்தது. இது நம்முடைய மனதின் பரிசுத்தம் மற்றும் ஆயத்தங்களை நமக்கு அறிவிக்கிறது. ஆடைகளின் கறை நீங்க, தண்ணீர், கறைப்போக்கிகள், அதற்கான உழைப்பு அவசியமாயிருப்பதுபோல, நம்மை தேவனுக்கென்று சுத்திகரித்துக்கொள்வதற்கும் நம்முடைய அர்ப்பணிப்பும், வேதத்துடன் செலவிடும் காலம், கிரமமான ஜெப வாழ்க்கை போன்றவை அவசியம். பரிசுத்தம் ஒரே நாள் மழையில் முளைத்துவிடக்கூடிய காளான்களைப் போன்றதல்ல, அது விதைத்து, தண்ணீர் பாய்ச்சி, களையெடுத்து, காவல் காத்து வளரச் செய்யும் நெல்மணிகள் போன்றது.\n\nதேவன் நேற்றும் இன்றும் என்றும் மாறாதவர். இன்றைக்கும் நம்மிடத்தில் பரிசுத்தத்தை வலியுறுத்துகிறார். பழைய மனிதனைக் களைந்துபோட்டு, புதிய மனிதனைத் தரித்தவர்களாக அவருடைய சந்நிதானத்துக்கு வர ஆயத்தப்பட வேண்டும். ஆராதனையில் நம்முடைய ஆடைகள் மட்டுமல்ல, மனதின் அரைகளும் முக்கியமானதே."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}