{
  "uniqueid": "20230813072048_7fffffff",
  "date": "2023-08-13",
  "title": "கர்த்தருடனான உறவின் மேன்மை",
  "key_verse": "9_7:10-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 7:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இம்மட்டும் கர்த்தர் எங்களுக்கு உதவிசெய்தார் என்று சொல்லி, அதற்கு எபெனேசர் என்று பேரிட்டான்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேலர்கள் மனந்திரும்பியதால் கர்த்தர் அவர்களுக்காகப் போரிடத் தொடங்கினார். இயற்கை அவர்கள் சார்பாக நின்றது. கர்த்தர் பலத்த இடிமுழக்கங்களை பெலிஸ்தியர்களின்மீது அனுப்பினார். இஸ்ரவேலர் போரிடாமலேயே வென்றனர். இடிமுழக்கங்களைக் கேட்டு பெலிஸ்தியர் குழப்பமடைந்தனர். ஆனால் இஸ்ரவேலர்களுக்கோ நம்பிக்கை பிறந்தது. அவர்கள் ஜெயித்தார்கள். கர்த்தர் இடியை மட்டும் அனுப்பவில்லை, அவர் பெலிஸ்தியர்களுக்கு குழப்பத்தையும் இஸ்ரவேலுக்கு நம்பிக்கையையும் அனுப்பினார். முந்தைய போருக்கும் இப்போதைய போருக்கும் எவ்வளவு பெரிய வித்தியாசம். இஸ்ரவேலர் அப்போது எபெனேசருக்கு அருகில் எதிராகச் சென்றார்கள். ஆனால் தோல்வியைத் தழுவினார்கள். இப்போதும் அவ்விடத்திலேயே கர்த்தர் அவர்களுக்கு வெற்றியைக் கொடுத்தார். இங்கே நமக்கு ஒரு பெரிய ஊக்கமளிக்கும் செய்தி உள்ளது. “நம்முடைய வாழ்க்கை அனுபவத்தில் சில இடங்களில் தோற்கடிக்கப்படுகிறோம்; ஆனால் கடவுளின் உதவிக்கு இடையூறாக இருந்த தடைகள் நீக்கப்படும்போது, அதே இடத்தில் நாம் வெற்றியாளர்களாக மாறுகிறோம்”.\n\nஇம்மட்டும் கர்த்தர் எங்களுக்கு உதவி செய்தார் என்று சொல்லி அவ்விடத்திற்கு எபெனேசர் என்று பெயரிட்டார்கள். இந்த வெற்றியை நினைவுகூர வேண்டும் என்பதை தேசம் அறிந்துகொண்டது. தாங்கள் அல்ல, கர்த்தரே வெற்றியைக் கொடுத்தார் என்று அவரை நினைவுகூர்ந்தார்கள். மேலும் இம்மட்டும் உதவிசெய்தவர் இனிமேலும் என்னும் நம்பிக்கையுடன் இப்பெயரைச் சூட்டினார்கள். ஆம், கர்த்தர் அருளுகிற கடந்த கால வெற்றியானது எதிர்கால ஆசீர்வாதத்திற்கான அவருடைய உறுதிமொழியாக இருக்கிறது. இது அடுத்தகட்ட வேலைக்கு நம்மை உற்சாகத்துடன் அழைத்துச் செல்கிறது.\n\nபெலிஸ்தியர் அடக்கப்பட்டார்கள். அவர்கள் இனி இஸ்ரவேலின் எல்லைக்குள் வராதபடிக்கு ஒடுக்கப்பட்டார்கள். சாமுவேலின் நாளெல்லாம் கர்த்தருடைய கரம் பெலிஸ்தருக்கு விரோதமாய் இருந்தது. பெலிஸ்தர் இஸ்ரவேலிடமிருந்து கைப்பற்றிய நகரங்கள் எக்ரோன் முதல் காத் வரை இஸ்ரவேலுக்குத் திரும்பக் கொடுக்கப்பட்டன. இஸ்ரவேலர் பெலிஸ்தியர்களின் கையிலிருந்து இழந்துபோன தங்கள் பகுதியை மீட்டனர். மேலும் இஸ்ரவேலர்களுக்கும் எமோரியர்களுக்கும் இடையே அமைதி நிலவியது. சாமுவேல் ஒரு போர் வீரன் அல்லன். ஆனால் கர்த்தர் சாமுவேலுக்காகப் போரிட்டார். பல திறமைசாலிகளாலும் பெற்றிராத வெற்றியை கர்த்தர் ஜெபவீரன் சாமுவேல் மூலமாகக் கிடைக்கச் செய்தார். அவ்வாறே நம்முடைய வெற்றி என்பதும் நம்முடைய பெலத்தையோ, திறமையையோ சார்ந்தது அன்று. கர்த்தருக்குப் பிரியமானபடி வாழ்ந்தால் நம்மூலமாக ஆயிரக்கணக்கான மக்களுக்கு விடுதலையைக் கொண்டுவருவார். அவனுக்குப் பொறுப்பு கூடியது. அவன் தொடர்ந்து ஊர் ஊராகச் சென்று மக்களைக் கர்த்தரிடம் திருப்பும் வேலையைச் செய்தான். அவனுடைய கடின உழைப்பு அவன் கர்த்தரை தனிப்பட்ட முறையில் உறவுகொள்ளத் தடையாயிருக்கவில்லை. அவன் ராமாவிலே பலிபீடம் கட்டி, பலி செலுத்தி கர்த்தருடன் ஒரு நிலையான உறவைக் கொண்டிருந்தான். நாமும் சாமுவேலைப் போன்று கர்த்தரில் நிலைத்திருந்து அவருடைய வேலையை அலுப்பில்லாமல் செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}