{
  "uniqueid": "20230814072048_7fffffff",
  "date": "2023-08-14",
  "title": "வாரிசுப் பிரச்சினை",
  "key_verse": "9_8:1-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 8:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனுடைய மூத்தகுமாரனுக்குப் பெயர் யோவேல், இளையவனுக்குப் பெயர் அபியா; அவர்கள் பெயெர்செபாவிலே நியாயாதிபதிகளாயிருந்தார்கள்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேல் முதிர் வயதானபோது தன் மகன்களை இஸ்ரவேலின் மீது நியாயாதிபதிகளாக ஏற்படுத்தினான். தனிப்பட்ட முறையில் சாமுவேல் ஒரு சிறந்த தேவனுடைய மனிதனாகவும் கறைபடாத கரத்துக்குச் சொந்தமானவனாகவும் விளங்கினான். கர்த்தருடனான உறவில் எந்தச் சூழ்நிலையிலும் விரிசல் விழாதவாறு காத்துக்கொண்டான். எல்லாக் காரியத்துக்காகவும் ஜெபித்து கர்த்தருடைய உத்தரவைப் பெற்றுச் செயல்பட்ட சாமுவேலால் தன் மகன்களை நியாயாதிபதிகளாக ஏற்படுத்திய காரியத்தில் மட்டும் அவருடைய அனுமதியைப் பெறாமல்விட்டது துரதிஷ்டமே. சாமுவேலுக்கு முன்னிருந்த ஏலி எத்தகைய தவறைச் செய்தானோ அந்தத் தவறையே தானும் செய்தான். நியாயாதிபதிகள் பொறுப்பு தந்தையிடமிருந்து மகன்களுக்கு வழிவழியாக வரக்கூடிய ஒன்றோ அல்லது மனிதர்களால் எற்படுத்தக்கூடிய ஒன்றோ அல்ல. அது தேவனால் ஏற்படுத்தப்பட்டு, அவரால் எழுப்பப்படுவது. சாமுவேல் இந்தக் காரியத்தில் சற்றுச் சறுக்கிவிட்டான் என்றே சொல்ல வேண்டும். புதிய ஏற்பாட்டுக் காலகட்டமாகிய இன்றைய நாட்களிலும் சபைகளிலும், ஊழியங்களிலும் அதுபோன்று நிகழ்வது வருத்தத்துக்குரியதே. ஊழியத்துக்கான அழைப்பும், பொறுப்பும் வரங்களைத் தருகிற கர்த்தரிடம் இருந்து வரவேண்டும். தந்தையிடமிருந்தோ அல்லது முன்னோர்களிடமிருந்தோ அல்ல.\n\nசாமுவேல் என்ன எதிர்பார்த்து தன் மகன்களை ஏற்படுத்தினானோ அது நடக்கவில்லை. அவர்கள் சாமுவேலின் பாதையைப் பின்பற்றவில்லை. ஏலியின் பிள்ளைகள் அவனுடன் இருந்து பாவம் செய்தார்கள். ஆபிரகாம் எங்களுக்குத் தந்தை என்று சொல்லிக்கொண்டு காலத்தை ஓட்டிய யூதர்களைப் போன்றதுதான் இதுவும் (மத்தேயு 3,9). இவர்கள் சாமுவேலின் பெயரைப் பயன்படுத்தி பாவம் செய்தார்கள். சாமுவேலின் மகன்களோ அவனுடைய கண்ணுக்குத் தெரியாத இடத்தில் இருந்து, நியாயத்தைப் புரட்டுவதற்காக லஞ்சம் வாங்கி தங்கள் பொறுப்பை தவறாகப் பயன்படுத்தினார்கள். நியாயாதிபதியாகிய சாமுவேலுக்கும் இது ஒரு தர்மசங்கடமான நிலையே. தன்னுடைய மகன்களின் தவறைப் பொறுத்துக்கொள்ளுகிற ஒரு தந்தையால் எவ்வாறு நூறு சதவீதம் பிறரிடம் நேர்மையோடு நடந்துகொள்ள முடியும். தன்னுடைய சொந்தக் குடும்பத்தில் காணப்படும் பாவத்தைச் சகித்துக்கொள்ளும் பொருட்டு, பிறரிடத்திலும் பாவத்தைக் கண்டும் காணாமல் விட்டுவிடுவதற்கு வாய்ப்பு உண்டாகுமே.\n\n“கர்த்தரே என் கடவுள்”, “கர்த்தரே என் தந்தை” என்னும் பொருளில் தன் இரு மகன்களாகிய யோவேலுக்கும் அபியாவுக்கும் பெயர் சூட்டியிருந்தான். அவர்கள் சாமுவேலின் எதிர்பார்ப்பை பூர்த்தி செய்யவில்லை. ஏலி நல்லவன்தான், சாமுவேலும் நல்லவன்தான், ஆனால் இருவராலும் தன் பிள்ளைகளை சரிவர வளர்க்க முடியாமல்போய்விட்டதே என்னும் சிந்தை இஸ்ரவேல் மக்களின் மூப்பர்களுக்கு ஏற்பட்டது. இது பிற மக்களைப் போல எங்களுக்கும் ஓர் இராஜா வேண்டும் என்னும் கோரிக்கை வைப்பதற்கு நேராக அவர்களை அழைத்துச் சென்றுவிட்டது. இஸ்ரவேலுக்கு ஒரு நாள் ஒரு ராஜா வருவார் என்று கர்த்தர் அறிவித்திருந்தார் (உபாகமம் 17:14-20). இஸ்ரவேலுக்கான தேவனின் திட்டத்தில் ஒரு ராஜா இருந்தார் உண்மையே. ஆயினும் “சகல ஜாதிகளுக்குள்ளும் இருக்கிறபடி” என்று கேட்டது பெருந்தவறு. துரதிஷ்டவசமாக கிறிஸ்தவம் கிறிஸ்துவின் சாயலில் வளர்ந்து, அவரிடத்தில் கற்றுக்கொண்டு, அவரைப் பிரதிபலிப்பதற்குப் பதிலாக, தங்கள் தலைமைக்காக, ஆராதனைக்காக, பாடலுக்காக, இசைக்காக, நடத்தைக்காக உலகத்தைச் சார்ந்து, உலகத்தைப் பிரதிபலித்துக்கொண்டிருக்கிறது (வாசிக்க: ரோமர் 12:1-2)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}