{
  "uniqueid": "20230815072048_7fffffff",
  "date": "2023-08-15",
  "title": "தவறான சுதந்தரத்துக்கு முயலுதல்",
  "key_verse": "9_8:6-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 8:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தர் சாமுவேலை நோக்கி: … அவர்கள் உன்னைத் தள்ளவில்லை, நான் அவர்களை ஆளாதபடிக்கு, என்னைத்தான் தள்ளினார்கள்.” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பொதுவாக மனிதகுலம் நேரடியாக கடவுளுடைய கட்டுப்பாட்டில் இருப்பதை விரும்புகிறதில்லை. மாறாக, கண்ணுக்குத் தெரிகிற அரசாட்சிக்கும், அதிகாரத்துக்கும் கீழ்ப்படிந்து இருப்பதையே தெரிந்துகொள்கிறது. இஸ்ரவேல் மக்களும் இதற்கு விதிவிலக்கன்று. பிற நாடுகளைப் போல இல்லாமல், தேவனால் நேரடியாக ஆளப்படுகிற ஒரு தேசத்துக்கு இருக்கக்கூடிய மேன்மையையும் வல்லமையையும் இவர்கள் புரிந்துகொள்ளத் தவறிவிட்டார்கள். இந்த அறியாமை செய்யக்கூடாததும் சிறப்பில்லாத ஒன்றுக்கும் நேராக அவர்களை இழுத்துச் சென்றுவிட்டது. இன்றைக்கும் விசுவாசிகள் புதிய ஏற்பாடு கூறும், தேவன் ஏற்படுத்திய தலைமைத்துவத்தை ஏற்படுத்தவும், அதற்குக் கட்டுப்பட்டும், கீழ்ப்படிந்தும் அடங்கியிருக்க மனதில்லாமல், நட்சத்திரப் பிரசங்கியார்களையும், வேதபூர்வமற்ற பிற சபைத் தலைமைத்துவத்தைப் பார்த்தும், உலக முறைமையைப் பார்த்தும் தங்கள் தலைமைத்துவத்தை அமைத்துக்கொள்ளப் பிரயாசப்படுகிறார்கள். விசுவாசிகள் நேரடியாகக் கர்த்தருடைய கட்டுப்பாட்டில் இருப்பதற்குப் பதிலாக ஏதாவது ஒரு போதகர், ஊழியரின் ஆதிக்கத்துக்கு உட்பட்டு அடிமைகளைப் போல இருப்பதையே விரும்புகிறார்கள்.\n\nமக்களுடைய இந்த மனப்பாங்கு கிறிஸ்தவத்தில் ஏராளமான புல்லுறுவிகள் ஊடுறுவக் காரணமாயிற்று. இவர்கள் வேதம் கூறுவதைக் காட்டிலும் போதகரின் கூற்றையே ஆமோதிக்கிறார்கள். போதகர்களைக் கடவுளைப் போலவே பாவிக்கிறார்கள். அவர்கள் தவறே செய்தாலும் அதைக் கண்டும் காணாமலும் கடந்துசெல்கிறார்கள். “அவர்கள் உன்னைத் தள்ளவில்லை, நான் அவர்களை ஆளாதபடிக்கு, என்னைத்தான் தள்ளினார்கள்” (வசனம் 7) என்ற ஆண்டவரின் வேதனை மிக்க வார்த்தைகள்தாம் இன்றைக்கும் நிஜமாகிக்கொண்டேயிருக்கிறது. இந்தக் காரியம் சாமுவேலுக்கு அதிருப்தியை ஏற்படுத்தியது போல, இன்றைக்கும் சில உண்மையுள்ள தலைவர்களும் விசுவாசிகளும் நடப்பதைக் கண்டு அங்கலாய்த்துக்கொண்டிருக்கிறார்கள். ஆயினும் இதைக் குறித்து சாமுவேல் கர்த்தரிடம் முறையிட்டதுபோல, ஜெபிப்பதைத் தவிர வேறுவழியில்லை. பிரச்சினைகளைக் களைவதற்கு அந்த மூப்பர்களைப் போல தவறான வழியை நாடாமல், சாமுவேலைப் போல கர்த்தருடைய ஆலோசனையையே நாம் நாட வேண்டும்.\n\nமேலும், இந்தப் பிரச்சினை உன்னை மட்டும் பாதிக்கவில்லை, அது என்னையும் பாதித்திருக்கிறது என்பதையும் கர்த்தர் சாமுவேலுக்கு உணர்த்தினார். கிறிஸ்தவ சமுதாயத்தில் நடக்கிற எத்தனையோ பிரச்சினைகளும் தவறுகளும் உண்மையுள்ள கிறிஸ்தவர்களைப் பாதிக்கிறது என்பது உண்மைதான். ஆயினும் அது முதலில் கர்த்தரையும் புண்படுத்தியிருக்கிறது என்பதை நாம் மறந்துவிட வேண்டாம். பல நேரங்களில் நாம் சுமைகளை அவரிடம் ஒப்படைப்பதற்குப் பதிலாக நாம் சுமக்க முற்படுகிறோம், அதற்காக அதிகமாகக் கவலைப்படுகிறோம். ஆனால் முதலாவதாகவும், அதிகமாகவும் அதற்காக ஜெபிப்போம். இந்த உலகத்தில் கடவுள் நேரடியாகவே ராஜாவாக வந்தபோது, “இராயனேயல்லாமல் எங்களுக்கு வேறே ராஜா இல்லை” (யோவான் 19,15) என்று கூறி கிறிஸ்துவை சிலுவைக்கு அனுப்பினார்கள். கர்த்தர் சாமுவேலிடம் மக்களின் கோரிக்கைக்கு ஒத்துக்கொள் என்று கூறினார். அவர்கள் கேட்டது நல்லது என்பதற்காக அல்ல, அவர்கள் கேட்டது எவ்வளவு தீமையானது என்பதைக் காட்டுவதற்காகவே ஆகும். தேவனுடைய திட்டங்கள் ஒருபோதும் மாறாது, ஒரு நாளில் ராஜாதி ராஜாவாக நம்முடைய கர்த்தர் இந்தப் பூலோகத்தை ஆட்சி செய்வார். எனவே அவருடைய வருகைக்காக நாம் பொறுமையோடும் ஜெபத்தோடும் காத்திருப்போம். அப்பொழுது எல்லாம் சரியாகும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}