{
  "uniqueid": "20230816072048_7fffffff",
  "date": "2023-08-16",
  "title": "கர்த்தருடைய எச்சரிப்பு",
  "key_verse": "9_8:9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 8:9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்போதும் … அவர்களை ஆளும் ராஜாவின் காரியம் இன்னது என்று அவர்களுக்குத் திடசாட்சியாய்த் தெரியப்படுத்து என்றார்” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "விசுவாசிகள் எப்பொழுதெல்லாம் தேவனின்மீது நம்பிக்கை வைக்கத் தவறுகிறார்களோ அப்பொழுதெல்லாம் அவருடைய உண்மையான ஊழியர்களையும் குறைசொல்வார்கள். இஸ்ரவேல் மக்கள் தங்களுக்கு ஒரு ராஜா வேண்டும் என்று கேட்டது சாமுவேலுக்கு வருத்தத்தை உண்டுபண்ணியபோது கர்த்தர் அவனைத் தேற்றும்விதமாக, அவர்கள் முதலாவது என்னை நிராகரித்ததினாலேயே உன்னையும் நிராகரித்தார்கள் என்றார். இங்கே அடிப்படையான பிரச்சினை தாங்கள் கர்த்தருக்குக் கீழ்ப்படியவில்லை என்பதுதானே தவிர, தலைவர்களும் சட்டதிட்டங்களும் சரியாக இல்லை என்பதல்ல. தனிப்பட்ட முறையில் கர்த்தரோடுள்ள உறவைச் சரிவரப் பேணாமல், சக மனிதர்களுடைய உறவை சரிவரக் காத்துக்கொள்ள முடியாது. இஸ்ரவேல் மக்களுடைய விருப்பம் தங்களுக்கு ஓர் அரசன் வேண்டும் என்பதே தவிர நல்ல ஆளுகை வேண்டும் என்பதாக இருக்கவில்லை. இவ்விதமான மக்களின் மனநிலையே தவறான நபர்கள் உள்ளே புகுந்துவிடக் காரணமாக அமைந்துவிடுகிறது. கர்த்தரும் கர்த்தருக்குப் பிரியமான ஆவிக்குரிய சிந்தையுள்ள ஊழியர்களும் புறக்கணிக்கப்படும்போது, அதிகாரத்துக்காகக் காத்துக்கொண்டிருக்கிற மாம்சத்தின்படியான தலைவர்கள் ஊடுருவிவிடுகிறார்கள். யூதர்களுக்கு இயேசுவைக் காட்டிலும் பராபாசே மனத்துக்குப் பிடித்தவனாக மாறிப்போனான் என்பதில் ஆச்சரியம் ஒன்றும் இல்லை. ஏனெனில் அவர்கள் ஏற்கனவே கடவுளை நிராகரித்துவிட்டார்கள்.\n\nஇஸ்ரவேல் மக்கள் தங்களுக்கென ஓர் அரசன் இருந்தால், அவனுடைய இராணுவம் வெற்றியைக் கொண்டுவரும் என்று நினைத்தார்கள். ஆனால் தாங்கள் கர்த்தருக்குக் கீழ்ப்படியாமல் இருந்தால் புதிய அரசாங்கத்தின் புதிய ஆட்சியிலும் பிரச்சினைகள் தொடரும் என்பதை உணரவில்லை. இப்பொழுது அவர்களுக்குத் தேவையானது ஓர் ஒருங்கிணைந்த கடவுள் நம்பிக்கையே தவிர ஒரேவிதமான விதிமுறைகள் அல்ல. கர்த்தருக்குக் கீழ்ப்படியாத மக்களால் எல்லா இடத்திலேயும் பிரச்சினைகள் உண்டாகும். அவர்கள் ஒரு சபையிலிருந்து இன்னொரு சபைக்குச் சென்றாலும் அங்கேயும் பிரச்சினைகள்தாம் உண்டாகும்.\n\nஇஸ்ரவேலர்கள் கர்த்தருடைய தலைமைக்கு அடிபணிந்திருந்தால், அவர்களுடைய எதிர்பார்ப்புகளுக்கு அப்பாலும் செழிப்பை அடைவார்கள் என்று கர்த்தர் வாக்களித்திருக்கிறார் (உபாகமம் 28,11). ஆனால் நாம் உலகத்தரத்தின்படி வாழ்ந்துகொண்டு, கர்த்தாவே எங்களுடைய குடும்பங்களை நடத்தும், எங்கள் வேலையையும் தொழிலையும் ஆசீர்வதியும் என்று விண்ணப்பித்தால் அதற்குப் பதில் கிடைக்கும் என்று உறுதி கூற முடியாது. இத்தகைய ஜெபம் நம்முடைய விசுவாசமும் கீழ்ப்படிதலும் பலவீனமாக இருக்கிறது என்பதையே காட்டுகிறது. கர்த்தருடைய வார்த்தைகளும் அவருடைய ஆளுகையும் நம்முடைய வாழ்க்கையின் அனைத்து அம்சங்களிலும் கிரியை செய்ய அனுமதிக்க வேண்டும். அப்பொழுதே நம்முடைய மனதும், சிந்தையும் பிறர்மீதும், மாற்று வழியின் மீதும் அலைபாயாது. ஆகவே இதனுடைய தீமையை உணர்த்தும்படி கர்த்தர் சாமுவேலைக் கொண்டு முன்கூட்டியே எச்சரிக்கும்படி சொன்னார். இதன் வாயிலாக மக்களுடைய பொறுப்பை இன்னும் கூடுதலாக அதிகமாக்கினார். பிற்காலங்களில் எங்களுக்குத் தெரியாது என்று சொல்ல முடியாது அல்லவா? கர்த்தருடைய ஆலோசனையை மீறி நாம் செயல்படுவோமாயின் அதற்கான தண்டனையை நாமே அனுபவிக்க வேண்டும். ஆகவே கவனமுடன் கர்த்தருடைய சித்தத்தில் வெளிச்சத்தில் எப்போதும் வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}