{
  "uniqueid": "20230817072048_7fffffff",
  "date": "2023-08-17",
  "title": "நடைமுறைச் சிக்கல்கள்",
  "key_verse": "9_8:10-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 8:10-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் தெரிந்துகொண்ட உங்கள் ராஜாவினிமித்தம் அந்நாளிலே முறையிடுவீர்கள்; ஆனாலும் கர்த்தர் அந்நாளிலே உங்களுக்குச் செவிகொடுக்கமாட்டார் என்றான்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஓர் அரசன் எங்களுக்கு வேண்டும் எனக் கேட்ட இஸ்ரவேலர்களிடம், அதனால் வரக்கூடிய சிக்கல்கள் என்னவென்பதைத் தெரிந்துகொள்ள வேண்டும் என்று கர்த்தர் விரும்பினார். அவர்களுக்கு ஓர் அரசன் இருந்தால் பல சிக்கல்கள் தீரும் என்பது உண்மைதான். ஆனால் அதைவிடக் கூடுதலாக பல சிக்கல்களை புதியதாக முளைக்கும். அவர் உங்களுக்குக் கொடுப்பவராக அல்ல, உங்களிடத்திலிருந்து வாங்குபவராக இருப்பார். அவர் உங்களுடைய சுமைகளை இறக்குகிறவராக அல்லாமல் உங்கள்மீது அதிகமான பாரங்களை ஏற்றுகிறவராக இருப்பார். அவர் உங்களுக்குச் சேவை செய்வதற்குப் பதிலாக நீங்கள் அவருக்குச் சேவை செய்வீர்கள். நீங்கள் ஒரு காரியத்தைச் செய்ய தொடங்கும் முன் அதற்கான செலவை, கிரயத்தை கணக்கிடும்படி ஆண்டவர் இயேசு கிறிஸ்து சொல்லியிருக்கிறார். பல நேரங்களில் நாம் நமக்கு நல்லதாக இருக்கிற காரியங்களைக்கூட குறுகிய கண்ணோட்டத்துடன் செயல்பட்டு, அதனால் வரக்கூடிய சிக்கல்களையும், பிரச்சினைகளையும் சமாளிக்க முடியாமல் திணறுகிற சூழ்நிலை உருவாகிறது. முள்ளின் மீது மெல்லிய துணியைப் போட்டுவிட்டு, துணி கிளிந்துபோகாமலும், கையில் காயமில்லாமலும் எடுப்பது எளிதான காரியம் அல்ல. இஸ்ரவேலர்களின் நிலைமை இப்படித்தான் இருக்கப் போகிறது என்று கர்த்தர் சாமுவேலின் மூலமாக முன்னதாகத் தெரிவித்துவிட்டார்.\n\nஇதிலிருந்து முற்றிலும் வேறுபட்ட ஓர் அரசர்தான் நம்முடைய ஆண்டவர். ராஜாதி ராஜாவும் கர்த்தாதி கர்த்தருமாய் இருக்கிற அவர் சொன்னார்: “அப்படியே, மனுஷகுமாரனும் ஊழியங்கொள்ளும்படி வராமல், ஊழியஞ்செய்யவும், அநேகரை மீட்கும்பொருளாகத் தம்முடைய ஜீவனைக்கொடுக்கவும் வந்தார் என்றார்” (மத்தேயு 20,28). இந்த ராஜாவுக்காக காத்திருக்கிறவர்கள் அழவேண்டிய அவசியம் இராது. இவர் நம்முடைய உணர்வுகளையும் பிரச்சினைகளையும் புரிந்துகொண்டவராக இருப்பார். இவரை நம்பி வந்தவர்களுக்கு கண்ணீரையும், கவலையையும் தருகிறவர் அல்ல, மாறாக சந்தோஷத்தையும் சமாதானத்தையும் அருளுகிறவர். இஸ்ரவேல் மக்கள் இந்த ராஜாவுக்காக காத்திருக்க முடியாமல் பொறுமையிழந்துவிட்டார்கள். பல ஆண்டுகள் கழித்து வந்தபோதும் அவரை நிராகரித்துவிட்டார்கள்.\n\nகர்த்தர் அவர்களை இந்த உலகத்துக்கு முன்மாதிரியான ராஜரீக ஆசாரியக்கூட்டமாக மாற்ற விரும்பினார். தானே அவர்களுக்காக போரிட ஆயத்தமாயிருந்தார். துரதிஷ்டவசமாக மக்கள் இந்த உலகத்தில் இருப்பதைப் போலவே ஓர் அரசனை விரும்பினார்கள். இவர்களுடைய இலக்கு கர்த்தராக இருக்கவில்லை, மாறாக உலகமே முன்மாதிரியாக இருந்தது. இதையெல்லாம் கேட்ட பிறகும்கூட, “ஜனங்கள் சாமுவேலின் சொல்லைக் கேட்க மனதில்லாமல்: அப்படியல்ல, எங்களுக்கு ஒரு ராஜா இருக்கத்தான் வேண்டும்” என்றார்கள் (வசனம் 19). கிட்டத்தட்ட இது ஒரு வேடிக்கையானது. அவர்கள் விரும்பினபடி ஒரு அரசனைக் கொடுத்தார், அவர் தம்முடைய ஸ்தானத்தை விட்டுக் கொடுக்காமல் மக்களின் விருப்பத்துக்கு விட்டுவிட்டார். கர்த்தரின் விருப்பத்தை நாம் நிறைவேற்றாமல் விட்டால், அது நமக்கு மோசமான பலனையே தரும், அவரை நாம் எதிர்க்கும்போது, நம்மை நாமே காயப்படுத்திக்கொள்கிறோம். மேலும் நாம் சிறந்ததை இழந்தும் விடுகிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}