{
  "uniqueid": "20230818072048_7fffffff",
  "date": "2023-08-18",
  "title": "நடைமுறைச் சிக்கல்கள்",
  "key_verse": "9_9:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 9:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனுக்குச் சவுல் என்னும் பேருள்ள சவுந்தரியமான வாலிபனாகிய ஒரு குமாரன் இருந்தான்; இஸ்ரவேல் புத்திரரில் அவனைப்பார்க்கிலும் சவுந்தரியவான் இல்லை” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் வரலாற்றில், “ராஜாக்களின் யுகம்” என்னும் ஒரு புது யுகம் தொடங்குகிறது. மக்கள் தங்களுடைய ராஜாவாக யாரைத் தெரிந்துகொள்வார்களோ, எப்படிப்பட்ட மனிதன் அவர்களுக்கு விருப்பமாயிருக்குமோ அத்தகையவராக சவுல் நமக்கு அறிமுகமாகிறார். அவர்கள் ஓர் ஆடம்பரமும், அழகும், பெருமையும், ஆளுமையும் மிகுந்த ஒருவனைத் தேடினார்கள். அவர்கள் எதைத் தேடினார்களோ அதற்கு ஏற்ற ஒரு மனிதனையே தேவன் அவர்களுக்கு அறிமுகப்படுத்தினார். ஆம், அவர்களின் விருப்பத்துக்கு ஏற்ற ஒரு மனிதன் இருந்தான். சவுல் ஒரு வாலிபன், மற்ற எல்லாரைக் காட்டிலும் மிக அழகானவன், எல்லாரைக் காட்டிலும் உயரமானவன், செல்வாக்குள்ள குடும்பத்தைச் சேர்ந்தவன். இத்தகைய ஒரு மனிதனைத் தவிர ராஜாவாக வேறு யாரைத் தெரிந்துகொள்ளும் வாய்ப்பைப் பெற்றிருக்க முடியும். எவ்விதப் போட்டியும் இல்லாதவனாக அரசருக்கான பட்டியலில் முதலிடத்தில் இருந்தான்.\n\nஉண்மையான அழகு எது? உண்மையான வல்லமை எது? உண்மையான ஐசுவரியம் எது? என்பதைக் குறித்து அன்றைய இஸ்ரவேல் மக்களைப் போலவே இன்றைய விசுவாசிகளாகிய நமக்கும் குழப்பம் இருக்கிறது. இதனுடைய வேறுபாட்டைக் கண்டறிய வேண்டுமானால் நாம் ஆண்டவரின் சிந்தையைக் கொண்டிருக்க வேண்டும், வேதத்தை அவருடைய பார்வையில் கற்றுக்கொள்ளும் பண்பு வேண்டும். உள்ளான மனிதனில் வல்லமையோடு விளங்குபவனே வல்லமையானவன் என்றும், இருதயத்தில் மறைந்திருக்கிற குணமே உண்மையான அழகு என்றும், பவுலும் பேதுருவும் நமக்கு உணர்த்துகிறார்கள். நம்முடைய மெய்யான அரசராகிய கிறிஸ்து இந்த உலகத்தில் வாலிப வயதில் தன் ஊழியத்தைத் தொடங்கியபோது, அவர் தச்சனுடைய குடும்பத்தைச் சேர்ந்தவர் என்பதாலும், அவர் ஒரு சராசரி மனிதரைப் போல இருந்ததாலும், மனிதரைக் கவர்ந்திழுக்கும் அழகற்றவராக இருந்ததாலும், இவரா ரோமர் கையிலிருந்து நம்மை விடுவிக்கப்போகும் வீரனாக இருக்க முடியும் என்று சொல்லி அவரை நிராகரித்துவிட்டார்கள்.\n\nபென்யமீன் கோத்திரத்தைச் சேர்ந்த சவுலின் தந்தை கீஷ் ஒரு மகாபராக்கிரமசாலி மற்றும் ஒரு செல்வந்தன். ஒரு மதிப்புமிக்க குடும்பத்தைச் சேர்ந்தவன். “தேவனிடத்தில் கேட்கப்பட்டவன்” என்று சொல்லி, தன் மகனுக்கு “சவுல்” என்று பெயர் சூட்டியிருந்தான். ஆயினும் சவுலைப் பற்றிய அறிமுகத்தில் அவனுக்கும் கடவுளுக்கும் எத்தகைய உறவு இருந்தது என்பது பற்றிச் சொல்லப்படவில்லை. அவனுக்கு உலகீய திறமைகள் அனைத்தும் இருந்தன. ஒரு பாரம்பரிய இஸ்ரவேல் குடும்பத்தில் பிறந்திருந்தான். ஆயினும் அவன் கடவுளை விட்டுத் தூரமாக இருந்தான். பாரம்பரியமிக்க கிறிஸ்தவக் குடும்பத்தில் பிறந்திருந்தாலும், எத்தனை உலகீய ஆசீர்வாதங்களைச் சுதந்தரித்திருந்தாலும், வெளிப்புறமான வகையில் மக்களால் புகழப்படத்தக்க வகையில் நடந்துகொண்டாலும் அவனிடத்தில் கிறிஸ்து இல்லையென்றால் அதனால் பயன் ஒன்றுமில்லை. இவன் இஸ்ரவேல் தேசத்தின் அன்றைய ஆன்மீக நிலையைப் பிரதிபலித்தான். இன்றைக்கும் கிறிஸ்தவம் எதை முக்கியப்படுத்துகிறதோ, எதை விரும்பிச் செல்கிறதோ, எதைக் கொண்டாடுகிறதோ அதுவே அதனுடைய ஆவிக்குரிய நிலை. கிறிஸ்து இத்தகையோரை விட்டு விலகியே இருக்கிறார். உண்மைக் கிறிஸ்தவத்தை அறிவோம், அதையே நாம் பிரதிபலிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}