{
  "uniqueid": "20230819072048_7fffffff",
  "date": "2023-08-19",
  "title": "உணர்ந்து செயல்படுதல்",
  "key_verse": "9_9:3-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 9:3-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுலின் தகப்பனாகிய கீசுடைய கழுதைகள் காணாமற்போயிற்று” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய வழிகள் நம்முடைய ஆராய்ச்சிக்கு அப்பாற்பட்டவை. அவர் தம்முடைய காரியங்களை நிறைவேற்ற இந்த வழியில்தான் செயல்படுவார் என்று நம்மால் ஊகிக்க முடியாதபடி செயல்படுகிறவர். மக்களுக்குப் பிரியமான ஒரு நபரை இஸ்ரவேல் நாட்டுக்கு அரசனாக்குவதற்காக அவரால் தெரிந்துகொள்ளப்பட்டவை சவுல் வீட்டில் இருந்த கழுதைகள். “சவுலின் தகப்பனாகிய கீசுடைய கழுதைகள் காணாமற்போயிற்று” (வசனம் 3) என்பது ஏதோ தற்செயலாக நடந்ததல்ல. இஸ்ரவேலின் முதல் ராஜா காணாமல் போன கழுதைகளால் அரியணைக்கு அழைத்துச் செல்லப்பட்டார் என்பதை நினைக்கும்போது நம்மால் ஆச்சரியப்படாமல் இருக்க முடியாது. நம்முடைய வாழ்க்கையிலும்கூட இயல்பாக நடக்கிறதும், இழப்பை உண்டாக்குகிறதும், சில வேளைகளில் நமக்கு எரிச்சல் உண்டாக்குகிறதுமான காரியங்களின் ஊடாகவும் கர்த்தர் செயலாற்றிக்கொண்டிருக்கிறார் என்பதை மறந்துபோகாதிருப்போமாக. “உமது வழி கடலிலும், உமது பாதைகள் திரண்ட தண்ணீர்களிலும் இருந்தது” (சங்கீதம் 77,19) என்று சங்கீத ஆசிரியன் பாடியிருக்கிறான். கர்த்தர் எந்த வழியின் வாயிலாகத் தம்முடைய காரியங்களை நடத்துகிறார் என்பது நமக்குத் தெரியாது.\n\nஆகவே நம் வாழ்க்கையின் ஒவ்வொரு சூழ்நிலைகளையும் அது சிறிதானாலும் பெரிதானாலும் அவற்றைப் புறக்கணிக்காமல் உற்றுநோக்குவோம். நம்முடைய நன்மைக்கு ஏதுவாகவும், நம்மைப் பக்குவப்படுத்துவதற்காகவும், நம்முடைய குணாதிசயங்களை மெருகேற்றுவதற்காகவும் அவரால் அவற்றைப் பயன்படுத்த முடியும். “அப்படியே அவன் எப்பிராயீம் மலைகளையும் சலீஷா நாட்டையும் கடந்துபோனான்; அங்கே அவைகளைக் காணாமல் சாலீம் நாட்டைக் கடந்தார்கள். அங்கேயும் காணவில்லை, பென்யமீன் நாட்டை உருவக்கடந்தும் அவைகளைக் காணவில்லை” (வசனம் 4). இது ஒருவேளை சவுலை விரக்தியும் ஏமாற்றமும் அடையச் செய்திருக்கலாம். ஆயினும் காணாமற்போன இந்தக் கழுதைகள் வாயிலாகக் கர்த்தர் தம்முடைய திட்டத்தைச் செயல்படுத்தினார். அந்தக் கழுதைகள் எங்கு வேண்டுமானாலும் சென்றிருக்கலாம், கழுதை தொலைந்தால் கட்டமண்ணில் இருக்கும் என்பது கிராமத்து பழமொழி. ஆனால் சவுலின் கழுதைகளோ கர்த்தர் போகச் சொன்ன இடத்திற்குப் போயின, கர்த்தர் விரும்பிய இடத்திற்குச் செல்லும்படி தங்களை அர்ப்பணித்தன. நாம் அவற்றை வாய் பேசமுடியாத ஊமையான விலங்குகள் என்று பேசுகிறோம். ஆனால் இந்தக் கழுதைகள் கர்த்தருக்கு அடிபணியும் அளவுக்குப் புத்திசாலிகளாக இருந்தன என்பதே உண்மை.\n\nகர்த்தர் பேசச் சொன்னபோது பிலேயாமின் கழுதை பேசியது (எண்ணாகமம் 22,28). பேதுருவை உணர்த்துவிப்பதற்காக ஆண்டவர் சொன்ன நேரத்தில் சேவல்கள் கூவின. யோனாவைக் காப்பாற்றுவதற்காக ஒரு பெரிய மீன் கர்த்தரிடம் தன்னுடைய கீழ்ப்படிதலைக் காண்பித்தது. கர்த்தருடைய சாயலில் உண்டாக்கப்பட்டிருக்கிற மனிதர்களாகிய நாம், காரியங்களை உற்று நோக்குவது மட்டுமின்றி, ஆண்டவரின் சித்தம் அறிந்து செயலாற்றுகிறவர்களாகவும் இருப்போம். இரண்டு பொதிகளின் நடுவே படுத்துக்கொண்டிருக்கிற கழுதையைப் போல சோம்பல் உள்ளவர்களாக இராமல் கர்த்தருக்காக சுறுசுறுப்பாயிருப்போம் (ஆதியாகமம் 49,14). ஆண்டவருக்கு வேண்டுமென்று கூறி அழைத்துவரப்பட்ட கழுதைக் குட்டியைப் போல, அவருக்கு நாம் எப்போதும் சேவை ஆயத்தமாயிருப்போம். அது ஆண்டவரை மேன்மைப்படுத்துவதுமட்டுமின்றி, நமக்கும் கனத்தைக் கொண்டுவரும் (லூக்கா 9:33-36)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}