{
  "uniqueid": "20230820072048_7fffffff",
  "date": "2023-08-20",
  "title": "நற்சாட்சியுள்ள மனிதர்கள்",
  "key_verse": "9_9:5-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 9:5-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இதோ, இந்தப் பட்டணத்திலே தேவனுடைய மனுஷன் ஒருவர் இருக்கிறார்; … அவர் நாம் போகவேண்டிய நம்முடைய வழியை நமக்குத் தெரிவிப்பார் என்றான்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "காணாமற்போன கழுதைகளைக் குறித்த தேடல் சவுலுக்கு மனச்சோர்வை உண்டாக்கியது. “கழுதைகளின் மேலுள்ள கவலையை விட்டு, நமக்காகக் கவலைப்படாதபடிக்குத் திரும்பிப் போவோம் வா” (வசனம் 5) என்று சவுல் தன் வேலைக்காரனிடம் கூறினான். நம்முடைய தேடல் முடிவற்றதாகவும், பலன் தராததாகவும் காணப்படும்போது, நம்முடைய வழியைச் சீர்தூக்கிப் பார்க்க வேண்டியது அவசியம். தொடர்ந்து நல்லதல்லாத வழியில் நாம் செல்வோமாயின் நாம் எதை நாடிச் செல்கிறோமோ அதை அடையமுடியாமல் போய்விடும். சவுல் திரும்பி வரவில்லை என்றால் அவனுக்காகக் கவலைப்படுவதற்காக அவனுடைய தந்தை இருப்பதைப் போல, நம்முடைய வீணான அலைச்சல்களிலிருந்து நாம் திரும்பி வரும்படி நம்முடைய பரம தந்தை நமக்காகக் காத்துக்கொண்டிருக்கிறார். சவுலுடன் சென்ற வேலைக்காரன் ஒரு ஞானமுள்ள ஆலோசனையை வழங்கினான். “இதோ, இந்தப் பட்டணத்திலே தேவனுடைய மனுஷன் ஒருவர் இருக்கிறார்; … அவர் நாம் போகவேண்டிய நம்முடைய வழியை நமக்குத் தெரிவிப்பார் என்றான்” (வசனம் 6). என்னைக் கண்டவன் பிதாவைக் கண்டான் என்றும், நானே வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறேன் என்றும் என்னாலேயல்லாமல் ஒருவனும் பிதாவினிடத்தில் வரான் என்றும் நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்து கூறினார். நாம் நம்முடைய பரம தந்தையிடம் திரும்பிச் செல்ல வேண்டும் என்றால் அது கிறிஸ்துவின் வழியாகவே செல்ல வேண்டும். அவர் ஒருவரே நம்முடைய மத்தியஸ்தராக விளங்குகிறார். வழி அறிந்தவரே நமக்கு சரியான வழியைக் காட்டி நம்முடைய கனியற்ற வீண் அலைச்சல்களை முடிவுக்குக் கொண்டுவருவார்.\n\nஇந்த வேலைக்காரனின் ஆலோசனை தங்களுடைய காணாமற்போன கழுதைகளைக் குறித்த தேடலுக்கு ஒரு தீர்வு கிடைக்கலாம் என்ற குறுகிய கண்ணோட்டத்துடனே இருந்தது. இருவருமே ஆவிக்குரிய தேடல் உள்ளவர்களைப் போல தெரியவில்லை. இந்த உலகக் காரியங்களுக்காக தேவனைத் தேடிவருகிற நபர்களாகவே காட்சி அளிக்கிறார்கள். நாம் எத்தனை முறை கடவுளைக் குறித்த பக்தியோ, வாஞ்சையோ இல்லாமல், சுகத்துக்காகவும், வசதிகளுக்காகவும், வாய்ப்புகளுக்காகவும், படிப்பு, வேலை போன்ற உலகக் காரியங்களுக்காக மட்டும் அவரைத் தேடியிருக்கிறோம். நாம் எத்தனை முறை அவருடைய வேதத்தை குறிசொல்லுகிற ஒரு புத்தகத்தைப் போலப் பயன்படுத்தியிருக்கிறோம். ஆண்டவர் இயேசுவை பலர் பின்பற்றினார்கள், ஆனால் கிறிஸ்துவோ அவர்களை நம்பி இணங்கவில்லை என்று வாசிக்கிறோம். காரணம் அவர்கள் அனைவரும் இந்த உலக ஆதாயத்துக்காக அவரைத் தேடிவந்தார்கள்.\n\n“அவர் சொல்லுகிறதெல்லாம் தப்பாமல் நடக்கும்” (வசனம் 5). சாமுவேலைக் குறித்துச் சொல்லப்பட்ட நற்சாட்சியுள்ள வார்த்தைகள் இவை. பொய்யுரையாத, உண்மையுள்ள தேவனைப் பின்பற்றுகிற ஒவ்வொரு தேவனுடைய பிள்ளைகளைக் குறித்தும் சொல்லப்பட வேண்டிய சாட்சியாக இது இருக்க வேண்டும். அவர் ஒரு தேவனுடைய மனிதராக மரியாதைக்குரியவராக வலம் வந்ததுபோல, நாமும் நம்முடைய நற்சாட்சியை இந்த உலகத்தில் விளங்கப்பண்ண வேண்டும். நம்மைக் குறித்த நற்சாட்சியே நம்முடைய வார்த்தைகளை உண்மையென ஆமோதிக்க வைக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}