{
  "uniqueid": "20230821072048_7fffffff",
  "date": "2023-08-21",
  "title": "சிறிய கதாபாத்திரங்கள்",
  "key_verse": "9_9:7-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 9:7-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் பட்டணத்து மேட்டின் வழியாய் ஏறுகிறபோது, தண்ணீர் எடுக்கவந்த பெண்களைக் கண்டு: ஞானதிஷ்டிக்காரன் இங்கே இருக்கிறாரா என்று அவர்களைக் கேட்டார்கள்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுலும் அவனுடைய வேலைக்காரனும் கர்த்தருடைய மனிதனைக் காண வேண்டும் என்று முடிவு எடுத்தபோது, அதற்கான வழிகளும் ஆச்சரியமான விதத்தில் திறக்கப்பட்டன. “தேவனுடைய மனுஷனாகிய அவருக்குக் கொண்டு போகத்தக்க காணிக்கை நம்மிடத்தில் ஒன்றும் இல்லையே” என்று சவுல் கைவிரித்தபோது, “இதோ, என் கையில் இன்னும் கால் சேக்கல் வெள்ளியிருக்கிறது” என்று கூறி வேலைக்காரன் அதற்கான வாசலைத் திறந்தான். சாமுவேல் தன்னுடைய தீர்க்கதரிசன சேவைகளுக்காக கட்டணம் வசூலித்தார் என்று நினைப்பது தவறு. ஒரு தீர்க்கதரிசியைக் கலந்தாலோசிக்கும்போது, சாதாரணமாகவோ அல்லது பெரிய அளவிலோ பரிசுப் பொருட்களை கொண்டுவந்து மரியாதை செய்வது வழக்கத்தில் இருந்தது (1 இராஜாக்கள் 14,3; 2 இராஜாக்கள் 8:8-9; ஆமோஸ் 7,12). இதன்படியே சவுலும் ஒரு தீர்க்கதரிசியின் மீதிருந்த மரியாதை நிமித்தமாக அவரை வெறுங்கையுடன் அணுக விரும்பவில்லை. இன்றைய நாட்களிலும் தங்களுக்காக கர்த்தருடைய சமூகத்தில் நிற்கிற கர்த்தருடைய ஊழியர்களுக்கும், போதகர்களுக்கும் விசுவாசிகள் காணிக்கை அளிப்பதை வழக்கமாக வைத்திருக்கிறார்கள். துரதிஷ்டவசமாக இது ஊழியர்கள் விசுவாசிகளின் இல்லங்களுக்குப் போனாலோ அல்லது விசுவாசிகள் அவர்களைத் தேடிவந்தாலோ காணிக்கை கிடைக்கும் என்று மனோபாவமாக மாறிவிட்டது என்பது வருத்தப்படக்கூடிய காரியம்.\n\nஅவர்கள் இருவரும் தண்ணீர் எடுக்கவந்த பெண்களைக் கண்டு: ஞானதிஷ்டிக்காரன் இங்கே இருக்கிறாரா என்று கேட்டபோது (வசனம் 11), சீக்கிரம் போங்கள் அவர் இன்றைக்குத்தான் இங்கே வந்தார் என்று கூறினார்கள். பொதுவாக சாமுவேல் எல்லா நாட்களிலும் இந்த ஊருக்கு வருவது வழக்கமல்ல, ஆனால் இவர்கள் கழுதையைத் தேடிப்போன நாளன்று அவர் வந்தது தேவனுடைய ஏற்பாடே ஆகும். சூழ்நிலைகளைக் கர்த்தர் வடிவமைக்கிறார். கர்த்தர் சாதாரண நிகழ்வுகளை அசாதாரணமாக மாற்றுகிறார், இத்தகைய காரியங்களின் மூலம் நம்மை முன்னோக்கிச் செலுத்துகிறார். நம்முடைய வாழ்க்கையில் நடந்த நல்லதும் கெட்டதுமான காரியங்களை நினைத்துப் பாருங்கள், ஏதாவது ஒரு வகையில் பின்னாட்களில் அவை நமக்கு நன்மைக்கு ஏதுவாகவே நடைபெற்றிருக்கும். அவற்றின் வாயிலாக தேவனுடைய நோக்கத்தை நாம் அறிய முற்பட்டிருந்தால் நாம் புத்திசாலிகள். குறிப்பிட்ட குணநலனை நம்முடைய வாழ்க்கையில் கொண்டுவருவதற்காகவோ அல்லது ஒரு புதிய இடத்தில், ஒரு புதிய சேவைக்காகவோ நம்மைத் தகுதிப்படுத்தும்படியாகவோ இவற்றை அனுமதிக்கிறார்.\n\nதண்ணீர் எடுக்க வந்த பெண்கள் சவுலுக்கு வழிகாட்டினார்கள். தேவனுடைய திட்டத்தின் காட்சியில் வரும் பெயர் சொல்லப்படாத சிறிய கதாபாத்திரங்கள் இவர்கள். தங்களுடைய வேலையில் கருத்தாயிருந்த இந்தப் பெண்களைப் பற்றி இன்றைக்கு நாம் படிப்பதும் தேவனுடைய செயலே. தெய்வீகத்திட்டத்தில் எனக்குப் பங்கில்லை என்று நாம் யாரும் நினைக்க வேண்டாம். நம்முடைய அன்றாடப் பணிகளைக் கருத்தாய் செய்வோம். தேவனுடைய திட்டத்தில் நம்முடைய பங்கு என்ன என்பது பின்னாட்களில் அல்லது அடுத்த தலைமுறையினருக்குத் தெரியவரும். கர்த்தருடைய இறுதி இராபோஜன பந்தி ஆயத்தம்பண்ண வேண்டிய இடத்துக்கு வழிகாட்டின தண்ணீர்க்குடம் சுமந்து வந்த மனிதனைப் போல நாமும் ஒரு நாளில் நினைவுகூரப்படுவோம், நம்முடைய செயல்களும் ஒரு நாளில் நினைவுகூரப்படும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}