{
  "uniqueid": "20230822072048_7fffffff",
  "date": "2023-08-22",
  "title": "செவிகொடுப்போம்",
  "key_verse": "9_9:15-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 9:15-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுல் வர ஒரு நாளுக்கு முன்னே கர்த்தர் சாமுவேலின் காதுகேட்க … வெளிப்படுத்தியிருந்தார் ” (வசனம் 14 முதல் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுலைக் காண்பதற்கு முந்தைய நாளே கர்த்தர் சாமுவேலின் காதில் தன்னுடைய விருப்பத்தையும் செய்ய வேண்டிய காரியத்தையும் சொன்னார். சவுலுக்கும் கர்த்தருக்கும் தனிப்பட்ட முறையில் எந்த உறவும் இல்லை. அவர் அவனிடம் காணாமல் போன கழுதைகள் மூலம் பேசினார். ஆனால் சாமுவேல் கர்த்தரை அறிந்திருந்தான், அவன் அவரை நேசித்தான், ஆகையால் கர்த்தர் சாமுவேலிடம் நேரடியாகவே ஒரு நண்பனைப் போல அவனுடைய காதில் பேசினார். “கர்த்தருடைய இரகசியம் அவருக்குப் பயந்தவர்களிடத்தில் இருக்கிறது; அவர்களுக்குத் தம்முடைய உடன்படிக்கையைத் தெரியப்படுத்துவார்” (சங்கீதம் 25,14) என்று சங்கீதத்தில் வாசிக்கிறோம். “நான் உங்களைச் சிநேகிதர் என்றேன், ஏனெனில் என் பிதாவினிடத்தில் நான் கேள்விப்பட்ட எல்லாவற்றையும் உங்களுக்கு அறிவித்தேன்” (யோவான் 15,15) என்று ஆண்டவர் தம்முடைய சீடர்களிடம் கூறினார். இன்றைக்கும் கர்த்தர் சில நல்ல உள்ளங்களுடன் பேசிக்கொண்டுதான் இருக்கிறார். நாம் அவருக்குப் பயப்படுவோமானால், அவருடன் நெருக்கமான உறவைப் பேணுவோமானால், அவருடைய பிரசன்னத்தை மனபூர்வமாக விரும்புவோமானால் நம்முடைய அன்றாடக வாழ்க்கையிலும் கூட அவர் நம்மோடு பேசுவதைக் கேட்க முடியும். ஆகவே சாமுவேலைப் போல (வசனம் 17), “நம்முடைய நிகழ்கால வழிநடத்துதலுக்காக நித்திய கடவுளுடனான தொடர்புச் சங்கிலி எப்பொழுதும் அறுந்துபோகாமல் பார்த்துக்கொள்வோம்”.\n\nகர்த்தர் சாமுவேலின் காதுகேட்க என்பதற்கு, வேறு எவருக்கும் கேட்காவண்ணம் அவனுடைய காதில் பேசினார் என்பது பொருள். இரகசியமான வார்த்தையைக் கேட்பதற்கு தலைக்கவசத்தை விலக்கி உற்றுக் கேட்டல் என்ற சொற்றொடலிருந்து இந்த வார்த்தை வருகிறது. வெளிப்படுத்தின விசேஷத்தில், கர்த்தர் ஏழு திருச்சபைகளுக்குப் பேசிய செய்தியில், ஒவ்வொன்றின் முடிவிலும், “காதுள்ளவன் கேட்கக்கடவன்” என்று சொல்லப்பட்டுள்ளது. இந்த உலகத்தின் பரபரப்புகளுக்கு நடுவில், கர்த்தர் பேசியவற்றை உள்வாங்கிக்கொள்ளுமளவுக்கு நம்முடைய செவிகள் ஆயத்தமாக இருக்கின்றனவா என்பதைச் சிந்தித்துப் பார்ப்போமாக.\n\n“சவுல் வர ஒரு நாளுக்கு முன்னே” (வசனம் 14) கர்த்தர் சாமுவேலுக்கு வழிகாட்டுதலைக் கொடுத்தார். இது ஒரு ராஜாவை ஏற்படுத்துவதற்கான வார்த்தைகள். சாமுவேல் அதை உறுதிப்படுத்துவதற்கான வேலையில் இறங்கினான். இது கடவுளுடைய வார்த்தையாக இருந்தால் நாம் அதற்குக் கீழ்ப்படிய வேண்டும் என்பதை அவர் அறிந்திருந்தார். ஒரு ராஜாவை ஏற்படுத்த வேண்டும் என்னும் காரியம் தனிப்பட்ட முறையில் சாமுவேலுக்கு திருப்திகரமான ஒன்றல்ல. மக்கள் ராஜா வேண்டும் என்று கேட்டபோது, அவனுடைய மனது சஞ்சலம் அடைந்தது. ஆனால் இப்பொழுது தனக்கு விருப்பம் இருக்கிறதோ இல்லையோ, கர்த்தர் சொன்னதைச் செய்யும்படி ஆயத்தமானான். தன்னுடைய விருப்பு வெறுப்புகளுக்கு அப்பாற்பட்டு, கர்த்தருடைய விருப்பத்தையே தன்னுடைய விருப்பமாக ஆக்கிக்கொண்டான். அவ்வாறே இன்றைய நாட்களில், கிறிஸ்தவர்களாகிய நமக்கு பல்வேறு விருப்புகள் வெறுப்புகள் இருந்தாலும், கர்த்தருடைய வார்த்தைக்கு முக்கியத்துவம் கொடுத்து, அதன்படி செயல்படுவோமானால் அவருடைய நோக்கம் சபையில் நிறைவேறும். சபைகளும் பக்திவிருத்தியில் வளரும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}