{
  "uniqueid": "20220106072048_7fffffff",
  "date": "2022-01-06",
  "title": "வேதபகுதி: யாத்திராகமம் 2:5-9",
  "key_verse": "2_2:5-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 2:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதைத் திறந்தபோது பிள்ளையைக் கண்டாள்; பிள்ளை அழுதது; அவள் அதின்மேல் இரக்கமுற்று, இது எபிரெயப் பிள்ளைகளில் ஒன்று என்றாள் ” (யாத். 2:6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் காலங்களைக் கச்சிதமாக ஒருங்கிணைக்கிறவர். குழந்தை வைக்கப்பட்ட பெட்டி கரை ஒதுங்கிய இடம் மற்றும் நேரம், பார்வோனின் குமாரத்தி நீராட வருகிற நேரம் எல்லாம் தேவனின் அநாதி திட்டத்தில் இருந்தன. நைல் நதியின் நீர் அவளுடைய அழுக்கைக் கரைத்ததோ இல்லையோ, ஆனால் இளங்குழந்தையின் அழுகை அவளுடைய கடின இருதயத்தைக் கரைத்தது. சிப்போராள், பூவாள் என்னும் எகிப்திய மருத்துவச்சிகளைப் பயன்படுத்திய தேவன், இப்பொழுது எகிப்திய அரண்மனையின் இளவரசியைப் பயன்படுத்துகிறார். ஒரு குழந்தையின் அழுகை ஒரு நாட்டைக் காப்பாற்றுகிற இரட்சகனை எழுப்பக் காரணமாயிற்று என்பது நம்முடைய கற்பனைக்கு அப்பாற்பட்டது. எந்த நதியில் குழந்தைகளைப் போட்டுக் கொல்லச் சொன்னானோ அங்கேயிருந்தே தனக்கான எதிரி தோன்றுவான் என்று பார்வோன் சற்றேனும் நினைத்திருக்க மாட்டான். கிறிஸ்தவத்தை அழிக்கும்படி புறப்பட்டுச் சென்ற பவுலையே தமக்கான தூதுவனாக ஏற்படுத்திய இறையாண்மைமிக்க தேவனல்லவா நம்முடைய தேவன்.\n\nகுழந்தையின் அக்காளை நாம் மறந்துவிட முடியாது. அவளுடைய துடிப்பான, ஞானமுள்ள செயல், தம்பிக்காக அவள் கொண்டிருந்த அக்கறை, துணிச்சல், சமயோசிதமான பேச்சு இவை எல்லாவற்றையும் நம்மால் மெச்சிக்கொள்ளாமல் இருக்க முடியாது. தேவன் இவளையும் ஒரு கருவியாகப் பயன்படுத்தினார். எளியவர்களையும், கல்வியறிவற்றவர்களையும், பலவீனர்களையும் தேவன் தம்முடைய ராஜ்யத்தின் கட்டுமானப் பணிக்காகப் பயன்படுத்துகிறார். நாமும் அவருடைய திட்டத்தின் மையத்திலேயே தான் இருக்கிறோம். நாம் செய்யும்படி என்ன வேலை கொடுத்திருக்கிறாரோ அதை ஊக்கத்தோடும், உற்சாகத்தோடும் நிறைவேற்றுவோம்.\n\nதேவன் குழந்தையின் பெற்றோரின் விசுவாசத்தைக் கனப்படுத்தினார். பிள்ளையைத் திரும்பப் பெற்றதுமல்லாமல் அதை வளர்ப்பதற்கான சம்பளத்தையும் பெற்றார்கள். பார்வோனின் குமாரத்தி, “அதை எனக்கு வளர்த்திடு” என்றாள். ஆனால் அத்தாயோ ஆண்டவருக்காக, விசுவாசத்துக்காக வளர்த்தாள். பிள்ளைகளிடத்தில் தாக்கத்தை உண்டுபண்ணுமளவுக்கு பொற்றோரின் விசுவாச வாழ்க்கை இருக்க வேண்டும். தேவன் நமக்கும் இப்படியான வாய்ப்புகளை வழங்கி வருகிறார். ஆகவே நாமும் நம்முடைய பிள்ளைகளை, இந்த உலகத்தின் ஏதுக்களைப் பயன்படுத்தி உலகத்துக்காக அல்ல, தேவனுக்காக வளர்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}