{
  "uniqueid": "20220301072048_7fffffff",
  "date": "2022-03-01",
  "title": "புதிய உடன்படிக்கையின் கர்த்தர்",
  "key_verse": "2_19:16-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 19:16-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மூன்றாம் நாள் விடியற்காலத்தில் இடிமுழக்கங்களும், மின்னல்களும், மலையின்மேல் கார்மேகமும் மகா பலத்த எக்காள சத்தமும் உண்டாயிற்று; பாளயத்திலிருந்த ஜனங்கள் எல்லாரும் நடுங்கினார்கள்” (வச. 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“கர்த்தர் சொன்னவைகளையெல்லாம் செய்வோம்“ என்ற இஸ்ரயேலர்களின் அர்ப்பணிப்பு போற்றக்கூடியதாக இருப்பினும் (வச. 8), அவர்கள் யாருடன் இவ்விதமாகக் கூறுகிறோம் என்பதை முழுமையாக உணராதவர்களாக இருந்தார்கள். ஆகவே தேவன் தம்மை யாரென்று காண்பிக்கும்பொருட்டு அவர்களுக்கு வெளிப்படுத்தினார். மேலும் மக்கள் தேவனின் வார்த்தைகளுக்கு முற்றிலும் கீழ்ப்படிவோம் என்று உடன்படிக்கை செய்தால், தம்முடைய உடன்படிக்கையின் அம்சங்களும், எதிர்பார்ப்புகளும் எவ்வளவு கடுமையானவையாக இருக்கும் என்பதைக் காட்ட விரும்பினார் (இனிமேல்தான் சொல்லப்போகிறார்). மேலும் இஸ்ரயேல் மக்களுடைய பரிசுத்தத்துக்கான மூன்று நாட்கள் ஆயத்தங்கள்கூட தேவனிடம் நெருங்கிச் செல்வதற்குப் போதுமானவை அல்ல என்பதை இந்நிகழ்வு காட்டுகிறது (வச. 17, 24).\n\nமாறாக, புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாமோ அவரிடம் நெருங்கிச் சேருவதற்காக அழைக்கப்பட்டிருக்கிறோம் (எபி. 10;22). மேலும் நாம் சீனாய் மலைக்கு அல்ல, சீயோன் மலைக்கும், பழைய உடன்படிக்கைக்கு அல்ல புதிய உடன்படிக்கைக்கும் நம்பிக்கையோடும், தைரியத்தோடும் வரும்படி அழைக்கப்பட்டிருக்கிறோம் (எபி. 12:22-24). இது கிருபையின் அடிப்படையிலானது. ஆயினும், பழைய உடன்படிக்கையை ஏற்படுத்திய அதே தேவனிடம்தான் நாம் வந்திருக்கிறோம் என்பதை நாம் மறந்துவிடக்கூடாது.\n\nநாம் கிறிஸ்துவுக்குள் இருக்கிறோம். ஆகவே பழைய நியாயப்பிரமாணச் சட்டங்கள் நம்மேல் ஆதிக்கம் செலுத்துவதற்கு இடமில்லை. ஆயினும் நாம் பிரமாணம் இல்லாதவர்களாக இருக்கவில்லை என்பதை உணர்ந்துகொள்ள வேண்டும். புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாமும் நம்முடைய விசுவாசத்தை தொடர்ந்து ஆராயும்படியும், கிறிஸ்துவுக்குள் நம்மை கீழ்ப்படித்தும்படியும் வேதம் தொடர்ந்து வலியுறுத்திக்கொண்டே இருக்கிறது. சீனாய் அடிவாரத்தில் இஸ்ரயேலர்கள் ஒரு பரிசுத்தமான கடவுளிடம் இடைப்பட்டார்கள்; இதே புரிதல் நமக்கும் வேண்டும்.\n\nதேவனை முழு இருதயத்தோடும் முழு ஆத்துமாவோடும் நாம் நேசிக்க வேண்டும். பலவேளைகளில் நாம் இவ்வாறு நடந்துகொள்ளாமல், தவறிழைப்பவர்களாகவே இருக்கிறோம். நாம் கட்டாயத்தின்பேரில் அல்ல, மனவாஞ்சையோடு கீழ்ப்படியும்படி அழைக்கப்பட்டிருக்கிறோம். நாம் தேவனை கிருபையின் அடிப்படையில் அணுகும்போதே கீழ்ப்படிதல் மகிழ்ச்சியானதாக மாறுகிறது. அவருடைய பரிசுத்த எதிர்பார்ப்புக்கு நாம் பங்கம் விளைவிக்கும்போது, அவருடைய கிருபை நம்மை பாவ அறிக்கைக்கு நேராகத் தள்ளுகிறது. அவரால் கிடைக்கும் மன்னிப்போ மகிழ்ச்சிக்கும் கீழ்ப்படிதலுக்கும் வழியைத் திறக்கிறது.\n\nபேதுரு கிறிஸ்துவின் பாதத்தில் விழுந்து, “ஆண்டவரே நான் பாவியான மனிதன், நீர் என்னைவிட்டுப் போக வேண்டும்” என்றான் (லூக்.5:8). இவன் தனக்குக் கிடைத்த கிருபையின் அணுகூலத்தை நம்பி, அவருடைய அழைப்புக்கு கீழ்ப்படிந்து பின்சென்றான், இதற்கேற்ற நன்மையான பலனை தன்வாழ்க்கையில் வெளிப்படுத்தினான். நாமும் இவ்விதமாகச் செயல்படுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}