{
  "uniqueid": "20230824072048_7fffffff",
  "date": "2023-08-24",
  "title": "புதியவர்களுக்கு ஆதரவளித்தல்",
  "key_verse": "9_10:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 10:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது சாமுவேல் தைலக்குப்பியை எடுத்து, அவன் தலையின்மேல் வார்த்து, அவனை முத்தஞ்செய்து: கர்த்தர் உன்னைத் தம்முடைய சுதந்தரத்தின்மேல் தலைவனாக அபிஷேகம் பண்ணினார் அல்லவா?” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு கர்த்தருடைய தீர்க்கதரிசி என்ற நிலையில் சாமுவேல் சவுலை அரசராக அபிஷேகம் பண்ணினான். இன்றைய நாட்களில், இது ஒரு குடியரசுத் தலைவர் ஒரு பிரதமரை பதவிப்பிரமாணம் செய்துவைப்பதற்கு ஒப்பானது. சாமுவேல் இந்தக் காரியத்தை மனபூர்வமாகவும் அன்போடும் செய்தான். இதன் மூலமாக தன்னுடைய நியாயாதிபதி பொறுப்புக்கு முற்றுப்புள்ளி வைத்தான். இஸ்ரவேல் வரலாற்றில் சாமுவேல் கடைசி நியாயாதிபதியாக அறியப்படுகிறான். கர்த்தருடைய சித்தத்துக்கு ஒப்புவிப்பதைக் காட்டிலும் ஒரு கர்த்தருடைய மனிதனுக்கு மகிழ்ச்சி தரக்கூடியது எதுவாக இருக்க முடியும். நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்து தம்முடைய சீடர்களிடம், நீங்கள் என்னைக் காட்டிலும் அதிகமாக அற்புதங்களைச் செய்வீர்கள் என்றார், அவர் சொன்னபடியே அவருடைய சீடர்களாகிய அப்போஸ்தலர்கள் நற்செய்திப் பிரகடனத்தின்பொருட்டு ஏராளமான அற்புதங்களைச் செய்தார்கள். என்னைக் காட்டிலும் என் சீடர்கள் அதிகமான வல்லமையை வெளிப்படுத்தக் கூடாது என்று அவர் அவர்களைக் கட்டுப்படுத்தவில்லை. கிறிஸ்துவின் முன்னோடியாகிய யோவான் ஸ்நானன் நான் சிறுகவும் அவர் பெறுகவும் வேண்டும் என்று சொல்லி, அவருக்கு வழியைவிட்டுக் கொடுத்தான்.\n\nபுதிய உடன்படிக்கையின்கீழ் கிறிஸ்தவர்களாகிய நமக்கும் ஒரு அபிஷேகம் உள்ளது. அது பரிசுத்தராகிய கிறிஸ்துவுக்குள் பெற்றிருக்கிற அபிஷேகம் (1 யோவான் 2,20 மற்றும் 27). மெய்யாக இரட்சிக்கப்பட்ட ஒவ்வொரு கிறிஸ்தவரும் இந்த அபிஷேகத்தை உடையவர்களாக இருக்கிறார்கள். தலையாகிய கிறிஸ்து இராஜாவாகவும், ஆசாரியராகவும் அபிஷேகம் பெற்றிருக்கிறபடியால், சரீரமாகிய அவருக்குள் நாமும் அந்த அபிஷேகத்தைப் பெற்றிருக்கிறோம் (காண்க: வெளி 1,6) சவுல் அரசராக அபிஷேகம் பண்ணப்பட்ட அன்றைய தினத்திலேயே பட்டத்துக்கு வரவில்லை, அதற்குச் சிறிது காலம் ஆகியது. அவ்வாறே, கிறிஸ்து இன்றைக்கு மகா பிரதான ஆசாரியராக பரலோகத்தில் தேவனுடைய வலது பாரிசத்தில் நமக்காக ஊழியம் செய்துகொண்டிருக்கிறார். ஒரு நாளில் அவர் அரசராக இந்தப் பூமிக்கு வருவார். இப்பொழுது அபிஷேகம் பெற்றிருக்கிற நாமும், அப்பொழுது, அவர் வரும்போது அவரோடுகூட ஆளுகை செய்வோம். சவுல் அரசனாக மட்டுமே அபிஷேகம் செய்யப்பட்டான். அவனால் ஆசாரிய ஊழியத்தைத் செய்ய முடியாது, செய்யவும் கூடாது. ஆனால் நாமோ கிறிஸ்துவைப் போல ஆசாரியராகவும் அரசராகவும் அழைக்கப்பட்டிருக்கிறோம்.\n\nசாமுவேல் சவுலை முத்தமிட்டான் (வசனம் 1). இது ஒரு வாழ்த்துதல் மட்டுமல்ல, இது சாமுவேல் சவுலுக்கு அளித்த தனிப்பட்ட ஆதரவு மற்றும் அன்பின் அடையாளமுமாகும். ஒரு தேவனுடைய மனிதனாக, ஒரு தீர்க்கதரிசியாக தன்னுடைய ஆதரவை முதல் அரசனாகிய சவுலுக்கு அளிப்பது தன்னுடைய கடமை என்று உணர்ந்தவனாக இப்படிச் செய்தான். தன்னுடைய பதவி பறிபோகிறது என்று அறிந்தும், வரப்போகிற புதிய தலைவருக்கு தன்னுடைய ஒத்துழைப்பை வழங்குவது எளிதான காரியம் அல்ல. கர்த்தர் தம்முடைய சுதந்தரத்தின்மீது சவுலை அரசனாக ஏற்படுத்தினார். இது சவுலுக்கு வந்த புதிய பொறுப்பு. சுதந்தரத்தை இறுமாப்பாய் ஆளுகிறவர்களாக அல்ல, மந்தைக்கு மாதிரிகளாகவும், கண்காணிப்புச் செய்யுங்கள் (1 பேதுரு 5,3) என்பதே இன்றைய தலைவர்களுக்கு பேதுரு கூறும் அறிவுரை."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}