{
  "uniqueid": "20230825072048_7fffffff",
  "date": "2023-08-25",
  "title": "ஊழியத்துக்கான ஆதாரத்தைப் பெறுதல்",
  "key_verse": "9_10:2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 10:2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ இன்றைக்கு என்னைவிட்டுப் போகிறபோது, பென்யமீன் எல்லையாகிய செல்சாகில் ராகேலின் கல்லறையண்டையில் இரண்டு மனுஷரைக் காண்பாய்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேல் சவுலை அபிஷேகம் செய்த பின்னர், அவன் ஒன்றன்பின் ஒன்றாகச் சந்திக்கப்போகிற மனிதர்களையும், அடுத்தடுத்த நாட்களில் எதிர்கொள்கிற நிகழ்வுகளையும் வரிசைப்படுத்தினான். இந்த நபர்களைக் காணும்போது அவன் அதை எவ்வாறு எதிர்கொள்ள வேண்டும் என்பதையும் தெளிவாகச் சொல்லிக்கொடுத்தான். இங்கே நாம் கவனிக்க வேண்டிய முக்கியமான காரியம் என்னவெனில், சவுல் எதிர்கொள்கிற அந்த ஒவ்வொரு சந்தர்ப்பத்திலும், அவன் சூழ்நிலையின் தேவைக்கேற்ப எவ்வாறு எதிர்வினையாற்ற வேண்டும் என்பதேயாகும். இந்த அடையாளங்கள் உனக்கு நேரிடும்போது, சமயத்துக்கு ஏற்றபடி நீ செய்; தேவன் உன்னோடே இருக்கிறார் (வசனம் 7) என்று சாமுவேல் அவனிடம் கூறினான். சவுலைப் போலவே கர்த்தருக்கு முன்பாக நம்முடைய வாழ்க்கைப் பாதையும் திறந்தே இருக்கிறது. இந்தப் பாதையின் ஒவ்வொரு நிகழ்வையும் அவர் திட்டமிட்டே அனுமதிக்கிறார். ஆனால் அவற்றுக்கு எதிர்வினையாற்றுகிற காரியத்தைப் பொறுத்தவரை சமயத்துக்கு ஏற்றாற்போல் நடந்துகொள்ளும்படி நம்முடைய சுயாதீனத்துக்கே விட்டு விடுகிறார். இத்தகைய தருணங்களில் நம்முடைய சொந்த அறிவைச் சார்ந்துகொள்வதற்குப் பதில், கர்த்தாவே எனக்கு ஞானத்தைத் தாருங்கள் என்று கூறி அவரையே சார்ந்துகொண்டால் அவர் நம்மைத் தொடர்ந்து வழிநடத்துவார்.\n\nமுதலாவது ராகேலின் கல்லறையண்டையில் அவன் இரண்டு மனிதர்களைச் சந்திக்க வேண்டும் (வசனம் 2). இவ்விடத்தில் அவர்களால் அவனுக்குச் சொல்லப்பட்ட செய்தி என்னவென்றால், கழுதைகள் கிடைத்துவிட்டன, ஆனால் உனக்காக உன் தந்தை கவலைப்படுகிறார் என்பதாகும். இப்பொழுது அரசனாக அபிஷேகம்பண்ணப்பட்ட அவன் கழுதைகளை மறந்துவிட்டு, தேவனுடைய சுதந்தரமாகிய மக்களை மேய்ப்பதற்காக அடுத்த கட்டத்துக்குத் தன்னை ஆயத்தம் செய்ய வேண்டும். அதாவது கர்த்தர் எதற்காக அவனை அழைத்தாரோ அதை நோக்கி அவன் முன்னேறிச் செல்ல வேண்டும். தண்டில் சேவகம் பண்ணுகிற எவனும் பிழைப்புக்கடுத்த அலுவல்களில் சிக்கிக்கொள்ளக்கூடாது என பவுல் தீமோத்தேயுவுக்கு ஆலோசனை கூறுகிறது மட்டுமின்றி, “ஓ தீமோத்தேயுவே, உன்னிடத்தில் ஒப்புவிக்கப்பட்டதை நீ காத்துக்கொள்” (1 தீமோத்தேயு 6,20) என்று அழைப்பில் உறுதியாயிருக்கும்படி கட்டளையிடுகிறார்.\n\nராகேலின் கல்லறை சவுல் பெற வேண்டிய மற்றொரு அனுபவத்துக்கு நேராக அவனை வழி நடத்துகிறது. கல்லறை மரணத்தை நினைவூட்டுகிறது. மேலும் அது ஒரு மனிதன் இயற்கையாகப் பெற்றிருக்கிற திறமைகள் மற்றும் உலகீய நன்மைகள் ஆகிய அனைத்துக்கும் முடிவு உண்டாக்குகிற இடமாகவும் இருக்கிறது. ஒரு இளம் விசுவாசியோ, அல்லது முதிர்ந்த விசுவாசியோ கர்த்தருடைய காரியங்களுக்கு உலகத் திறமைகளை நம்பியிருக்கக்கூடாது என்பதை இது சுட்டிக்காட்டுகிறது. மேலும், ராகேலின் கல்லறை இருந்த இடம் பென்யமீனின் பிறந்த இடமாகவும் இருக்கிறது. சவுல் இந்தப் பென்யமீன் கோத்திரத்தைச் சேர்ந்தவன். இயற்கை சுபாவம் அழிந்து, புதிய சுபாவத்தைப் பெற்றுக்கொள்கிற இடம். இது சரீரம் பலம் அழிந்து உள்ளான மனிதனில் வல்லமையாய் பலப்படுவதை நமக்கு அறிவுறுத்துகிறது. கிறிஸ்துவின் உயிர்த்தெழுதலின் வல்லமையே நம்மை வாழ்க்கையிலும், ஊழியத்திலும் வெற்றியாளர்களாக மாற்றும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}