{
  "uniqueid": "20230826072048_7fffffff",
  "date": "2023-08-26",
  "title": "வசனத்தால் போஷிக்கப்படுதல்",
  "key_verse": "9_10:3-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 10:3-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ அவ்விடத்தை விட்டு அப்புறம் கடந்துபோய், தாபோரிலுள்ள சமபூமியில் சேரும்போது, தேவனைப் பணியும்படி பெத்தேலுக்குப் போகிற மூன்று மனுஷர் அங்கே உன்னைக் கண்டு சந்திப்பார்கள்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேல் சொன்னபடி சவுலின் அடுத்த சந்திப்பு தாபோர் சமபூமியில் நிகழ்ந்தது. தாபோர் சமவெளியிலுள்ள ஒரு பெரிய மரத்தின் அடியில் இந்தச் சந்திப்பு நிகழ்ந்ததாக புதிய மொழி பெயர்ப்புகள் கூறுகின்றன. அங்கே சவுலை பெத்தேலுக்குப் போகிற மூன்று மனிதர்கள் சந்தித்தார்கள். பெத்தேல் என்றால் தேவனுடைய வீடு என்று பொருள். இன்றைய நாட்களில் சபை தேவனுடைய வீடாக விளங்குகிறது. அங்கே நாம் கர்த்தரை ஆராதிப்பதற்காகக் கூடிவருகிறோம். இந்த மூன்று மனிதர்களும் நாம் ஐக்கியங்கொள்கிற உள்ளூர் சபையின் உடன் விசுவாசிகளைக் குறிக்கிறதாகக் கொள்ளலாம். “ஏனெனில், இரண்டுபேராவது மூன்றுபேராவது என் நாமத்தினாலே எங்கே கூடியிருக்கிறார்களோ, அங்கே அவர்கள் நடுவிலே இருக்கிறேன்” (மத்தேயு 18,20) என்று ஆண்டவர் கூறியிருக்கிறார். சவுல் தேவனுடைய மக்களுக்கு அரசனாக இருக்க வேண்டுமாயின், கர்த்தரை ஆராதிக்கிற பிள்ளைகளோடு தன்னை அடையாளப்படுத்திக்கொண்டு, தானும் கர்த்தரை ஆராதிக்கிறவனாக இருக்க வேண்டும். தன்னால் எற்படுத்தப்பட்டிருக்கிற அரசன் இவ்விதமாக இருக்க வேண்டும் என்று ஆண்டவர் அன்றைக்கு எதிர்பார்த்ததுபோலவே இன்றைக்கும் நாம் நடந்துகொள்ள வேண்டும் என்று விரும்புகிறார்.\n\nசவுலைச் சந்தித்த அந்த முகமறியாத மூன்று நபர்களும் வெகுமதியோடு பெத்தேலுக்குச் சென்றுகொண்டிருந்தார்கள். ஒருவனுடைய கையில் மூன்று ஆட்டுக்குட்டிகள், ஒருவனுடைய கையில் மூன்று அப்பங்கள், ஒருவனுடைய கையில் ஒரு துருத்தியில் திராட்சரசம் (வசனம் 4). கர்த்தருடைய சமூகத்துக்கு அவரை ஆராதிப்பதற்குச் செல்லும்போது வெறுங்கையுடன் அல்ல, ஆயத்தத்தோடும் காணிக்கையோடும் செல்ல வேண்டும் என்பதை நமக்கு இது அறிவிக்கிறது. அங்கே நமக்காக அடிக்கப்பட்ட ஆட்டுக்குட்டியானவரை நினைவுச் சின்னங்களின் வாயிலாக ஆராதிக்கிறோம், கர்த்தருடைய வார்த்தையிலிருந்து நம்முடைய ஆவிக்குரிய ஆகாரத்தை ஒருவருக்கொருவர் பகிர்ந்துகொள்கிறோம், இறுதியாகக் கர்த்தருக்கு நம்முடைய நன்றிபலிகளைச் செலுத்துவதன் விளைவாகிய மகிழ்ச்சியைப் பெற்றுக்கொள்கிறோம். மூவொரில் ஒருவன் சவுலுக்கு இரண்டு அப்பங்களைக் கொடுத்தான். ஓர் அரசனாக சவுல் ஏராளமான வெகுமதிகளைப் பெற்றுக்கொள்ளப்போகிறான். ஆனால் இப்பொழுது இரண்டு அப்பங்களை அவனுடைய தேவையறிந்து வழக்கத்துக்கு மாறான வழியில் தேவன் அவனைப் போஷிக்கிறார். சபையில் இளம் விசுவாசிகள் கர்த்தருடைய வசனம் என்னும் உணவால் போஷிக்கப்படுகிறார்கள், மேலும் பசியோடு இருக்கிற ஆத்துமாக்களை அசாதாரணமான வழியில் திருப்தியளிப்பதற்கு அவர் போதுமானவராகவும் இருக்கிறார் என்பதைத் தெரிவிக்கிறது.\n\nமேலும், சாமுவேல் எவ்வளவு துல்லியமான வகையில் தீர்க்கதரிசனமாக இவை எல்லாவற்றையும் உரைத்திருக்கிறார். போகிற போக்கில், பொத்தாம் பொதுவாக வசனத்தை அள்ளித் தெளிக்கிறவனாக அல்ல, முழு நிச்சயத்தோடு அதைக் கூறினான். அவ்வண்ணமாகவே அவை நிறைவேறின. இதுவே அவன் மெய்யான தேவனுடைய மனிதன் என்பதற்கான நிரூபணமாயிருக்கிறது. கர்த்தருடைய வார்த்தைகள் நம்மிடத்தில் முழு நிச்சயத்தோடும் உறுதியோடும் வரும்போது, சவுல் அப்பத்தைப் பெற்றுக்கொண்டது போல நாமும் வசனத்தை நம்முடையதாக்கிக்கொள்வோம். அதனால் திருப்தியடைவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}