{
  "uniqueid": "20230827072048_7fffffff",
  "date": "2023-08-27",
  "title": "புதிய மனிதனாகுதல்",
  "key_verse": "9_10:5-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 10:5-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தருடைய ஆவி உன்மேல் இறங்குவார்; நீ அவர்களோடேகூடத் தீர்க்கதரிசனம் சொல்லி, வேறு மனுஷனாவாய்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இரண்டு புதிய அனுபவங்களைக் கண்ட சவுலின் அடுத்த சந்திப்பு எதிரிகள் சூழ்ந்திருந்த தேவனுடைய மலையிலிருந்து இறங்குகிற தீர்க்கதரிசிகளின் கூட்டத்தாரோடு ஆகும். மலையுச்சியின் அனுபவம், தேவனோடுள்ள சந்திப்பின் அனுபவம், பரிசுத்த ஆவியினால் நிரப்பப்பட்ட வாழ்க்கையின் அனுபவம் ஆகியவற்றைச் சித்திரிக்கிறது. சுயத்துக்கு மரித்து, உயிர்த்தெழுதலின் வல்லமையைத் தரித்துக்கொண்ட பின்னர், தேவனுடைய வீட்டில் ஆராதனை செய்து, விசுவாசிகளின் ஐக்கியத்தைப் பெற்றுக்கொண்ட பின்னர், இறுதியாக ஒவ்வொரு விசுவாசியும் தேவனோடுள்ள தனிப்பட்ட உறவின் அனுபவத்தைக் கொண்டவர்களாக இருக்க வேண்டும். அரசனாக அபிஷேகம்பண்ணப்பட்ட சவுலுக்கு மட்டுமின்றி, பரிசுத்த ஆவியால் கிறிஸ்துவுக்குள் அபிஷேகம்பண்ணப்பட்டிருக்கிற ஒவ்வொரு விசுவாசியினுடைய அனுபவமாகவும் இருக்க வேண்டும். சவுலின் மேல் பரிசுத்த ஆவியானவர் இறங்கினார், அவனும் தீர்க்கதரிசிகளோடு இணைந்து தீர்க்கதரிசனம் உரைத்தான். அவன் வேறு மனிதனாக மாறினான். இது முற்றிலும் ஆவியானவரால் கட்டுப்படுத்தப்பட்ட வாழ்க்கைக்கு அடையாளமாக இருக்கிறது.\n\nபழைய ஏற்பாட்டில் தேவன் தன்னுடைய மக்களை தன்னுடைய நோக்கத்துக்காகப் பயன்படுத்தும்பொருட்டு பரிசுத்த ஆவியால் நிரப்பினார். ஆவியானவரின் வேலை முடிந்தவுடன் அவன் சாதாரண மனிதனாக இருப்பான். அந்த வகையில் சவுல் அபிஷேகம் பண்ணப்பட்ட அரசன் என்னும் முறையில் அவன்மீது இறங்கினார். புதிய ஏற்பாட்டிலோ பரிசுத்த ஆவியானவரால் ஒருவன் இரட்சிக்கப்படும்போதே அவனுக்குள் வசிக்கத்தொடங்குகிறார் (1,13). அவர் அவனைவிட்டு விலகுவதுமில்லை, பரிசுத்த ஆவியைப் பெற்றுக்கொள்வது தனியொரு அனுபவமாக அல்லாமல் இரட்சிப்போடு இணைந்த அனுபவமாகவே இருக்கிறது. ஆகவே நாம் எப்பொழுதும் அவரால் நிரப்பப்படுவதற்கும், ஆளுகை செய்ய நம்மை ஒப்படைக்க வேண்டும், இதுவே பிரித்தெடுக்கப்பட்ட, வேறு மனிதனாக வாழ்வதற்கான வழியாகும்.\n\nதுரதிஷ்டவசமாக சவுலைப் பொறுத்தவரை இந்த அனுபவங்கள் அனைத்தையும் உள்ளான முறையிலும் மெய்யான வகையிலும் கற்றுக்கொள்ளவில்லை. தேவனுடைய பிள்ளைகளுக்குரிய ஆசீர்வாதங்களைப் பெற்றுக்கொண்டும், அவற்றை அனுபவித்துக்கொண்டு அவற்றுக்குப் பங்குள்ளவனாக இருக்கவில்லை என்பதை அவனுடைய பின்னான வாழ்க்கை சுட்டிக்காட்டுகிறது. சவுலுடைய வாழ்க்கையைப் பார்க்கும்போது, அவன் வேறு மனிதனாக வாழவில்லை. அவன் ஆவிக்குரிய காரியங்களுக்கு மிகக் குறைவான அளவே முக்கியத்துவம் கொடுத்தான் என்பதை அறிந்துகொள்கிறோம். அவன் சுயத்துக்கும் மாம்சத்துக்கும், சொந்த உணர்ச்சிக்குமே அதிக இடங்கொடுத்தான். தேவன் நம்மை ஒரு புதிய பொறுப்புக்கும், தலைமைத்துவத்துக்கும் ஏற்றவர்களாக இருக்கும்படி அதற்கான ஏதுக்கள் அனைத்தையும் தருகிறார். ஆனால் நாமோ பல நேரங்களில் அவற்றைப் புறக்கணித்து சுய இஷ்டத்தின்படி வாழ்கிறோம். ஒருதரம் பிரகாசிப்பிக்கப்பட்டும், பரம ஈவை ருசிபார்த்தும், பரிசுத்த ஆவியைப் பெற்றும், தேவனுடைய நல்வார்த்தையையும் இனிவரும் உலகத்தின் பெலன்களையும் ருசிபார்த்தும், மறுதலித்துப்போகிறவர்களாக இல்லாதிருப்போமாக (எபிரெயர் 6:4-6)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}