{
  "uniqueid": "20230829072048_7fffffff",
  "date": "2023-08-29",
  "title": "புதிய அடையாளம்",
  "key_verse": "9_10:10-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 10:10-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு அங்கே இருக்கிறவர்களில் ஒருவன்: இவர்களுக்குத் தகப்பன் யார் என்றான்; ஆதலால் சவுலும் தீர்க்கதரிசிகளில் ஒருவனோ?என்பது பழமொழியாயிற்று” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மலையிலிருந்து இறங்கி வருகிற தீர்க்கதரிசிகளின் கூட்டத்தாரோடு சவுலும் இறங்கி வருகிறான். தீர்க்கதரிசிகளின் கூட்டத்தாரோடு கலந்திருக்கிற சவுலைக் கண்ட அவனுடைய நண்பர்களுக்கும் ஊராருக்கும் ஆச்சரியம் மேலிட்டது. சவுலுக்கு இங்கே என்ன வேலை? இவனுக்கும் தீர்க்கதரிசிகளுக்கும் என்ன தொடர்பு? இதுவரை நம்மில் ஒருவனைப் போல இருந்தவன்தானே, இப்பொழுது இவனுக்கு என்னவாயிற்று? இவனும் தீர்க்கதரிசனம் சொல்கிறானே? இவை போன்ற கேள்விகள் மக்களின் உள்ளத்தைத் துளைத்தன. இது எவ்வாறு சாத்தியம்? மக்களின் வாயில் திரும்பத் திரும்ப இக்கேள்விகள் கேட்கப்பட்டதால், “சவுலும் தீர்க்கதரிசிகளில் ஒருவனோ” (வசனம் 12) என்னும் சொற்றொடரானது, சாதாரணமாக வாழ்கிற ஒருவன் திடீரென மதத்தில் ஈடுபாடுகொண்டால், அவர்களைக் குறிப்பிடுவதற்கான பழமொழியாக உருமாறிவிட்டது. இன்றைக்கும் கிறிஸ்துவின் மேல் விசுவாசம் கொண்ட ஒருவன் பழைய பாரம்பரியங்களையும் பாவங்களையும் விட்டு, பரிசுத்த ஆவியானவரின் வல்லமையால் பிரித்தெடுக்கப்பட்ட ஒரு மனிதனாக வாழும் போது இந்த உலகமும் இதே கேள்வியைக் கேட்கிறது: இந்த திடீர் பக்தி இவனுக்கு எங்கே இருந்து வந்தது? இவனுக்கும் கிறிஸ்துவுக்கும் என்ன தொடர்வு?\n\nதம்முடைய மக்களை ஆளப்போகிறவன் அல்லது தம்முடைய ராஜ்யத்தை அரசாளப்போகிறவன் அவனுடைய சொந்தப் பெலத்தால் அல்ல, இயற்கைக்கு அப்பாற்பட்ட, பரிசுத்த ஆவியானவர் தருகிற பலத்தாலும், வல்லமையாலும் ஆட்கொள்ளப்பட்டவனாக இருக்க வேண்டும் என்று தேவன் விரும்பினது மட்டுமல்லாமல், அப்படி வாழும்படியான வரங்களையும் கிருபையாக அருளிச் செய்கிறார். இன்றைய நாட்களிலும் கர்த்தர் என்ன நோக்கத்துக்காக ஒருவனை அழைக்கிறாரோ அதைச் செயல்படுத்தும்படியான கிருபையின் வரங்களை அருளிச் செய்கிறார். நாம் தொடர்ந்து அவற்றைப் பயன்படுத்துவதும், அவை பயனற்றுப் போகாதபடிக்கு அனல் மூட்டி எழுப்பிவிடுவதுமே நம்முடைய வேலையாக இருக்கிறது. துரதிஷ்டவசமாக, சவுல் தன்னுடைய நாட்களில் கடவுளைச் சார்ந்துகொண்டு, அவருடைய வல்லமையை பயன்படுத்துவதற்குப் பதிலாக, சொந்தப் பெலத்தையும் தன்னுடைய ஆயுதங்களையுமே நம்பினான். இந்த வரலாற்றிலிருந்து பாடங்களைக் கற்றுக்கொள்ளத் தவறுவதே நம்முடைய துயரமான கதையாக இருக்கிறது. தேவனுடைய வல்லமையையும், பரிசுத்த ஆவியினுடைய வழிகாட்டுதலையும் புறக்கணித்துவிட்டு, சொந்த வழிகளையும், பெலத்தையும் பிரயோகிக்கும் வரலாறு தொடர்ந்துகொண்டுதான் இருக்கிறது.\n\nஒருவேளை சவுலின் தலையில் ஊற்றப்பட்ட அபிஷேகத்தின் தைலம் காயாமல் இன்னும் ஈரமாக இருந்திருக்கலாம். ஆகவேதான் சவுலின் சித்தப்பா, அங்கே சாமுவேலிடம் என்ன நடந்தது என்று கேட்டான் (வசனம் 15). சவுல் கழுதையைப் பற்றிச் சொன்னானே தவிர, ராஜ்யபாரத்தைப் பற்றி சாமுவேல் சொன்னதை மறைத்துவிட்டான் (வசனம் 16). பல நேரங்களில், நாம் கிறிஸ்தவர்கள் என்பதை மக்களாகவே கேட்டாலும்கூட நாம் மறைத்துவிடுவதற்கே முயற்சிக்கிறோம். மேலோட்டமான சில காரியங்களை மலுப்பலாகக் கூறிவிட்டு, இரட்சிப்பு, அழைப்பு, நற்செய்தி, தேவவல்லமை, போன்றவற்றைக் குறித்த சாட்சியைப் பகிர்ந்துகொள்ள மறுக்கும் கோழைகளாகவே இருக்கிறோம். ஆகவே தயக்கத்தைக் காட்டாமல், கிறிஸ்துவுக்குள்ளான நம்முடைய புது சிருஷ்டியின் புதிய அடையாளத்தை வெளிப்படுத்தவும், அதைக் குறித்து எப்பொழுதும் உத்தரவு சொல்லவும் ஆயத்தமாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}