{
  "uniqueid": "20230830072048_7fffffff",
  "date": "2023-08-30",
  "title": "தவறைச் சுட்டிக்காட்டுதல்",
  "key_verse": "9_10:17-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 10:17-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ நீங்களோ உங்களுடைய எல்லாத் தீங்குகளுக்கும் நெருக்கங்களுக்கும் உங்களை நீங்கலாக்கி ரட்சித்த உங்கள் தேவனை இந்நாளிலே புறக்கணித்து, ஒரு ராஜாவை எங்கள்மேல் ஏற்படுத்தும் என்று அவரிடத்தில் கேட்டுக்கொண்டீர்கள்” (வசனம் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேல் மக்களை காவல்கோபுரம் என்னும் பொருள்தரும் மிஸ்பா என்னும் இடத்திலே கூட்டினான். முன்னொரு காலத்தில், யாக்கோபும் லாபானும் ஓர் உடன்படிக்கை செய்து, இந்த ஒப்பந்தத்துக்கு தேவனே எனக்கும் உனக்கும் சாட்சி என்று லாபான் சொன்னதால் அந்த இடம் மிஸ்பா எனப்பட்டது (ஆதியாகமம் 31:49-50). இப்பொழுது அதே இடத்தில் சாமுவேலின் மூலமாக தேவன் இஸ்ரவேலுக்கு ஒரு ராஜாவை நியமிப்பதற்கு முன்பு, அவர் அவர்களுக்காகச் செய்த அனைத்துக் காரியங்களையும் நினைவுப்படுத்தினார். தேவன் இஸ்ரவேலருக்கு இன்னும் ராஜாவாக இருப்பதற்குத் தகுதியானவர் என்றும், அவர்களே அவரை நிராகரித்துவிட்டார்கள் என்றும் அவர்களுடைய குற்றத்தை மீண்டும் ஒருமுறை சாமுவேலின் மூலமாகத் தெரியப்படுத்தினார். எதிரிகளிடமிருந்தும் துன்பங்களிலிருந்தும் காப்பாற்றிய இறைவனை இவ்வளவு எளிதாக உதாசீனம் செய்தது எவ்வளவு மாபெரும் பாதகச் செயல் என்பதை உணர்த்தினார் (வசனம் 19). கிறிஸ்தவர்களாகிய நாமும் நம்மை இரட்சித்து, நன்மை செய்கிற கர்த்தரை இஸ்ரவேல் மக்களைப் போலவே அற்ப காரியங்களுக்காக உதாசீனம் செய்துவிடுகிறோம். ஆனால் இத்தகைய காரியங்களைவிட்டு நாம் எளிதாகக் கடந்து செல்லாதவாறு ஏதாவது ஒரு வகையில் நம்மோடு பேசி, நம்முடைய தவறை சுட்டிக்காட்டுகிறார்.\n\nசீட்டு பென்யமீன் கோத்திரத்தானாகிய கீஷின் குமாரன் சவுலின் பெயருக்கு விழுந்தபோது அவன் அங்கே இல்லை. அவன் ஒளிந்துகொண்டிருந்தான் (வசனம் 22). இந்த தாழ்மையும் எளிமையும் இயல்பாகவே அவனிடம் இருந்ததா அல்லது போலியாக நடித்தானா என்பது நமக்குத் தெரியாது. தொடக்க நாட்களில் சவுலிடம் சில நல்ல குணங்கள் இருந்தன என்பது உண்மையே. ஆயினும் அவன் இறுதிவரை அதை தக்கவைத்துக்கொள்வதில் தோல்வி அடைந்துவிட்டான். அவனை அழைத்து வந்து இவனே உங்கள் ராஜா என்று சாமுவேல் அறிவித்தபோது, மக்கள் எல்லாரும், “ராஜா வாழ்க” என்று ஆர்ப்பரித்தார்கள் (வசனம் 24). சவுலை ராஜாவாக ஏற்படுத்தின இந்த நாள் இஸ்ரவேல் வரலாற்றில் ஒரு கறுப்பு தினம் என்றே சொல்ல வேண்டும். ஏனெனில், உங்கள் தேவனை “இந்நாளிலே” புறக்கணித்துவிட்டீர்கள் (வசனம் 19) என்று கூடவே இதையும் அறிவித்தான். தகுதியற்ற ஒருவனை ராஜாவாக ஏற்றுக்கொள்ளத் தெரிந்த இந்த யூதர்களால், தகுதியான ஒருவரை ஏற்றுக்கொள்ளவும் முடியாமல் போனது அவர்களுடைய குருட்டுத்தனத்தைக் காட்டுகிறது. இவன் எங்கள்மேல் ராஜாவாயிருக்கிறது எங்களுக்கு மனதில்லையென்று, கிறிஸ்துவை சிங்காசனத்தில் ஏற்றுவதற்குப் பதில் சிலுவையில் ஏற்றினார்கள் (லூக்கா 19,14).\n\nகண்ணுக்குத் தெரியாத கடவுளை தங்களுடைய ராஜா என்று நம்புவது கடினமான காரியமே. ஆயினும் அவருடைய கடந்த காலத்தின் செயல்களை நினைத்து நிகழ்காலத்திலும் நம்பிக்கை வைக்க வேண்டியது அவசியமானது. இத்தகைய தருணங்களில், “கர்த்தாவே, எங்களுடைய விருப்பத்தின்படியல்ல, உம்முடைய அன்பு, ஞானம் ஆகியவற்றின் அடிப்படையில் எது எங்களுக்கு நன்மைபயக்குமோ அதையே எங்களுக்குச் செய்யும். இப்பொழுது நீர் என்ன செய்கிறீர் என்பது எங்களுக்குப் புரியாவிட்டாலும் மனபூர்வமாக உம்மீது நம்பிக்கை வைக்க எங்களுக்கு உதவி செய்யும். ஏனெனில் உம்மிடத்திலிருந்து எவ்விதத் தீமையும் வராது என்பதை நாங்கள் அறிவோம். எனவே எங்களுடைய தவறான விருப்பங்களை நிராகரித்துவிடுவீராக” என்றே நம்முடைய ஜெபங்கள் அமையட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}