{
  "uniqueid": "20230831072048_7fffffff",
  "date": "2023-08-31",
  "title": "சமரசம் வேண்டாம்",
  "key_verse": "9_11:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 11:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அக்காலத்தில் நாகாஸ் என்னும் அம்மோனியன் வந்து, கீலேயாத்திலிருக்கிற யாபேசை முற்றிக்கைபோட்டான்; அப்பொழுது யாபேசின் மனுஷர் எல்லாரும் நாகாசை நோக்கி: எங்களோடே உடன்படிக்கைபண்ணும்; அப்பொழுது உம்மைச் சேவிப்போம் என்றார்கள்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அம்மோனியர் படையெடுத்து வந்து, இஸ்ரவேல் நாட்டின் பட்டணங்களின் ஒன்றாகிய கீலேயாத்தைச் சேர்ந்த யாபேஸை சுற்றி வளைத்தனர். வரலாறு மீண்டும் திரும்புகிறது. ஏறத்தாழ நூறு ஆண்டுகளுக்கு முன்னர் இதே அம்மோனியர் இஸ்ரவேல் மீது படையெடுத்தனர். அப்பொழுது யெப்தா அவர்களைத் தோற்கடித்து மக்களைக் காப்பாற்றினான். கிறிஸ்தவர்களின் எதிரிகள் தூங்குவதில்லை, அவர்கள் நமக்கு விரோதமாக எழும்புவதற்குத் தக்க சமயத்துக்காகக் காத்திருக்கிறார்கள். எப்பொழுதும் எச்சரிக்கையோடு இருக்க வேண்டியதே நம்முடைய கடன். சர்வாயுத வர்க்கங்களைத் தரித்துக்கொண்டு, எப்பொழுதும் பிசாசின் தந்திரங்களை எதிர்த்து நிற்க வேண்டும். அம்மோனியர்களின் கோரிக்கை ஒன்றே ஒன்றுதான், சரணடையுங்கள் அல்லது கொல்லப்படுவீர்கள். துரதிஷ்டவசமாக யாபேசின் மக்கள் தாங்கள் யாரென்பதை உணரவில்லை. கர்த்தரிடம் சரணாகதி அடைவதற்குப் பதில் அம்மோனியர்களிடம் சரணாகதி அடைகிறோம் என்று தூது அனுப்பினார்கள். அம்மோனியர்களின் ராஜாவாகிய நாகாசிடம், எங்களோடு உடன்படிக்கை செய்துகொள், நாங்கள் உமக்குச் சேவை செய்கிறோம் என்றார்கள். தேவனுக்கு முன்பாகத் தங்களைத் தாழ்த்தி, தங்களுடைய நிலையை உணர்ந்து, அவரோடு ஒப்புரவாவதற்குப் பதிலாக, அம்மோனியர்களின் சேவகர்களாக மாற முன்வந்தது எவ்வளவு துர்ப்பாக்கியமான நிலை.\n\nஎதிரிகளிடம் சரணடைவது அல்ல, கர்த்தரிடம் சரணடைவதே உயிர்பிழைப்பதற்கான ஒரே நம்பிக்கை என்பதை நாமும்கூட பல நேரங்களில் உணராமற்போகிறோம். எத்தனை தடவைகள் இந்த உலகத்தோடும், உலகத்தின் மனிதர்களோடும் நம்முடைய கொள்கைகளையும் சத்தியங்களையும் விட்டு சமரசமாகிப் போயிருக்கிறோம். தன்னைத் தேடி வந்த கிரேக்கர்களை நம்பி ஏதேன்ஸ் நகரத்துக்கு ஆண்டவர் சென்றிருப்பாரானால், இந்த உலகத்தில் புகழ்பெற்று உலக மக்களால் போற்றப்பட்டிருப்பார். ஆனால் அவர் தம்முடைய பரம பிதாவினால் மட்டுமே மகிமையடைவதை விரும்பினார். “தன் ஜீவனைச் சிநேகிக்கிறவன் அதை இழந்துபோவான்; இந்த உலகத்தில் தன் ஜீவனை வெறுக்கிறவனோ அவன் அதை நித்திய ஜீவகாலமாய்க் காத்துக்கொள்ளுவான்” என்று கூறினார். தொடர்ந்து, “ஒருவன் எனக்கு ஊழியஞ்செய்கிறவனானால் என்னைப் பின்பற்றக்கடவன், நான் எங்கே இருக்கிறேனோ அங்கே என் ஊழியக்காரனும் இருப்பான்; ஒருவன் எனக்கு ஊழியஞ்செய்தால் அவனைப் பிதாவானவர் கனம்பண்ணுவார்” (யோவான் 12:25-26) என்றும் கூறினார். இந்த உலகத்தில் எப்படியாவது உயிர் பிழைப்பதற்காகவும், உலகத்துக்குச் சேவை செய்து கனம் பெறுவதற்காகவும் நாம் வாழவில்லை. எதிரிகளிடம் உயிரைக் கொடுத்தாலும் நம்முடைய பரம தந்தையிடம் கனம் பெறுவதற்காகவே வாழ்கிறோம் என்பதை நினைத்துக்கொள்வோம்.\n\nஇந்த உலகம் பல வகைகளிலும் நம்மை நெருக்குகிறது என்பது உண்மைதான். கெர்ச்சிக்கிற சிங்கம் போல் சாத்தான் சுற்றி வருவதும் உண்மைதான். ஆனால் நாம் தைரியத்தை இழந்துவிட வேண்டாம். இந்த உலகம் தங்களுடைய பெருமைகளாகிய ரதங்களையும் குதிரைகளையும் குறித்து மேன்மை பாராட்டும் போது, நாம் கர்த்தருடைய நாமத்தைக் குறித்துப் பெருமை பாராட்டுவோம். சிறிதளவாயினும் சமரசமாக நடந்துகொண்டிருந்தால் பலர் இரத்த சாட்சிகளாக கொல்லப்படுவது நின்று போயிருக்கும், ஆனால் அவர் அவர்கள் எதற்கும் அசைந்து கொடுக்காததால் கொல்லப்பட்டார்கள். ஆகவே நாமும் எப்பக்கத்திலும் நெருக்கப்பட்டாலும் நாங்கள் சோர்ந்துபோகிறதில்லை என்று பவுலைப் போல வீரமுழக்கமிடுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}