{
  "uniqueid": "20230901072048_7fffffff",
  "date": "2023-09-01",
  "title": "பெலவீனப்படுத்தும் முயற்சி",
  "key_verse": "9_11:2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 11:2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு அம்மோனியனாகிய நாகாஸ்: நான் உங்கள் ஒவ்வொருவருடைய வலது கண்ணையும் பிடுங்கி, இதினாலே இஸ்ரவேல் எல்லாவற்றின்மேலும் நிந்தைவரப்பண்ணுவதே நான் உங்களோடே பண்ணும் உடன்படிக்கை என்றான்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாங்கள் உம்மிடத்தில் சமரச உடன்படிக்கை செய்துகொள்கிறோம் என்று தூது அனுப்பிய யாபேசின் மக்களுக்கு, அம்மோனியர்களின் தலைவனாகிய நாகாசின் பதில் நமக்கு அதிர்ச்சி தரக்கூடியதாக இருக்கிறது. நிச்சயமாகவே இவன் ஒரு கொடூரமான மனிதன் என்பதில் சந்தேகமில்லை. சாத்தானிடத்தில் எவ்விதத் தயவுதாட்சண்யமும் இல்லை என்பதைப் புரிந்து கொள்வோமாக. அவன் மனிதர்களைக் கொல்லவும் அழிக்கவுமே வருகிறானேயன்றி வேறொன்றுக்காகவும் அவன் அவர்களைத் தேடி வருகிறதில்லை. அவன் மனித கொலைபாதகன். இன்றளவும் அவன் தன்னுடைய கோரமுகத்தை பல்வேறு கொடுங்கோல் அரசர்கள், தலைவர்கள், குழுவினர் போன்றோரின் மூலமாக வெளிப்படுத்தி வருகிறான். மனுக்குலத்தின் இரட்சிப்பைப் பற்றியும், அவர்களுடைய வாழ்வைப் பற்றியும் சிந்திக்கிற ஒருவர் இருப்பாரானால் அவர் கர்த்தராகிய இயேசு கிறிஸ்து மட்டுமே. அவர் மட்டுமே தன்னுடைய மரணத்தின் வாயிலாக மனிதருக்கு ஜீவன் அளிக்கவும், நித்திய ஜீவனை அளிப்பதன் வாயிலாக அந்த ஜீவன் பரிபூரணமாக வாழவும் வந்தவர்.\n\nநாகாஸ், “உங்கள் ஒவ்வொருவருடைய வலது கண்ணையும் பிடுங்கி, இதினாலே இஸ்ரவேல் எல்லாவற்றின்மேலும் நிந்தைவரப்பண்ணுவதே நான் உங்களோடே பண்ணும் உடன்படிக்கை” (வசனம் 2) என்று கூறியதன் நோக்கம் என்ன? யாபேசின் மக்களுடைய ஒரு கண்ணை பிடுங்குவதன் மூலமாக அவர்களையும் முழு இஸ்ரவேலரையும் அவமானப்படுத்துவது. தன்னை ஒரு வெற்றிவீரனாகக் காட்டி தன் பெயரை நிலைநாட்டுவது. அவர்களைப் பெலவீனப்படுத்துவது. அவர்களைத் தொடர்ந்து போரிட முடியாமல் செய்வது. அவர்களுடைய முழுமையான பார்வைத் திறனை இல்லாமல் செய்து அவர்களை மழுங்கடிப்பது. இன்றைய நாட்களிலும் பிசாசு, விசுவாசிகளின் ஆவிக்குரிய பார்வையை மழுங்கடித்து, அவர்கள் தைரியமாய் எழுந்து நிற்க முடியாதபடி அவமானத்தைக் கொண்டு வருகிறான். தனியொரு விசுவாசியின் பாவத்தைப் பெரிதுபடுத்தி, ஒட்டுமொத்த கிறிஸ்தவ உலகத்துக்கும் அவமானத்தைக் கொண்டுவர முயலுகிறான். நம்முடைய கிறிஸ்தவ ஓட்டத்தை ஆவிக்குரிய தரிசனத்தோடு சரியாய் ஓடமுடியாதபடி முடக்கி வைக்கிறான். தன்னைப் பெரிய ஆளாகக் காண்பித்து, தேவபயத்தை எடுத்துவிட்டு, தனக்குப் பயந்து நடுங்கும்படி செய்கிறான்.\n\nநாகாஸ் என்ற பெயருக்கு (நாகப்)பாம்பு அல்லது சர்ப்பம் என்று பொருள். சாத்தான் சர்ப்பத்தின் வடிவில் வந்து நம்முடைய முதல் முன்னோராகிய ஆதாமையும் ஏவாளையும் வஞ்சித்தான். ஆனால் அவன் இரண்டாம் ஆதாமாகிய கிறிஸ்துவைச் சோதிக்க முயன்று தோல்வியைத் தழுவினான். அவர் அவனுக்கு சிலுவை மரணத்தின் வாயிலாக அவனுடைய விஷத்தை எடுத்துவிட்டார். நாமாக அவனுக்கு நம்மை ஒப்புக்கொடுக்காதவரை நம்மீது அவனுக்கு எவ்வித அதிகாரமும் இல்லை. ஆயினும் விசுவாசிகளை வீழ்த்த பல்வேறு உபாயங்களைப் பயன்படுத்துகிறான். “அவனுடைய தந்திரங்கள் நமக்குத் தெரியாதவைகள் அல்லவே” (2 கொரிந்தியர் 2,11) என்று பவுல் நமக்கு அறிவுறுத்துகிறார். அவற்றைக் கண்டுபிடிப்பதற்கு ஞானமும் புத்தியும் அவசியம் (காண்க: வெளி. 13,18). கர்த்தருக்குப் பயப்பட்டால் ஞானத்தைப் பெற்றுக்கொள்வோம். அப்பொழுது கர்த்தருடைய பாதுகாப்பில் சமாதானமாக வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}