{
  "uniqueid": "20230902072048_7fffffff",
  "date": "2023-09-02",
  "title": "நம்மை உணர்ந்துகொள்ளுதல்",
  "key_verse": "9_11:3-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 11:3-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுல் இந்தச் செய்திகளைக் கேட்டவுடனே, தேவனுடைய ஆவி அவன்மேல் இறங்கினதினால் அவன் மிகவும் கோபம் மூண்டவனாகி,..” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தங்கள்மீது படையெடுத்து வந்த நாகாசிடம் யாபேசின் மக்கள் ஏழுநாள் தவணை கேட்டார்கள். நாங்கள் எங்கள் நாடு முழுவதும் தூதுவர்களை அனுப்பி உதவி கேட்போம். எவரும் முன்வரவில்லை என்றால், நாங்கள் உம்மிடத்தில் வந்து தோல்வியை ஒத்துக்கொள்வோம். அப்பொழுது நீ எங்களுடைய வலது கண்களைப் பிடுங்கிக்கொள் என்று சொல்லி அனுப்பினார்கள். நாகாஸ் சரி என்றான். உயிரை இழப்பதைக் காட்டிலும் ஒரு கண்ணைப் பறிகொடுப்பது நல்லது என்று நினைத்தார்கள். நாகாஸ் இவ்வாறு ஆமோதிப்பதன் வாயிலாக இரண்டு பலன்களை அடைய நினைத்தான். ஒன்று அவர்களுக்கு ஒரு ராஜா இல்லை, அவர்களிடத்தில் ஒற்றுமை இல்லை, எனவே காப்பாற்ற யாரும் முன்வர மாட்டார்கள். மற்றொன்று தன்னைப் பற்றிய புகழ் இஸ்ரவேல் நாடு முழுவதும் பரவும் என்று நினைத்தான். கிறிஸ்தவர்களாகிய நாம் இந்த இரண்டு காரியங்களுக்கு எப்பொழுதும் இடங்கொடாமல் எச்சரிக்கையாக இருக்க வேண்டும். அதாவது, நம்மைப் பற்றி எதிரிகள் குறைவாய் மதிப்பிட இடங்கொடுத்துவிடக்கூடாது, அவ்வாறே நம்முடைய விரோதியைப் பற்றிய அளவுக்கு அதிகமாக பெரிய பிம்பம் நமக்குள் வளர இடம் கொடுத்துவிடக்கூடாது. கிறிஸ்துவுக்குள் நாம் பெற்றிருக்கிற ஸ்தானத்தை அறிவதும், எதிரியின் இயலாமையை உணருவதும் முக்கியமானது.\n\nஇந்தக் காரியத்தின் ஊடாகத் தேவன் செயல்பட்டுக்கொண்டிருந்தார் என்பதும் உண்மை. மக்கள் விரும்பிய வண்ணம் அவர்களுடைய ராஜாவை வெளியே கொண்டுவரும்படி இந்த நெருக்கடியான தருணத்தைப் பயன்படுத்திக்கொண்டார். பிரச்சினை வரும்போது, சிலர் தொய்ந்து போய், அதனோடு இசைந்து வாழப் பழகிக்கொள்கிறார்கள் (வசனம் 3), சிலர், வேறு வழியின்றி அழுது புலம்புகிறார்கள் (வசனம் 4), சிலர் மட்டுமே அதைத் தீர்த்து வைத்து அதற்கு முடிவு உண்டாக்குகிறார்கள் (வசனம் 5 முதல் 7). சவுல் இந்நேரத்தில் இத்தகைய ஒருவனாக விளங்கினான். இதற்கு ஆவியானவரின் ஒத்தாசை அவசியம். நம்முடைய தலைவர் நம்மைவிட்டுச் செல்லப்போகிறார் என்று தெரிந்ததும் சீடர்கள் கலங்கினார்கள். இந்த நேரத்தில் ஆண்டவர் அவர்களுக்கு அளித்த நம்பிக்கையின் வாக்குறுதிகளில் முக்கியமானவை, தேற்றரவாளனைப் பற்றியும், ஜெபத்தைப் பற்றியும் ஆகும் (யோவான் 14 ஆதிகாரம்). ஆகவே நமக்குப் பிரச்சினைகள் நேரிடும்போது, அதனுடன் ஒத்துப்போகாமலும், அழுதுபுலம்பாமலும், நாம் பெற்றிருக்கிற பரிசுத்த ஆவியின் பலத்தினாலே, ஜெபத்தில் போராடுவோம். நம்முடைய தலைவர் நமக்கு விடுதலையைக் கொண்டுவருவார்.\n\nபிரச்சினைகளே திறன்மிக்க தலைவர்களை உருவாக்குகின்றன. சவுலின்மீது பரிசுத்த ஆவியானவர் இறங்கினார், அவன் கோபங்கொண்டவனாக, உடனடியாகச் செயல்பட்டான். அவனுடைய தலைமைத்துவம் வெளியே தெரியத் தொடங்கியது. சவுல் ஏற்கனவே ராஜாவாக அபிஷேகம் செய்யப்பட்டவன். ஆனால் அவனோ மாடுகளுக்குப் பின்னால் சென்று கொண்டிருந்தான். அவன் பெற்ற வரத்தை செயல்படுத்துவதற்கான நேரத்தை ஆண்டவர் உருவாக்கித் தந்தார்; அவன் செயல்பட்டான். அவ்வாறே கிறிஸ்துவுக்குள் நாம் யாரென்பதை உணர்ந்துகொள்வோம், பரிசுத்த ஆவியின் வல்லமை என்னவென்பதையும் உணர்ந்துகொள்வோம். ஆனால் ஒருபோதும், பரிசுத்த ஆவியின் தூண்டுதல் இல்லாமல், மாம்ச பெலத்தோடும், உலக அறிவோடும் தலைமைத்துவத்தை நாட வேண்டாம். அதேவேளையில் ஆண்டவர் திருச்சபை மக்களை முன்னின்று நடத்தும்படி ஒருவரை அழைப்பாரானால் செல்லத் தயங்கவும் வேண்டாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}