{
  "uniqueid": "20230903072048_7fffffff",
  "date": "2023-09-03",
  "title": "ஊழியங்களின் நோக்கம்",
  "key_verse": "9_11:7-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 11:7-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தரால் உண்டான பயங்கரம் ஜனத்தின்மேல் வந்ததினால், ஒருமனப்பட்டுப் புறப்பட்டு வந்தார்கள்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பரிசுத்த ஆவியானவர் சவுலின் மீது இறங்கியவுடன் அவன் கோபங்கொண்டவனாகி, ஒரு மாட்டைப் பிடித்து, துண்டுகளாக வெட்டி, இஸ்ரவேல் எல்லையெங்கும் அனுப்பினான் (வசனம் 6 முதல் 7). இது ஒரு செய்தியின் தீவிரத்தை மக்களுக்கு உணர்த்துவதற்கான அந்தக் காலத்திய ஏற்பாடு. ஒருவர்மீது பரிசுத்த ஆவியானவர் இறங்கியவுடன் அவருக்குக் கோபம் வருமா? இங்கே சவுலுக்கு ஏற்பட்டது நீதியான கோபம், நியாயமான கோபம். நீங்கள் கோபங்கொண்டாலும் பாவம் செய்யாதீர்கள் என்று புதிய ஏற்பாடு நமக்குப் போதிக்கிறதே தவிர (எபேசியர் 4,26), அத்தியாவசியமான கோபத்தை பாவம் என்று கூறவில்லை. சவுலின் கோபத்தினூடாக வைராக்கியமும் இருந்தது. சவுலின்மீது பரிசுத்த ஆவியானவர் வந்தவுடன் அவன் செயல்படத் தொடங்கினான். இப்பொழுது அவன் தன் தனிப்பட்ட ஆதாயத்துக்காகவோ, அல்லது தன் தனிப்பட்ட மகிழ்ச்சிக்காகவோ செயல்படவில்லை. மாறாக அவன் பொதுநல நோக்கத்தோடு செயல்பட்டான். இதுவே பரிசுத்த ஆவியின் மெய்யான செயல்பாடு. திருச்சபையின் காலகட்டத்தில் வாழ்கிற நமக்கும்கூட, பரிசுத்த ஆவியானவருடைய வரங்கள் தனிப்பட்ட காரணங்களுக்காக அல்லாமல் மக்களின் பக்திவிருத்திக்காகவும், சபையின் பொது நன்மைக்காகவுமே வழங்கப்படுகின்றன. தனிமனித ஆதாயத்துக்காக அதைப் பயன்படுத்துவோமாயின் நாம் தவறிழைக்கிறவர்களாவோம்.\n\nபரிசுத்த ஆவியானவர் இறங்கியவுடன் சவுல் செயல்பட்டான். அவனுக்கு தேவ வைராக்கியமும், நீதியான கோபமும் ஏற்பட்டதோடு அல்லாமல், அவன் செயல்படவும் தொடங்கினான். தனக்குப் பின்னாக மக்கள் ஒன்று சேர்ந்து போரிட அழைப்பு விடுத்தான். குறிப்பாக யாபேசின் மக்களுடைய நிலையை உணர்ந்து அவர்களை விடுவிக்கவும், அம்மோனியர்களை அழிக்கவும் உத்வேகம் பெற்றான். மக்களுடைய பாவநிலையையும், எதிரியால் வருகிற அடிமைத்தனத்தையும் அறிந்தும் பரிசுத்த ஆவியைப் பெற்ற மக்கள் என்று சொல்லிக்கொண்டு வெறுமனே செயல்படாமல் இருப்போமானால் அது பாவம். செய்யக்கூடாததைச் செய்தால் பாவம் என்பது உண்மை. ஆயினும் செய்யவேண்டியதைச் செய்யாமல் போனால் அதுவும் பாவமாகவே இருக்கிறது. யோர்தானைத் கடக்காமல் இந்தக் கரையிலேயே தங்கிவிட்ட கோத்திரத்தைப் பார்த்து, நதியின் மறுபக்கம் இருக்கிற மக்களுக்காக நீங்கள் போரிடவில்லை என்றால் அது பாவம் என்று மோசே உணர்த்தினான் (எண்ணாகமம் 32,23). “மரணத்துக்கு ஒப்பிக்கப்பட்டவர்களையும், கொலையுண்ணப்போகிறவர்களையும் விடுவிக்கக்கூடுமானால் விடுவி” (நீதிமொழிகள் 24,11) சாலொமோன் ஞானி நமக்குக் கூறுகிறான்.\n\nஅப்பொழுது கர்த்தரால் உண்டான பயங்கரம் ஜனத்தின்மேல் வந்ததினால், ஒருமனப்பட்டுப் புறப்பட்டு வந்தார்கள்” (வசனம் 7). இதுவும் ஆவியானவரால் ஏவப்பட்ட ஒரு மனிதனின் சிறப்பம்சமாக இருக்கிறது. மக்கள் தங்கள் குற்றத்தை உணர வேண்டும், கர்த்தருடைய நாமத்தினிமித்தம் ஒன்றுகூட வேண்டும். ஒரே மனதுடன் செயல்பட வேண்டும். சவுல் செய்தியை அனுப்பினான். ஆனால் கர்த்தரால் பயங்கரம் உண்டானது. இதுதான் தெய்வீக ஒருங்கிணைப்பு. அவர்கள் சவுலுக்குப் பயப்பட்டு ஒருமனப்படவில்லை, கர்த்தர் அவர்கள் உள்ளத்தில் பேசினதாலே அவர்கள் ஒருமனப்பட்டார்கள். இவ்வாறே நம்முடைய உரையாடல்கள், பிரசங்கங்கள், எழுத்தாக்கங்கள் போன்றவை மக்களைக் கர்த்தருக்கு நேராகத் திருப்பட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}