{
  "uniqueid": "20230904072048_7fffffff",
  "date": "2023-09-04",
  "title": "கபடற்ற தன்மை",
  "key_verse": "9_11:9-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 11:9-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஸ்தானாபதிகள் வந்து யாபேசின் மனுஷரிடத்தில் அதை அறிவித்தார்கள்; அதற்கு அவர்கள் சந்தோஷப்பட்டார்கள்” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அம்மோனியர்களுக்குப் பயந்து, இக்காட்டான சூழ்நிலையில் பரிதவித்துக்கொண்டிருந்த யாபேசின் மக்களுக்கு, உங்களுக்கு உதவி செய்ய நாங்கள் இருக்கிறோம் என்ற செய்தி கிடைத்தவுடன் அவர்கள் மகிழ்ச்சி அடைந்தார்கள். தங்களைக் காப்பாற்ற யாராவது இருக்கிறார்களா என்று காத்துக் கொண்டிருந்தவர்களுக்கு யாரோ ஒருவர் தங்களைக் காப்பாற்ற முன்வருகிறார் என்ற செய்தியே சந்தோஷமடையப் போதுமானதாக இருந்தது. இவர்கள் சரியான விதத்தில் கர்த்தரைத் தேடி, அவரிடத்தில் உதவி கேட்டிருந்தால் அவர் இவர்களை இரட்சித்திருப்பார். ஆயினும் இவர்கள் அவரைத் தேடாதபோதும், கர்த்தர் தம்முடைய திட்டத்தின்படி, சவுலை ராஜாவாக்கும்பொருட்டு இவர்களுக்கு உதவி கிடைக்கச் செய்தார் என்றே சொல்ல வேண்டும். பல்வேறு தருணங்களில் நாமும் இவ்விதமாகத்தான் கர்த்தரிடமிருந்து உதவியைப் பெற்றுக்கொள்கிறோம். நாம் தகுதியானவர்கள் என்பதால் அல்ல, தேவனுடைய இறையாண்மையில் அடிப்படையில் அவரிடமிருந்து நன்மையைப் பெற்றுக்கொள்கிறோம். அவ்வாறே கர்த்தருடைய பிள்ளைகளாக நாம் பிறருக்குச் செய்கிற உதவியும் அவர்களுக்கு மகிழ்ச்சியைக் கொண்டுவருகிறபடியால் எப்போதும் அவர்களுக்கு உதவி செய்யவும் ஆயத்தமாயிருப்போம்.\n\nஆனால் இந்த யாபேசின் மனிதர்கள் அம்மோனியர்களுக்குச் சொன்ன செய்தி என்னவாக இருந்தது? “நாளைக்கு உங்களிடத்தில் வருவோம், அப்பொழுது உங்கள் இஷ்டப்படியெல்லாம் எங்களுக்குச் செய்யுங்கள் என்றார்கள்” (வசனம் 10). இது புத்திசாலித்தனமான பதிலாக இருந்தாலும், உத்தமமான பதிலாக இருக்கவில்லை. பாம்புக்கு வாலையும் மீனுக்குத் தலையையும் காட்டும் இரட்டை நிலைப்பாடு. ஜெயித்தால் சந்தோஷம், தோற்றால் சரணடைதல் என்ற மனப்பான்மையையே அங்கு காண்கிறோம். நாம் இருநாக்கு உடையவர்களாக இருக்கக்கூடாது என்பது புதிய ஏற்பாடு அறிவுறுத்துகிறது (1 தீமோத்தேயு 3,18). எப்பொழுதும் நாம் உண்மையைப் பேசக் கற்றுக்கொள்ள வேண்டும். இவர்களுடைய பேச்சை நம்பி, அம்மோனியர்கள் போருக்கு ஆயத்தமாயிருக்கவில்லை என்பது தெரிகிறது. மறுநாள் சவுலின் தலைமையிலான படை மூன்று பிரிவுகளாகப் பிரிந்து தாக்குதல் தொடுத்தபோது, அவர்கள் நிலைகுலைந்துபோனார்கள். இது ஒரு போர்த் தந்திரம். ஆகவே வெற்றி எளிதாகியது.\n\nஇன்றைய காலகட்டத்தில் கிறிஸ்தவர்களாகிய நமக்கு மாம்சத்தின்படியான போர்கள் இல்லை. நம்முடைய உண்மையும் உத்தமுமே வெற்றியைக் கொண்டுவரும். “ஆடுகளை ஓநாய்களுக்குள்ளே அனுப்புகிறதுபோல, இதோ, நான் உங்களை அனுப்புகிறேன்; ஆகையால், சர்ப்பங்களைப்போல வினாவுள்ளவர்களும் புறாக்களைப்போலக் கபடற்றவர்களு மாய் இருங்கள்” (மத்தேயு 10,16) என்று ஆண்டவர் கூறினார். நாம் இந்த உலகத்தில் எச்சரிக்கையோடும், அதே வேளையில் கள்ளங் கபடற்றவர்களாகவும் வாழ வேண்டும். ஆகவேதான், “கோணலும் மாறுபாடுமான சந்ததியின் நடுவிலே குற்றமற்றவர்களும் கபடற்றவர்களும், தேவனுடைய மாசற்ற பிள்ளைகளுமாயிருக்கும்படி” என்று பவுல் புத்தி சொல்கிறார் (பிலிப்பியர் 2,15). இப்படி வாழ்வதே நம்முடைய பெலன். இவ்வாறு வாழும்போது, சாத்தானும், அவனுடைய கூட்டத்தாரும் எவ்விதக் குறையையும் நம்மிடத்தில் காணமுடியாது. அப்பொழுது நம்முடைய தந்திரங்கள், புத்திசாலித்தனங்கள் ஆகியவற்றுக்கு அப்பாற்பட்டு, கர்த்தர் நமக்கு வெற்றியைத் தந்தருளுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}