{
  "uniqueid": "20230905072048_7fffffff",
  "date": "2023-09-05",
  "title": "வெற்றியில் தாழ்மை",
  "key_verse": "9_11:2-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 11:2-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்குச் சவுல்: இன்றையதினம் ஒருவரும் கொல்லப்படலாகாது; இன்று கர்த்தர் இஸ்ரவேலுக்கு இரட்சிப்பை அருளினார் என்றான்” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆவியில் எளிமையுள்ளவர்கள் பாக்கியவான்கள் (மத்தேயு 5,3) என்று கர்த்தராகிய இயேசு கூறினார். நமக்கு எதிரான போரில் வெற்றி எவ்வளவு முக்கியமோ, அதைக் காட்டிலும் முக்கியமானது வெற்றிக்குப் பின்னர் எளிமையோடும் தாழ்மையோடும் நடந்துகொள்வது. சவுல் அம்மோனியர்களின் மீதான வெற்றியின் கிரீடத்தை ஆண்டவர் பாதத்தில் சமர்ப்பித்தான். மக்கள் எல்லாரும் சவுலின் வெற்றியைக் குறித்துச் சிலாகித்துக்கொண்டிருக்கையில், “இன்று கர்த்தர் இஸ்ரவேலுக்கு இரட்சிப்பை அருளினார்” (வசனம் 13) என்று கர்த்தருக்கு மகிமையைச் செலுத்தினான். விசுவாசிகளாகிய நம் ஒவ்வொருவருடைய வெற்றிக்குப் பின்னாலும், நம்முடைய பிரயாசம், குடும்பத்தாரின் ஜெபம், சபையாரின் ஒத்துழைப்பு முதலியன இருந்தாலும் முடிவான காரண கர்த்தராக தேவனே இருக்கிறார் என்பதை நாம் ஒருபோதும் மறந்துவிட வேண்டாம். பவுல் இதை உணர்ந்ததாலேயே, “கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணுகிற … தேவனுக்கு ஸ்தோத்திரம்” என்கிறார் (2 கொரிந்தியர் 2,14).\n\nஇதுமட்டுமின்றி, “இன்றையத் தினம் ஒருவரும் கொல்லப்படலாகாது” (வசனம் 13) என்று சொல்லி, தன்னை இகழ்ச்சியாகப் பேசி, நிராகரித்தவர்களின் (10,27) உயிரையும் காப்பாற்றினான். தனக்கு மேன்மையோ, பதவியோ, அதிகாரமோ கிடைக்கிறபோது, தனக்கு எதிரான கருத்துடையோரையும், கொள்கையுடையோரையும் ஒழித்துக்கட்டுவது ஆவியில் எளிமையாயிருப்பது அல்ல. தன்னைக் காட்டிக் கொடுப்பான் என்று அறிந்தும் யூதாசைக் கூடவே வைத்திருந்தாரே அதுவே ஆவியில் எளிமை. இறுதிவரை தன் எதிராளியை நேசிக்கும் பண்பைக் கொண்டிருந்தார் நம்முடைய ஆண்டவர். ஆகவேதான் சிலுவைக்குச் செல்ல வேண்டிய இறுதி நாளிலும், தன்னைக் காட்டிக்கொடுத்தவனை சிநேகிதனே என்று அவரால் அழைக்க முடிந்தது. வெளியரங்கமான போரில் வெல்வதைப் போலவே உள்ளான போரில் வெல்வதும் முக்கியம். நமக்கு எதிராகப் பேசியவர்களின்மீது கசப்பையும், வெறுப்பையும், பழிவாங்கும் உணர்ச்சியையும் வைத்திருப்போமானால் அந்தரங்கமான போரில் தோற்றுவிட்டோம்.\n\nசாத்தான் அம்மோனியர்களின் வாயிலாக வெளியரங்கமான போரை நடத்தினான். அதில் அவனுக்குத் தோல்வி ஏற்பட்டவுடன், “சவுலா நமக்கு ராஜாவாயிருக்கப்போகிறவன் என்று சொன்னவர்கள் யார்?? அந்த மனுஷரை நாங்கள் கொன்றுபோடும்படிக்கு ஒப்புக்கொடுங்கள்” (வசனம் 12) என்று மக்களைத் தூண்டிவிட்டு உள்ளுக்குள் கலவரத்தை ஏற்படுத்த முயன்றான். இன்றைய நாட்களில், இத்தகைய சூழ்ச்சியை சபைகளுக்குள் வெற்றிகரமாக நடத்திக்கொண்டிருக்கிறான். சகோதர யுத்தத்துக்கு நாம் விலகியிருக்க வேண்டியது மட்டுமின்றி, எளிமை, தாழ்மை, அன்பு, ஐக்கியம், விட்டுக்கொடுத்தல், பொறுத்துப்போதல் ஆகிய நற்குணங்களை வெளிப்படுத்தி திருச்சபையின் ஒற்றுமையைக் காத்துக்கொள்ள வேண்டும். மாறாக ஒருவரையொருவர் கடித்துப்பட்சித்துக் கொண்டிருப்போ மானால், சாத்தானின் சூழ்ச்சிக்கு இரையாகி நம்மை நாமே அழித்துக்கொள்வோம். ஆகவே ஆண்டவரின் மாதிரியைப் பின்பற்றி, ஆவியின் கனியை வெளிப்படுத்தி, ஒருவரையொருவர் நேசிப்பதன் வாயிலாக, வெற்றியுள்ள வாழ்க்கை வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}