{
  "uniqueid": "20230906072048_7fffffff",
  "date": "2023-09-06",
  "title": "எது மகிழ்ச்சி?",
  "key_verse": "9_11:14-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 11:14-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே ஜனங்கள் எல்லாரும் கில்காலுக்குப் போய், அவ்விடத்திலே கர்த்தருடைய சந்நிதியில் சவுலை ராஜாவாக ஏற்படுத்தி(னார்கள்)” (வச. 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு மாபெரும் வெற்றியின் வேளையில் சவுல் அரியணை ஏறினார். அவருடைய வெற்றி அவரது முடிசூட்டுதலுக்கான படிக்கட்டாக அமைந்தது. இந்த வெற்றி சவுலை ஒரு தலைவனாக ஆக்கியது. இஸ்ரவேல் நாட்டின் முதல் மன்னனாக சவுல் பதவியேற்றான். இந்த நாட்டின் ஒரு புதிய அத்தியாயம் தொடங்கியது. முதல் ராஜாவும் அதன் குடிமக்களும் இந்த நாளை மிகுந்த சந்தோஷமாகக் கொண்டாடினார்கள். ஆனால் இந்தச் சந்தோஷத்தை சாமுவேல் பொருள் நிறைந்ததாக மாற்ற விரும்பினான். கிரீடம் சூட்டும் விழாவை கடந்தகால வரலாற்றோடு இணைத்தான். இதற்காக அவன் மக்களை பல வரலாற்று நிகழ்வுகளோடு தொடர்புடையதும், முக்கியத்துவம் வாய்ந்ததுமான கில்காலுக்கு வரவழைத்தான். கர்த்தரோடு தங்களுடைய உடன்படிக்கையைப் புதுப்பித்துக்கொள்ளும்படியாக அங்கே அழைத்தான். ஒரு தீர்க்கதரிசியாக, ஓர் ஆவிக்குரிய தலைவனாக சாமுவேல் மக்களைக் கர்த்தரோடும் இணைத்தான். நம்முடைய கொண்டாட்டங்களும், வெற்றிக் களிப்புகளும் கர்த்தரோடு தொடர்புடையதாகவும், அவரை மையமாகக் கொண்டதாகவும் இருக்க வேண்டும். நாட்களை விசேஷித்துக்கொள்கிறவன் கர்த்தருக்கென்று விசேஷித்துக்கொள்கிறான் என்று பவுலும் (ரோமர் 14:6), முந்தின நாட்களை நினைத்துக்கொள்ளுங்கள் (எபி. 10:32) என்று எபிரெயர் நிருபத்தை எழுதியவரும் நமக்குக் கூறுகிறார்கள்.\n\nமனந்திரும்புகிற ஒரு பாவியினிமித்தம் பரலோகத்திலும், தூதர்கள் நடுவிலும் சந்தோஷம் உண்டாயிருக்கிறது என்று புதிய ஏற்பாடு நமக்குக் கூறுகிறது (லூக்கா 15:7,10). ஒரு பாவி மனந்திரும்பும் போது, யூதர்களாலும் இந்த உலகத்தின் பெரும்பான்மை மக்களாலும் புறக்கணிப்பட்ட இயேசுவை அவன் தன் இரட்சகராகவும், கர்த்தராகவும் ஏற்றுக்கொள்கிறான். அவன் தன் வாழ்க்கைக்கான ஒரு புதிய தலைவராக, ஆளுநராக கிறிஸ்துவை அங்கீகரிக்கிறான். அவன் தேவனுடைய அரசில் ஓர் அங்கமாக மாறுகிறான். பெத்லெகேமில் பிறந்தவரை தன் ராஜாவாக ஏற்றுக்கொள்கிறான். ஆகவேதான் அவன் சந்தோஷத்தைப் பெறுகிறது மட்டுமின்றி, அவனிமித்தம் பரலோகமும் களிகூருகிறது. ஆகவே நாம் இந்த மகிழ்ச்சியில் பங்குபெறுகிறது மட்டுமின்றி, பரலோகமும் சந்தோஷமடையும் விதமாக நற்செய்திப் பணியில் உழைப்போம். யாம் பெற்ற இன்பத்தை இவ்வையகமும் அடையட்டும்.\n\nகிறிஸ்துவே நம்முடைய மெய்யான அரசர். பிதா அவரை அபிஷேகம் செய்திருக்கிறார். அதிலே நாம் சந்தோஷமுடையவர்களாயிருக்கிறோம். ஆயினும் சில நேரங்களில் நம்முடைய ராஜாவுக்கு நாம் காட்டும் விசுவாசமும், பக்தியும், உண்மையும் குறைந்து போகிறது. அவருடைய அர்ப்பணிப்புள்ள குடிமக்களாக இருப்பதிலிருந்து வழிவிலகிச் செல்கிறோம். எனவே அவரோடுள்ள உடன்படிக்கையை அவ்வப்போது புதுப்பித்து, அவருடனான உறவைச் சீர்ப்படுத்திக்கொள்வோம். ராஜாதி ராஜாவின் கீழ் இருப்பதே நமக்கு ஆசீர்வாதம். “ஓ சவுலே, சவுலே, நீ ஆரம்பத்தில் கொண்டிருந்த தாழ்மையை தொடர்ந்து பராமரித்திருந்தால் உனக்கு எவ்வளவு நன்றாக இருந்திருக்கும்! கர்த்தர் உன்னை அரச பதவியிலிருந்து நிராகரிக்க வேண்டிய அவசியம் இல்லாமற்போயிருக்குமே” என வேத அறிஞர் பிளேக்கி என்பார் சொன்னது நம்முடைய வாழ்க்கையில் நிறைவேறாதிருக்கட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}