{
  "uniqueid": "20230907072048_7fffffff",
  "date": "2023-09-07",
  "title": "வழிவிட்டு விலகுதல்",
  "key_verse": "9_12:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 12:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்போதும் இதோ, ராஜாவானவர் உங்களுக்கு முன்பாகச் சஞ்சரித்துவருகிறார்; நானோ கிழவனும் நரைத்தவனுமானேன்; என் குமாரர் உங்களோடிருப்பார்கள்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேல் என்னும் கர்த்தருக்குப் பிரியமான மனிதன், கில்காலில் கூட்டப்பட்ட இஸ்ரவேல் மக்களுக்கு முன்பாக தன்னுடைய சொற்பொழிவைத் தொடங்குகிறார். இந்த சொற்பொழிவு மூன்று காரியங்களை முன்வைத்தது: 1, முடிசூட்டு விழா, 2, உயிர்மீட்சிக் கூட்டம், 3, பிரிவு உபச்சார விழா. பவுல் என்னும் மாபெரும் தேவனுடைய மனிதன், மிலேத்துவில் வைத்து, எபேசு சபையின் மூப்பர்களை வரவழைத்து, ஆற்றிய உருக்கமான பிரசங்கத்தைப் போலவே சாமுவேலின் இந்தப் பிரசங்கமும் அமைகிறது. ஏற்கனவே, சவுலை அரசனாக முடிசூட்டிய சாமுவேல், இப்பொழுது, “இதோ, நீங்கள் எனக்குச் சொன்னபடியெல்லாம் உங்கள் சொற்கேட்டு உங்களுக்கு ஒரு ராஜாவை ஏற்படுத்தினேன்” (வசனம் 1) என்று தன் கவனத்தை மக்களின்மீது திருப்பினான். ராஜா என்பது இப்போதைக்கான தேவதிட்டம் அல்ல, உங்களுடைய விருப்பத்தின்படியான திட்டமே என்று கூறி மக்களின் பாவத்தைச் சுட்டிக்காட்டினான். இதிலே நீங்கள் தவறு செய்திருக்கிறீர்கள், இதனால் சந்திக்கப்போகிற பிரச்சினைகளுக்கு நீங்களே பொறுப்பு, ஆயினும் ஒரு புதிய ஒப்புவித்தல், ஒரு புதிய அர்ப்பணிப்பு உங்களுக்கு அவசியமாயிருக்கிறது. அன்றைக்கும் இன்றைக்கும் இத்தகைய கடிந்துகொண்டு புத்திசொல்லுதல் மிகவும் அவசியமான ஒன்றாகவே இருக்கிறது என்பதை நாமும் ஏற்றுக்கொள்வோம்.\n\nஎல்லாவற்றுக்கும் ஒரு முடிவு உண்டு என்பதைப் போல தன்னுடைய நீண்ட நாள் கர்த்தருடைய பணிக்கும் ஒரு முடிவு உண்டு என்பதை அவர் எதிர்பார்த்துக்கொண்டிருந்தார். அந்த நாளும் வந்தது. “கர்த்தர் தம்முடைய பார்வைக்கு நலமானதைச் செய்வாராக” என்று கூறி தன்னுடைய முடிவை மனமுவந்து ஏற்றுக்கொண்ட ஏலி என்னும் ஆசாரியனால் வளர்க்கப்பட்ட சாமுவேல் தன்னுடைய ஊழியத்தின் முடிவை உணர்ந்தவனாக, கர்த்தருக்கு முன்பாகவும் மனிதருக்கு முன்பாகவும் பொறுப்பைத் துறக்கிறதைக் காண்கிறோம். “இப்போதும் இதோ, ராஜாவானவர் உங்களுக்கு முன்பாகச் சஞ்சரித்துவருகிறார்; நானோ கிழவனும் நரைத்தவனுமானேன்” (வசனம் 2) என்று கூறி, எப்பொழுது சவுல் அரசனாக முடிசூட்டப்பட்டானோ அப்பொழுதே தன்னுடைய நியாயாதிபதி என்னும் பொறுப்பை விட்டுக் கொடுத்தான். இனி சாமுவேலின் நாள் முடிந்துவிட்டது; சவுலின் நாள் தொடங்கிவிட்டது.\n\nசாமுவேல் நியாயாதிபதியாக தன்னுடைய பொறுப்பைத் துறந்தாலும் ஒரு தீர்க்கதரிசியாக தன்னுடைய பணியைத் தொடரப் போகிறார். ஆயினும் அபிஷேகம் செய்யப்பட்ட ராஜாவுக்கு தான் எவ்விதத்திலும் பாதகமாக இருக்க விரும்பவில்லை. இதுமட்டுமின்றி, என்னுடைய குமாரர்களும் இனி எனக்குப் பின் நியாயம் விசாரிக்கும் பணியில் தொடரப் போவதில்லை (1 சாமுவேல் 8:1-5), மக்களோடு மக்களாக அவர்கள் இருப்பார்கள் என்றான். என் குமாரர் என்னோடு மேடையில் இல்லை, என்பதைக் குறிக்கும் வகையிலேயே, “என் குமாரர் உங்களோடிருப்பார்கள்” (வசனம் 2) என்று கூறினான். தான் பதவி விலகுவது மட்டுமின்றி, தன் குமாரர்களையும் பதவி விலகச் செய்துவிட்டான். எத்தகைய சவால் நிறைந்த செயல் இது. கர்த்தருடைய ஊழியத்தை வாரிசுடைமையாக்காமல், அவருடைய சித்தத்திற்கு விட்டுக்கொடுத்து, ஓர் உண்மையான தெய்வீக மனிதனாக நடந்துகொண்டார். கிறிஸ்துவைப் பிரதிபலித்த சாமுவேலை நாமும் பிரதிபலிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}