{
  "uniqueid": "20230908072048_7fffffff",
  "date": "2023-09-08",
  "title": "ஊழியத்தில் உண்மை",
  "key_verse": "9_12:3-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 12:3-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இதோ, இருக்கிறேன்; கர்த்தரின் சந்நிதியிலும் அவர் அபிஷேகம்பண்ணி வைத்தவருக்கு முன்பாகவும் என்னைக் குறித்துச் சாட்சி சொல்லுங்கள்” (வச. 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேல் விடைபெற்றுச் செல்லுவதற்கு முன், ஒரு தலைவன் என்ற முறையில் தான் உண்மையும் உத்தமுமாக நடந்துகொண்டதைக் குறித்து அறிக்கையிட்டான். இது ஓய்வுபெற்றுச் செல்லும் போது பேசுகிற சம்பிரதாயமான வெற்று வார்த்தைகள் அல்ல. மாறாக, மக்களுக்கு நேராக விடுக்கப்பட்ட சவால் நிறைந்த வார்த்தைகள். சாமுவேல் எந்த வகையிலும் மக்களை ஏமாற்றவில்லை, அவர்களை ஒடுக்கவில்லை அல்லது பணத்தாசை பிடித்தவனாக ஊழல் செய்யவில்லை என்பதை அவர்களுக்கு நினைவூட்டினான். இவ்வாறு செய்திருந்தால் இப்பொழுது சொல்லுங்கள், நான் அதைச் திருப்பிச் செலுத்துகிறேன், நான் தவறு செய்திருந்தால் அதற்குப் பரிகாரம் செய்ய விரும்புகிறேன் என்று கூறினான். ஆம், சாமுவேல் முன்மாதிரியான ஒரு தலைவனாக நடந்துகொண்டான். இதன் வாயிலாக, புதிதாகப் பதவியேற்றிருக்கிற சவுலுக்கும் ஒரு செய்தியைச் சொல்ல விரும்பினான். அதாவது மக்களுக்கான ஒரு தலைவன் எவ்விதமான முன்மாதிரியாக விளங்க வேண்டும் என்னும் மரபை அவனுக்கு முன்பாக விட்டுச் சென்றான். ஒரு தலைவராக சவுலும் இதேவண்ணமாக சுத்தமுள்ளவனாக, பணத்தாசை இல்லாதவனாக, பாகுபாடு காட்டாதவனாக இருக்க வேண்டும் என்ற செய்தியைச் சொன்னான். இது வாழ்க்கையின் மூலமாக இளந்தலைமுறைக்கு கற்றுத் தரும் நல்லதொரு பாடம். சபைகளின் வருங்காலத் தலைவர்கள் சிறந்தவர்களாக இருக்க வேண்டும் என்றால், இக்காலத் தலைவர்கள் நல்ல முன்மாதிரியை ஏற்படுத்திவிட்டுச் செல்ல வேண்டும்.\n\nஆண்டவர் இயேசு தன்னுடைய ஊழியத்தின் இறுதி நாட்களில் இதோ உலகத்தின் அதிபதி வருகிறான், அவனுக்கு என்னிடத்தில் ஒன்றுமில்லை என்று அறைகூவல் விடுத்தார். அவரை நீதிமன்றத்தில் விசாரித்தபோது, மக்களால் அவர்மீது தனிப்பட்ட வகையில் எவ்விதக் குற்றத்தையும் சுமத்தமுடியாமல் ஏமாந்துபோனார்கள். அப்போஸ்தலனாகிய பவுலும், “ஒருவனுடைய வெள்ளியையாகிலும் பொன்னையாகிலும் வஸ்திரத்தையாகிலும் நான் இச்சிக்கவில்லை. நீங்கள் அறிந்திருக்கிறபடி, எனக்கும் என்னுடனேகூட இருந்தவர்களுக்கும் வேண்டியவைகளுக்காக இந்தக் கைகளே வேலைசெய்தது” (அப். 20:33, 34) என்று கூறி தன்னுடைய உத்தமத்தை விளங்கப்பண்ணினான். பண ஆசை எல்லாத் தீமைக்கு வேராயிருக்கிறது. இந்த தீமையில் எண்ணற்ற தலைவர்கள், ஊழியர்கள் விழுந்து தங்களைக் கறைப்படுத்திக்கொண்டதை கிறிஸ்தவ வரலாறு நமக்கு அறிவிக்கிறது. நாம் எச்சரிக்கையாயிருப்போம், சபை மக்களுக்கு முன்பாக சாமுவேலைப் போல வெளியரங்கமாக இருப்போம்.\n\nகூடிவந்த மக்கள், பதவியேற்ற புதிய ராஜா ஆகியோரின் சாட்சியோடுகூட கறைபடாத கரங்களோடும், சுத்தமான இருதயத்தோடும் சாமுவேல் விடைபெற்றுச் சென்றான் (வசனம் 5). சவுல் மற்றும் மக்களுடைய சாட்சிக்கு கர்த்தரும் சாட்சியாயிருக்கிறார். ஏதாவது பிரச்சினை வந்தால், மக்களும் சவுலும் மாற்றிப் பேசக்கூடாது என்பதற்காகவும், சாமுவேல்தான் சவுலை ஏற்படுத்தினான் என்று சொல்லாதபடிக்கும் கர்த்தருடைய சமூகத்தில் வைத்து இந்த உறுதிமொழியைப் பெற்றுக்கொண்டான். இது தான் தப்பிப்பதற்காக அல்ல, மக்களும் சொன்ன சாட்சியில் உறுதியாய் இருக்க வேண்டும் என்பதற்காகவே ஆகும். “நான் தேவனுக்கும் மனுஷருக்கும் முன்பாக எப்பொழுதும் குற்றமற்ற மனச்சாட்சியை உடையவனாயிருக்கப் பிரயாசப்படுகிறேன்” (அப். 24:16) என்னும் பவுலின் அறிக்கையைப் போல நாமும் எல்லா இடங்களிலும் இவ்விதமாக இருக்க பிரயாசப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}