{
  "uniqueid": "20230909072048_7fffffff",
  "date": "2023-09-09",
  "title": "உயிர்மீட்சிக் கூட்டம்",
  "key_verse": "9_12:6-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 12:6-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்போதும் கர்த்தர் உங்களுக்கும் உங்கள் பிதாக்களுக்கும் செய்துவந்த எல்லா நீதியான கிரியைகளைக்குறித்தும், நான் கர்த்தருடைய சந்நிதியில் உங்களோடே நியாயம் பேசும்படிக்கு நீங்கள் நில்லுங்கள்” (வச. 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேல் கில்காலில், கர்த்தருடைய சமூகத்தில் கூடியிருந்த மக்களிடத்தில், புதிய ராஜாவுக்கான முடிசூட்டு விழாவையும், தன்னுடைய ஓய்வையும் அறிவித்தபின், மூன்றாவதாக அவர்களுடைய ஆன்மீக புதுப்பித்தலுக்கான உயிர்மீட்சிக் கூட்டத்தில் உரையாற்றுகிறார். நியாயாதிபதிகள் காலமாயிருந்தாலும், ராஜாக்களின் காலமாக இருந்தாலும், மக்கள் கர்த்தருக்கு உண்மையாக இராவிட்டால், வெளிப்பிரகாரமான மாற்றத்தால் எவ்விதப் பிரயோஜனமும் இராது என்ற உண்மையைக் கூறுகிறார். உங்கள் முன்னோர்கள் எகிப்தில் அடிமைகளாக இருந்தார்கள், அவர்களுக்கென்று தனிப்பட்ட ராஜாவாக யாரும் இருக்கவில்லை, ஆயினும், கர்த்தரை நோக்கிக் கூப்பிட்டபோது, மோசையையும் ஆரோனையும் அனுப்பி அவர்களை அங்கிருந்து வெளியே அழைத்து வந்தார். ஒரு ராஜா அல்ல, கர்த்தரே மாபெரும் வல்லமையாலும் அற்புதத்தாலும் இந்தக் காரியத்தைத் செய்தார். அதுபோலவே நீங்கள் கானான் தேசத்தில் குடியேறிபோதும், உங்களுக்கு ராஜாவாக யாரும் இல்லை, நீங்கள் பாவம் செய்து அந்நியர்களிடம் அடிமைப்பட்டபோது, நீங்கள் கர்த்தரை நோக்கி முறையிட்டபோது, நான் உட்பட கிதியோனையும், பாராக்கையும், யெப்தாவையும் அனுப்பி அவரை உங்களை விடுவித்துப் பாதுகாத்தார். இவ்வாறாக இந்தத் தலைமுறை மக்களுக்கு அவர்களுடைய கடந்த கால வரலாற்றின் ஊடாக கர்த்தருடைய வல்லமையான செயலை நினைவுகூந்தான்.\n\nஆகவே, ராஜாக்களும் நியாயாதிபதிகளும் அல்ல, கர்த்தரே உங்களை இரட்சிக்கிறவர். இத்தனை காரியங்கள் செய்தபிறகும் நீங்கள் எங்களுக்கு ஒரு ராஜாதான் வேண்டும் என்று கேட்டீர்கள், இதோ உங்களுக்கான ராஜா. ஆகிலும் உங்கள் முன்னோர்களைப் போல நீங்கள் வழிவிலகிவிடாதீர்கள், உங்கள் ராஜாவை அல்ல, கர்த்தரையே முழு உண்மையோடு நம்பி, அவர் ஒருவருக்கே ஆராதனை செய்யுங்கள். கர்த்தர் நீதி உள்ளவர் (வச. 7). அதே நேரத்தில் கிருபையும் உள்ளவர். நீங்கள் பாவஞ்செய்தால் தண்டிக்கப்பட்டு அந்நியர்களிடம் விற்கப்படுவீர்கள், அதிலிருந்து நீங்கள் மனந்திரும்பினால், தம்முடைய தூதுவர்களை அனுப்பி உங்களைக் காப்பாற்றுவார். இதுவரை உங்கள் முன்னோர்களுக்கு இதுதான் நடந்து வந்திருக்கிறது. நீங்கள் அவ்வாறு செய்யாதவாறு பார்த்துக்கொள்ளுங்கள்; இல்லையென்றால் உங்கள் முன்னோர்களைப் போல நீங்களும் உங்கள் ராஜாவும் கர்த்தரை விட்டுத் தூரம் போய் ஆபத்தில் சிக்கிக்கொள்வீர்கள் என்ற உணர்ச்சி மிக்க எச்சரிப்பின் செய்தியை வழங்கினான். இன்றைக்கும் இத்தகைய உயிர்மீட்சிக் கூட்டங்களும், எச்சரிப்பின் செய்திகளும் அவசியமாயிருக்கிறது என்பதைப் புரிந்துகொள்வோம்.\n\nகிறிஸ்தவர்களாகிய நாமும்கூட கண்ணுக்குத் தெரியாத கர்த்தரை நம்புவதைக் காட்டிலும் கண்ணுக்கு தெரிகிற வல்லமையற்ற உதவியாளர்களையே நம்புகிறோம். இன்றைக்கும் தம்முடைய நீதியின் செயல்களிலிருந்து அவர் விலகிவிடவில்லை. நமக்கு ஆபத்துகளும் நெருக்கங்களும் ஏற்படும்போது, நமக்கான சகாயத்தை இந்த உலகத்தில் அல்ல, வானத்தையும் பூமியையும் படைத்த கர்த்தரிடத்தில் தேடுவோம். எங்கும் வியாபித்திருக்கிற கடவுள் நமக்கு உதவி செய்ய எப்பொழுதும் ஆயத்தமாயிருக்கிறார். பவுல் கர்த்தர்மீது அசைக்கமுடியாத நம்பிக்கையை வைத்திருந்தார். ஆகவேதான், “அப்படிப்பட்ட மரணத்தினின்றும் அவர் எங்களைத் தப்புவித்தார், இப்பொழுதும் தப்புவிக்கிறார், இன்னும் தப்புவிப்பார் என்று அவரை நம்பியிருக்கிறோம்” (2 கொரி. 1:10) என்று அவரால் கூற முடிந்தது. ஆகவே நாமும் முழு மனதுடன் கர்த்தரை நம்பியே ஜீவிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}