{
  "uniqueid": "20230910072048_7fffffff",
  "date": "2023-09-10",
  "title": "தெரிந்துகொள்ள உதவுதல்",
  "key_verse": "9_12:14-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 12:14-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படியாமல், கர்த்தருடைய வாக்குக்கு விரோதமாய்க் கலகம்பண்ணினீர்களானால், கர்த்தருடைய கை உங்கள் பிதாக்களுக்கு விரோதமாயிருந்ததுபோல உங்களுக்கும் விரோதமாயிருக்கும்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் சவுலை இஸ்ரவேல் மக்களுக்கு ராஜாவாக நியமித்தாலும், நியாயாதிபதி என்னும் பொறுப்பை தான் துறந்தாலும், ஒரு தீர்க்கதரிசி என்ற நிலையில் தன்னுடைய ஆவிக்குரிய பணியை அவன் தொடர்கிறான். இந்தச் சாமுவேலைப் போலவே, நாம் ஒவ்வொருவரும் பிறருடைய ஆவிக்குரிய நலனில் அக்கறை கொள்ள வேண்டியது அவசியம். சபையில் நமக்குப் பொறுப்பு இருக்கலாம் அல்லது இல்லாமலும் இருக்கலாம், “என்னுடைய சகோதரனுக்கு நான் காவலாளியோ” என்று கூறி ஒதுங்கிக்கொள்ள முயன்ற காயீனைப் போல நாம் இருக்க முடியாது. சபையில் ஒரு விசுவாசியாக, கர்த்தருடைய ஆசாரியர்களாக நம்முடைய பணி சபை மக்களோடு தொடர்கிறது. ஆகவேதான், ஒருவர் பாரத்தை ஒருவர் சுமருங்கள் என்றும், ஒருவருக்கொருவர் புத்திசொல்லுங்கள் என்றும், அன்பினாலே ஒருவருக்கொருவர் ஊழியஞ் செய்யுங்கள் என்றும் ஒரு தனிப்பட்ட விசுவாசியின் கடமைகளாக நாம் செய்ய வேண்டிய ஊழியத்தைப் பற்றி புதிய ஏற்பாடு பல தடவைகள் அறுவுறுத்துகிறது. ஆகவே நாம் பிறர்மேல் பாரத்தைப் போட்டுவிட்டு, நாம் செய்ய வேண்டிய கடமையைத் தட்டிக்கழித்துவிட முடியாது. “நமக்கு அருளப்பட்ட கிருபையின்படியே நாம் வெவ்வேறான வரங்களுள்ளவர்களானபடியினாலே” (ரோமர் 12,6), பெற்றுக்கொண்டதற்கு ஏற்ப அவற்றைப் பயன்படுத்த வேண்டும்.\n\nஉங்களுக்கு ஆசீர்வாதமா அல்லது சாபமா என்று இரண்டு வழியை மோசே மக்களுக்கு முன்வைத்ததுபோல, நானும் என் வீட்டாரும் கர்த்தரையே சேவிப்போம், நீங்கள் யாரைச் சேவிப்பீர்கள் என்பதைக் குறித்து ஒரு முடிவு எடுங்கள் என்று யோசுவா அறைகூவல் விடுத்ததுபோல, சாமுவேலும் மக்களுக்கு முன்பாக இவ்வகையான இரண்டு வாய்ப்புகளை வழங்கி மக்களை ஒரு தீர்மானத்துக்கு நேராக நடத்துகிறான். “நீங்கள் … கர்த்தருக்குப் பயந்து, அவரைச் சேவித்து, அவருடைய சத்தத்திற்குக் கீழ்ப்படிந்தால், நீங்களும் உங்களை ஆளுகிற ராஜாவும் உங்கள் தேவனாகிய கர்த்தரைப் பின்பற்றுகிறவர்களாயிருப்பீர்கள். நீங்கள் கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படியாமல், கர்த்தருடைய வாக்குக்கு விரோதமாய்க் கலகம்பண்ணினீர்களானால், கர்த்தருடைய கை உங்கள் பிதாக்களுக்கு விரோதமாயிருந்ததுபோல உங்களுக்கும் விரோதமாயிருக்கும்” (வசனம் 14 முதல் 15).\n\nஇரண்டு வழிகள் முன்வைக்கப்பட்டாலும், இரண்டில் ஒன்றைத் தெரிந்துகொள்ளும் வாய்ப்பு தனிப்பட்ட நபர்களுக்கே இருக்கிறது. இது மனித சுயாதீனத்தை வலியுறுத்துகிறது. அதேவேளையில், ஒருவரோடு பேசி, ஆலோசனை அளித்து, அவர்களைத் தீர்மானத்துக்கு நேராக வழிநடத்தும் பொறுப்பு நமக்கு இருக்கிறது. ஆண்டவர் தன் மலைப்பிரசங்கத்தின் முடிவில், விசாலமான வாசல்-இடுக்கமான வாசல், நல்ல மரம்-கெட்ட மரம், புத்தியுள்ள மனிதன்- புத்தியில்லாத மனிதன் என அவருடைய வார்த்தைகளைக் கேட்டு அதன்படி செய்கிறவர்கள் எனவும் அதன்படி செய்யாதவர்கள் எனவும் இரண்டு வகுப்பாராகப் பிரித்தார் (வாசிக்க: மத்தேயு 7:13-29). ஆயினும் அங்கே அவர் வேதபாரகரைப் போல போதிக்காமல் அவர் அதிகாரமுடையவராகப் போதித்தார். அவரிடத்தில் ஒரு தெய்வீக வலியுறுத்தல் இருந்தது. அதில் மக்களின் நலன் இருந்தது. நாமும் தேவனுடைய பிள்ளைகள் என்னும் அதிகாரத்தின் அடிப்படையில், உடன் விசுவாசிகளுக்கு உதவிசெய்து அவர்கள் ஆண்டவருக்கு நேராக முன்னேறிச் செல்ல உழைப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}