{
  "uniqueid": "20220303072048_7fffffff",
  "date": "2022-03-03",
  "title": "அன்பினால் ஒப்புவித்தல்",
  "key_verse": "2_21:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 21:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்த வேலைக்காரன்: என் எஜமானையும் என் பெண்ஜாதியையும் என் பிள்ளைகளையும் நேசிக்கிறேன்; நான் விடுதலை பெற்றுப்போக மனதில்லை என்று மனப்பூர்வமாகச் சொல்வானானால்” (வச. 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எகிப்தில் இஸ்ரயேல் மக்கள் அடிமைகளாக கொடூரமான முறையிலும் நியாயமற்ற வகையிலும் நடத்தப்பட்டார்கள். அடிமைகளின் சோகக் கதையை இவ்வுலக வரலாறும் நமக்கு அறிவிக்கிறது. ஆகவே விடுதலை பெற்ற மக்கள் அடிமைகளுக்குச் செய்ய வேண்டிய கடமைகளைச் செய்து கரிசணையுடனும் அக்கறையுடனும் அவர்களை நடத்த வேண்டும் என்று தேவன் போதிக்கிறார். கடன் பிரச்சினையால், சந்தர்ப்ப சூழலால் அடிமையாக்கப்பட்ட ஆணோ அல்லது பெண்ணோ அவர்கள் தொடர்ந்து அடிமைகளாக இராதபடி விடுதலைபெற்றுப் போகும்படி வழிவகை செய்தார் (வச. 2, 11). சாத்தானிடமிருந்தும், பாவத்திலிருந்தும் விடுதலையாக்கப்பட்டிருக்கிற நாமும் சக விசுவாசிகளுடைய இக்கட்டில் உதவிசெய்ய வேண்டியது மட்டுமின்றி, சக மனிதருடைய விடுதலையிலும் கரிசனை உள்ளவர்களாய் நடந்துகொள்ள வேண்டும்.\n\nஓர் அடிமையை கண்ணியமான முறையில் நடத்தி, வேதவாக்கின்படி ஏழாம் ஆண்டில் விடுதலை அளிக்கிற எஜமானின் நற்குணத்தைப் புரிந்துகொண்டு தொடர்ந்து மனப்பூர்வமாக இருக்கச் சம்மதித்தால் அதற்கும் ஆண்டவர் வழிவகை செய்திருக்கிறார் (வச. வச, 5, 6). நம்மை விடுதலையாக்கிய நம்முடைய எஜமானரிடத்தில் நாமும் நேசத்தையும் அர்ப்பணிப்பையும் காட்ட வேண்டிய அவசியத்தை இது உணர்த்துகிறதல்லவா? நம்முடைய புதிய எஜமானுக்கு நாம் அடிமைகளாக ஒப்புவிப்பதால் பரிசுத்தமாகுதலையும், நித்திய ஜீவனையும் நாம் சுதந்தரித்துக்கொள்கிறோம் என்று பவுல் அறிவுறுத்துகிறார் (ரோமர் 6:22).\n\nநிரந்தர அடிமைக்கு காதில் ஒரு துளையிடப்படுகிறது (வச. 6). இது இன்னார் இன்னாருக்குச் சொந்தமானவன் என்பதை வெளியே தெரிய வைக்கிறது. நம்முடைய உள்ளான ஒப்புவித்தல் கிரியைகளில் வெளியே காட்டப்பட வேண்டும். நம்மைக் காண்போர், நம்மிடம் பழகுவோர் இவர்கள் கிறிஸ்துவை நேசிக்கிறவர்கள் என்று அடையாளப்படுத்தப்படுகிற அளவுக்கு நம்முடைய காரியங்கள் இருக்கின்றனவா? அன்பினால் ஒப்புக்கொடுக்கப்பட்ட அடிமை என்பதை அடையாளப்படுத்துகிறதா?\n\nநியாயப்பிரமாணத்துக்கு அடிமையாயிருந்த பவுல் விருத்தசேதனம் என்னும் அடையாளத்தைப் பெற்றிருந்தார். பிறகு “கர்த்தராகிய இயேசுவினுடைய அச்சடையாளங்களை நான் என் சரீரத்தில் தரித்துக்கொண்டிருக்கிறேன்” (கலா. 6:17) என்று கூறி என்னுடைய பழைய வாழ்க்கையோடு தொடர்புபடுத்தி என்னை வருத்தப்படுத்தாதீர்கள், புது சிருஷ்டியே முக்கியமானது என்று அறிவிக்கிறார். விடுதலையினால் ஏற்பட்ட ஒப்புவித்தலின் முக்கியத்துவத்தை இது நமக்கு கற்றுத்தருகிறதல்லவா?\n\nநிரந்தர அடிமையாக கர்த்தராகிய இயேசு கிறிஸ்து ஒப்புவித்த செயலை சங்கீதம் 40:6 எடுத்துரைக்கிறது. என்னுடைய செவிகளில் நீர் துளையிட்டீர் என்று பொருள்படும் “என் செவிகளைத் திறந்தீர்” என்ற செயலின் மூலம் அவர் பிதாவுக்கு தம்மை எந்நாட்களுக்கும் அடிமையாக்கிக்கொண்டார். அதன்படியே வாழ்ந்து வெற்றி சிறந்தார். அவருடைய முன்மாதிரியை நாம் பின்பற்றுவதே நமக்கு முன்பாக இருக்கிற நம்முடைய சவால்.\n\nஓர் அடிமைக்குமுன் இரண்டு வாய்ப்புகள் உள்ளன. “நான் விடுதலை பெற்றுச் செல்கிறேன், எனக்குப் பிரியமானதும் இன்பமானதும் வழியில் செல்கிறேன்” என்று முடிவெடுக்கலாம். அல்லது “என் எஜமானை நான் நேசிக்கிறேன், அவருக்கு மனப்பூர்வமாய் சேவை செய்வேன்” என்று முடிவெடுக்கலாம். நமக்கும் முன்பாகவும் இவ்விரண்டு வாய்ப்புகளும் உள்ளன. நாம் எதைத் தெரிந்தெடுத்து வாழப்போகிறோம்?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}