{
  "uniqueid": "20230912072048_7fffffff",
  "date": "2023-09-12",
  "title": "ஜெபிக்காவிட்டால் பாவம்",
  "key_verse": "9_12:19-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 12:19-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நானும் உங்களுக்காக விண்ணப்பம் செய்யாதிருப்பேனாகில் கர்த்தருக்கு விரோதமாகப் பாவஞ்செய்கிறவனாயிருப்பேன்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேலின் விண்ணப்பத்தால் இடியுடன் கூடிய புயல் மழையால் மக்கள் பீதியடைந்தார்கள். இது கர்த்தருடைய உண்மையுள்ள வேலைக்காரனாகிய சாமுவேலின் விசுவாசத்திற்கு அவர் அளித்த அங்கீகாரம் என்றே கூற வேண்டும். சாமுவேலுக்கு மட்டுமின்றி, தம்முடைய உண்மையுள்ள மக்களின் விசுவாசமுள்ள ஜெபங்களுக்கு எப்பொழுதும் பதில் அளிக்கிறார். அவர்களுடைய விண்ணப்பத்துக்குப் பதில் அளிப்பதன் வாயிலாக மக்களின் நடுவில் அவர்களை கனப்படுத்துகிறார். தம்முடைய உண்மையுள்ள ஊழியர்களின் ஜெபத்துக்குக் கர்த்தர் பதில் அளிப்பதன் வாயிலாகவே, தேவனை அறியாத மக்கள் அவரை அறிந்துகொள்கிறார்கள், பெலவீனமான விசுவாசிகள் பெலப்படுகிறார்கள். தன்னலமற்ற விசுவாசிகளின் ஊக்கமான ஜெபத்தின் வாயிலாக புதிய ஆத்துமாக்கள் சபையில் சேர்க்கப்படுகிறார்கள். இவ்வாறு ஜெபத்துக்குப் பதில் கிடைப்பதன் வாயிலாகவே ஊழியர்கள் தைரியத்தோடும், உற்சாகத்தோடும் மக்களைச் சந்திக்கிறார்கள். சாமுவேலைக் கனப்படுத்தியது போல, கர்த்தர் இன்றைக்கும் விசுவாசிகளையும் தம்முடைய ஊழியர்களையும் அவர்களுடைய ஜெபங்களுக்குப் பதில் கொடுப்பதன் மூலம் கனப்படுத்துகிறார்.\n\nஇத்தகைய இயற்கைக்கு அப்பாற்பட்ட வல்லமையைக் கண்ட மக்கள் மனம்மாறினார்கள், எங்களுக்கு ஒரு ராஜா வேண்டும் எனக் கேட்டது தவறு என்று குற்றத்தை ஒத்துக்கொண்டார்கள். இது ஒரு தாமதமான மனந்திரும்புதலாக இருந்தாலும், இனிமேல் கர்த்தருக்கு விரோதமாக பாவஞ்செய்யாதீர்கள் என்ற அறிவுரையை சாமுவேல் வழங்கினான். இப்பொழுது சாமுவேலின் தொடர்ச்சியான ஜெபங்களுக்காக அவர்கள் மன்றாடினார்கள். நீங்கள் கர்த்தரை மறந்துபோகலாம், ஆனால் அவர் ஒருபோதும் உங்களைக் கைவிடமாட்டார். அவர் தம்முடைய வார்த்தையில் உண்மையுள்ளவராக இருக்கிறார். அவர் உங்களைச் சேர்த்துக்கொள்ள பிரியமாயிருக்கிறார் என்று சொல்லி, தேவனுடைய உண்மைத் தன்மையையும் அவருடைய மகத்தான நாமத்தின் மேன்மையையும் தெரியப்படுத்தி, அவர்களை ஆற்றித் தேற்றினான். மனந்திரும்புகிற மக்களிடத்தில் அவர்கள் விசுவாசியோ அல்லது அவிசுவாசியோ யாராக இருந்தாலும் நாம் செய்யக்கூடிய பணியும் இதுவாகவே இருக்கிறது.\n\nநான் உங்களுக்காக ஜெபிக்கிறேன் என்று சாமுவேல் உறுதியளித்தான். அவ்வாறு செய்யவில்லை என்றால் நான் பாவஞ்செய்கிறவனாயிருப்பேன் என்றும் சொன்னான். அதாவது தேவன் எவ்வாறு உங்களைக் காத்துக்கொள்ள உண்மையுள்ளவராக இருக்கிறாரோ அதுபோலவே நானும் உங்களுக்காக அவரிடம் மன்றாடுவதற்கு உண்மையாக இருப்பேன் என்று உறுதியளிக்கிறான். அந்தந்த உள்ளூர் சபையின் தலைவர்கள் தங்களின் கீழ் இருக்கிற மந்தைகளுக்காக ஜெபிப்பது எத்தனை அவசியம். சாமுவேலின் பிரசங்கத்தில் எச்சரிப்பும் இருந்தது, அதே வேளையில் அக்கறையும் இருந்தது. அவன் கடவுளின் உண்மையைப் பிரசித்திப்படுத்தின அதே நேரத்தில் தன்னுடைய உண்மையான பொறுப்பையும் வெளிப்படுத்தினான். இதுவே ஓர் உண்மை ஊழியனின் சிறப்பு, இதுவே ஒரு சமநிலையான வாழ்க்கை. விசுவாசிகளாகிய நாமும் எச்சரிப்புக்கு செவிகொடுத்து மனந்திரும்புவோம், தேவனின் உண்மைத் தன்மையை நம்புவோம். பிறர் ஜெபிக்கக் கேட்டுகொள்வோம், நாமும் பிறருக்காக ஜெபத்தில் மன்றாடுவோம். இவை நம்முடைய விசுவாச வாழ்வில் வெற்றியைக் கொண்டுவரும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}