{
  "uniqueid": "20230913072048_7fffffff",
  "date": "2023-09-13",
  "title": "தோல்வியின் தொடக்கம்",
  "key_verse": "9_13:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 13:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுல் ராஜ்யபாரம்பண்ணி, ஒரு வருஷமாயிற்று; அவன் இஸ்ரவேலை இரண்டாம் வருஷம் அரசாண்டபோது, இஸ்ரவேலில் மூவாயிரம்பேரைத் தனக்குத் தெரிந்துகொண்டான்” (வசனம் 1 முதல் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுல் பரிசுத்த ஆவியின் வல்லமையினால் அம்மோனியர்களுடனான போரில் மாபெரும் வெற்றி பெற்றான் (அதிகாரம் 11). இதனால் மக்கள் அவனை ஒரு வல்லமையான போர் வீரனாகக் கண்டார்கள். அவனுடைய பராக்கிரமத்தைப் புகழ்ந்தார்கள். அந்த நாளில் அவன் தாழ்மையோடு நடந்துகொண்டு, கர்த்தருக்கு மகிமையைச் செலுத்தினான். அது உண்மையாயினும், வேறொரு காரியம் அவனில் வேரூன்றத் தொடங்கியிருந்தது. அது என்னவெனில், அவன் மக்களின் மிதமிஞ்சிய புகழ்ச்சியை நம்பினான். மனிதர்களின் புகழ்ச்சி மிகவும் மோசமான விளைவுகளைக் கொண்டுவரக்கூடியது. ஆகவேதான் கிறிஸ்துவோ அவருடைய சீடர்களோ, மனிதர்களின் புகழ்ச்சிக்கு ஒருபோதும் மயங்கிக் கிடக்கவில்லை. புகழ்ச்சி மனிதனை பெருமைக்குள் தள்ளிவிடும்; பெருமை அவனை அழித்துவிடும்.\n\nசவுல் அரசாங்கத்தின் முதலாம் ஆண்டு சுமூகமாகவே சென்றது. இரண்டாம் ஆண்டு தொடங்கிய போது இராணுவத்துக்கு ஆள் சேர்த்தான். அதாவது நிலையான ஓர் இராணுவத்தைக் கட்டமைத்தான். அரசாங்கத்துக்கு இராணுவம் இருப்பது தவறில்லை, ஆனால் ஆண்டவரில் நம்பிக்கை இழப்பதுதான் தவறு. இப்பொழுது அவனுக்கு ஒரு சோதனை வந்தது. இவன் மனித பலத்தை அதிகரித்தபோது எதிரிகள் நெருக்கமாக வந்தார்கள். இதுபோலவே நம்முடைய வாழ்க்கையிலும், நடைபெறுகிறது. எப்பொழுதெல்லாம் வாழ்க்கை நன்றாகப் போய்கொண்டிருக்கிறது என்று எண்ணிக்கொண்டிருக்கிறோமோ எப்பொழுதெல்லாம் நாம் நன்றாகவும் பாதுகாப்பாகவும் இருக்கிறோம் என்று எண்ணுகிறோமோ அப்பொழுதெல்லாம் புதிய பிரச்சினைகள் முளைக்கின்றன. இது நம்முடைய ஆவிக்குரிய நிலையைச் சோதிக்கவும் அடுத்த கட்டத்துக்கு நகர்த்திச் செல்வதற்குமே தவிர நம்மை விழத்தள்ளுவதற்கு அல்ல. ஆகவே இந்த நேரத்தில் நாம் எச்சரிக்கையோடு இருக்க வேண்டும். ஆயிரம் வீரர்களைக் கொண்ட யோனத்தானின் தலைமையிலான படை, பெலிஸ்தியர்களின் பாதுகாப்பு அரண்களைத் தாக்கி அழித்தது. இந்தச் செய்தியை சவுல் இஸ்ரவேலர்கள் அனைவரும் அறியும்படி ஏற்பாடு செய்தான். அதாவது யோனத்தானின் வெற்றியின் மூலம் நாட்டின் மீதான தன்னுடைய பிடியை கெட்டியாக்க முயன்றான். கிறிஸ்துவின் சீடர்கள் என்ற முறையில் பிறர் செயலுக்கான நற்பெயரை நம்முடைய ஆதாயத்துக்காக எடுத்துக்கொள்ள முயல வேண்டாம்.\n\nஒரு வெற்றி வீரனாக யோனத்தான் நமக்கு அறிமுகமாகிறார் (முதல் 3). இதுவரை தங்களை அடிமைப்படுத்தி வந்த பெலிஸ்தியர்களின் ஆளுகையை விரும்பாதவனாக, ஒரு தைரியமிக்க போர்வீரனாக இங்கே யோனத்தானைப் பார்க்கிறோம். இதுவரை அடங்கியும் ஒடுங்கியும் கிடந்த இஸ்ரவேல் மக்களுக்கு ஓர் ஆபத்பாந்தானவனாக யோனத்தான் எழும்பினான். இந்த தாக்குதலின் மூலம் இனி நாங்கள் உங்களுக்கு அடிமைகள் கிடையாது என்பதை வெளிப்படையாக அறிவித்தான். அன்றுமுதல் இஸ்ரவேலர்கள் பெலிஸ்தியர்களுக்கு அறுவறுப்பானவர்களாக மாறிப் போனார்கள். கிறிஸ்தவர்கள் தங்கள் சாட்சியையும், ஊழியத்தையும் இழந்து, சோர்ந்துபோய் இருக்கும்வரை உலகத்துக்கு நல்லவர்களாகவே காட்சியளிப்பார்கள். ஆனால் எப்பொழுது தங்களுடைய ஸ்தானத்தை உணர்ந்து, விழித்தெழுகிறார்களோ அதுமுதல் எதிரியின் இகழ்ச்சிக்கும், எதிர்ப்புக்கும் ஆளாகிவிடுகிறார்கள். கர்த்தருக்குள் நாம் எதிர்கொள்கிற தைரியமான போரைக் காட்டிலும், பிசாசுடனான சமாதானத்தை முக்கியமானதாகக் கருதுவோமானால் நாம் அடிக்கடி தோற்கடிக்கப்பட்டுக்கொண்டே இருப்போம் என்பதை நினைவிற்கொண்டு, எப்பொழுதும் தைரியமுள்ளவர்களாக இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}