{
  "uniqueid": "20230914072048_7fffffff",
  "date": "2023-09-14",
  "title": "பொறுமையிழத்தல்",
  "key_verse": "9_13:5-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 13:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது இஸ்ரவேலர் தங்களுக்கு உண்டான இக்கட்டைக் கண்டபோது, ஜனங்கள் தங்களுக்கு உண்டான நெருக்கத்தினாலே கெபிகளிலும், முட்காடுகளிலும், கன்மலைகளிலும், துருக்கங்களிலும், குகைகளிலும் ஒளித்துக்கொண்டார்கள்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பிற நாடுகளைப் போல எங்களுக்கும் ஓர் அரசன் இருந்தால், அவன் நேரிடுகிற எல்லாப் பிரச்சினைகளையும் தீர்த்து வைப்பான் என்று இஸ்ரவேல் மக்கள் நம்பினார்கள். இப்பொழுதும் ராஜாவும் இருக்கிறார், பிரச்சினையும் இருக்கிறது. ஆனால் நடப்பது என்ன? பெலிஸ்தியப் படையைக் கண்டபோது, அவர்களுக்கு பயமும், நடுக்கமும் அதிகரித்ததே தவிர, அவர்களால் அதை இயல்பாக எடுத்துக்கொள்ள முடியவில்லை. கர்த்தர் ஒருவரே நாளைக்கு என்ன நடக்கும் என்பதை அறிந்தவர். யூகத்தின் அடிப்படையிலான நம்பிக்கையைக் காட்டிலும், பிரச்சினைகளின் ஊடாகக் கர்த்தர்மீது வைக்கும் நம்பிக்கையே நமக்கு சமாதானத்தைக் கொண்டுவரும். தங்களுக்கென்று ராஜா இருப்பதனால் கர்த்தருடைய உதவியும் தயவும் தேவையில்லை என்று அவர்களால் சொல்ல முடிந்ததா? இப்பொழுது அவர்கள் முன் இருந்ததைக் காட்டிலும் கோழைகளாக, பெலிஸ்தியர்களுக்குப் பயந்து கெபிகளிலும், முட்காடுகளிலும், கன்மலைகளிலும், துருக்கங்களிலும், குகைகளிலும் ஒளிந்துகொண்டார்கள். சிலர் யோர்தானைக் கடந்து காத்துக்கும், கீலேயாத்துக்கும் ஓடிப்போனார்கள். இவர்களுடைய அஸ்திபாரம் சரிந்தது, மணலின்மீது வீட்டைக் கட்டின மனிதர்களைப் போல நிற்கதியாய் நின்றார்கள்.\n\nஇவர்களுக்காக ஏற்படுத்தப்பட்ட ராஜாவின் நிலை என்ன? ஒரு சிலரைத் தவிர, அதுவும் பயத்தோடும் நடுக்கத்தோடும் அவனைப் பின்பற்றிச் சென்ற ஒரு சிறிய கூட்டத்தாரைத் தவிர அனைவரும் அவனைவிட்டு சிதறிப்போனதால், அவனும் செய்வதறியாது திகைத்து நின்றான். ஓர் அரசனாக மக்களின் மனதைத் தன்பக்கம் வைத்திருக்கச் செய்ய முடியவில்லை. அல்லது மக்களின் பயத்தைப் போக்கத் தவறிவிட்டான். நான் வரும்வரை எனக்காக காத்திரு என்று சாமுவேலின் வார்த்தைக்காகவும் காத்திருக்காமல் சவுல் பொறுமையிழந்தான். கர்த்தருக்காக நான் பொறுமையாய்க் காத்திருந்தேன் அவர் என் கூப்பிடுதலுக்குக் கவனமாய் செவிசாய்த்தார் என்று சங்கீதக்காரனின் அனுபவத்தை அவனால் தனதாக்கிக்கொள்ளமுடியவில்லை.\n\nசாமுவேலுக்காகக் காத்திருந்த ஏழு நாட்களும் சவுலுக்கு நெருப்பில் நடப்பதைபோலவே உணர்ந்தான். தான் நாட்டுக்கே ராஜாவாக இருந்தும் ஒரு சாதாரண தீர்க்கதரிசிக்காக நான் காத்திருக்க வேண்டுமா? ராஜாவின் பதவியைக் காட்டிலும் ஒரு தீர்க்கதரிசியின் பதவி பெரியதாக இருந்தால், நாம் அதை ஏன் எடுத்துக்கொள்ளக்கூடாது? பலி செலுத்துவதுதான் முக்கியமானதாக இருந்தால் அந்த வேலையை நாம் ஏன் செய்யக்கூடாது என்று சிந்திக்கத் தொடங்கினான். எனவே நிலைமையைக் கட்டுப்படுத்த, அந்த இரு அதிகாரத்தையும் சவுல் எடுத்துக்கொண்டான். அதிகாரத்தைப் பயன்படுத்தாமல் இருப்பதும், சாமுவேலுக்காகக் காத்திருப்பதும் தன்னை ஒரு பெலவீனமான மனிதனாகக் காட்டும் என்று நினைத்து, கில்காலிலே பலிகளைச் செலுத்தினான். சுயநலத்துக்காக சாமுவேலுக்கும் கர்த்தருக்கும் கீழ்ப்படியாமல், அவருடைய சித்தத்தை மீறினான். அவன் அரசியல் அதிகாரத்தையும் மத அதிகாரத்தையும் ஒன்றாக்க முயன்றான். இவ்வாறு இணைப்பது அன்றைக்கு மட்டுமல்ல, இன்றைக்கும் ஆபத்தானதே ஆகும். அதிகாரத்தைத் தக்கவைத்துக் கொள்வதற்காக செய்த ஒவ்வொரு நடவடிக்கையின் வாயிலாகவும் மெய்யாகவே இவன் தன் அதிகாரத்தை இழந்துகொண்டிருந்தான். ஆகவே தேவன் தராத அதிகாரத்தை நாடாமலும், பெற்றுக்கொண்டவற்றுக்காக நன்றி சொல்லி அவற்றைப் பொறுமையோடு பயன்படுத்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}