{
  "uniqueid": "20230915072048_7fffffff",
  "date": "2023-09-15",
  "title": "சாக்குப்போக்குகள்",
  "key_verse": "9_13:10-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 13:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுல்: ஜனங்கள் என்னைவிட்டுச் சிதறிப்போகிறதையும், குறித்த நாட்களின் திட்டத்திலே நீர் வராததையும், பெலிஸ்தர் மிக்மாசிலே கூடிவந்திருக்கிறதையும், நான் கண்டபடியினாலே, … துணிந்து, சர்வாங்க தகனபலியைச் செலுத்தினேன் என்றான்” (வசனம் 11 முதல் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அரசனாகிய சவுல் சர்வாங்க பலியைச் செலுத்தி முடித்த சிறிது நேரத்திலேயே தீர்க்கதரிசி சாமுவேல் வந்துவிட்டான். கர்த்தர்மேல் பாரத்தை வைத்துவிட்டு, இன்னும் சிறிது நேரம் சவுல் சாமுவேலுக்காகக் காத்திருந்திருப்பானேயாகில், அவனுடைய வாழ்க்கையின் காரியங்கள் வேறுவிதமாய் இருந்திருக்கும். சவுலைப் போலவே நாமும் எத்தனை முறை அவசரப்பட்டு, பொறுமையின்றி, காரியங்களைச் செய்து பிரச்சனைகளில் மாட்டியிருக்கிறோம். இதனால் ஏற்பட்ட இழப்புகள் எத்தனை அதிகம். திருவாளர் பேதுரு பல நேரங்களில் முந்தி காரியங்களைச் செய்ய வேண்டும் என்ற உந்துதலால் பிரச்சினைகளில் அகப்பட்டவர். அவர் பின்னாட்களில் கூறுகிறார்: “ஆகையால், ஏற்றகாலத்திலே தேவன் உங்களை உயர்த்தும்படிக்கு, அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள். அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்” (1 பேதுரு 5:6-7). ஏழு நாட்கள் காத்திருந்தவனுக்கு இன்னும் சில மணி நேரங்கள் காத்திருக்க முடியாதா? எப்பொழுதுமே காத்திருப்பின் கடைசி நிமிடங்கள் மிகவும் சோதனையானவை. இத்தகைய தருணங்கள்தாம் பிறருடைய காரியங்களை அவசரப்பட்டு நாம் கையில் எடுப்பதற்கு தூண்டக்கூடிய சக்திவாய்ந்த காரணிகளாக இருக்கின்றன.\n\n“அவன் சர்வாங்கதகனபலியிட்டு முடிகிறபோது, இதோ, சாமுவேல் வந்தான்; சவுல் அவனைச் சந்தித்து வந்தனஞ்செய்ய அவனுக்கு எதிர்கொண்டுபோனான்” (வசனம் 10). பிறர் செய்ய வேண்டிய காரியங்களை நாம் செய்து முடித்த பிறகு, இயல்பாகவே தான் சாதித்துவிட்டோம் என்ற எண்ணமும் பெருமையும் பிறந்துவிடும். சவுல் சாமுவேலைச் சந்திக்க எதிர்கொண்டுபோன நடையில் ஒருவிதப் பெருமிதம், செருக்கு, பெரியவன் என்ற தோரணை தெரிந்தது. சாமுவேலே, நீர் இல்லாவிட்டால் என்ன? என்னாலும் பலி செலுத்த முடியும். ஓர் ஆசாரியனாக தன்னைப் பாவித்து, சாமுவேலை ஆசீர்வதிக்கச் செல்வதுபோல சவுல் அவனை வரவேற்கச் சென்றான். சிலுவையின் மரணபரியந்தமும் கீழ்ப்படிந்தவராகி பிதாவுக்கு முற்றிலுமாகத் தன்னைத் தாழ்த்தின கிறிஸ்துவுக்கும் இந்தச் சவுலுக்கும் எத்தனை வேறுபாடு. அவர் காலத்துக்கு முன்பாக எதையும் செய்யத் துணியவில்லை. அவர் காலத்துக்கு முன்னதாகச் செய்யும்படி தூண்டப்பட்டபோதெல்லாம் என்னுடைய வேளை இன்னும் வரவில்லை என்று ஒதுங்கிக்கொண்டார்.\n\nதனக்கடாத வழக்கில் தலையிட்டு நாயைக் காதைப் பிடித்திழுத்தவனின் நிலையாயிற்று சவுலின் நிலை. அவன் சாமுவேலைக் காட்டிலும் தன்னை ஆவிக்குரியவனாகக் காட்ட முயன்றான். ஆகவே சாமுவேல் கேட்டால் சொல்வதற்காக அடுக்கடுக்கான காரணங்களை ஆயத்தமாக வைத்திருந்தான். சாமுவேல் எதிர்பார்த்தது காரண காரியங்களையும், சாக்குப்போக்குகளையும் அல்ல, செய்த தவறை ஒத்துக்கொள்ளுதலும் மனந்திரும்புதலுமே. இதை அவனிடம் காணமுடியவில்லை. தன்னுடைய குணாதிசயங்கள் எதுவும் கர்த்தரால் போற்றப்படத்தக்கவையல்ல என்பதை சவுல் புரிந்துகொள்ளத் தவறிவிட்டான். மனித பார்வையில் சவுலுடைய விளக்கத்திற்கு நாம் அனுதாபம் காட்டலாம். கடவுளுடைய பார்வையில் அது கீழ்ப்படியாமை. இன்றைய நாட்களில் சபைகளில், வேதம் போதிக்காத பல காரியங்களைச் செய்துவிட்டு, மனித கண்ணோட்டத்திலும், உலகத்தின் பார்வையிலும் நியாயம் கற்பிக்க முயலுகிறோம். ஆனால் அவை ஒருபோதும் ஆசீர்வாதத்தைக் கொண்டுவரா, அவை கர்த்தருக்குப் பிரியமாகவும் இரா என்பதை உணர்ந்துகொள்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}