{
  "uniqueid": "20230916072048_7fffffff",
  "date": "2023-09-16",
  "title": "பிழையுணர்தல் நலம்",
  "key_verse": "9_13:13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 13:13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாமுவேல் சவுலைப் பார்த்து: புத்தியீனமாய்ச் செய்தீர்; உம்முடைய தேவனாகிய கர்த்தர் உமக்கு விதித்த கட்டளையைக் கைக்கொள்ளாமற்போனீர்” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேல் சவுலைப் பார்த்து: புத்தியீனமாய்ச் செய்தீர் (வசனம் 13) என்னும் கடினமான வார்த்தையைப் பயன்படுத்தினான். சாமுவேல் வருவதற்கு முன் பலி செலுத்தியது இத்தனை கண்டனத்துக்குரிய செயலா? ஆசாரியன் செலுத்த வேண்டிய பலியை அரசன் செய்வது இத்தனை மதியீனமான காரியமா? ஆம், நியாயப்பிரமாண காலத்தில் இவ்வாறு செய்வது ஒரு மோசமான செயல்தான். சாமுவேல் என்ன சொல்கிறான் பாருங்கள்: “உம்முடைய தேவனாகிய கர்த்தர் உமக்கு விதித்த கட்டளையைக் கைக்கொள்ளாமற்போனீர்” (வசனம் 13). தேவனுடைய கட்டளையை நாம் எளிதாக எடுத்துக்கொள்ளக்கூடாது. தேவனுடைய பிரமாணம் என்பது எப்பொழுதும் தேவனுடைய பிரமாணம் தான். அதன் முக்கியத்துவத்தை நாம் ஒருபோதும் குறைத்து மதிப்பிடக்கூடாது. எத்தனை அவசரமாக இருந்தாலும், அடுக்கடுக்கான காரணங்கள் இருந்தாலும் கர்த்தர் விதித்த கட்டளையை அரசனாக இருந்தாலும் மீறுவதற்கு உரிமை இல்லை. தேவன் ஒன்றைச் சொல்லியிருக்க, அதற்கு எதிர்மாறாகச் செய்துவிட்டு நியாயம் கற்பிக்க முடியாது.\n\n“புத்தியில்லாத கலாத்தியரே, நீங்கள் சத்தியத்திற்குக் கீழ்ப்படியாமற்போகத்தக்கதாக உங்களை மயக்கினவன் யார்?” (கலாத்தியர் 3,1) என்று பரிசுத்த ஆவியானவர் கலாத்தியா சபை விசுவாசிகளைக் கடிந்துகொள்கிறார். இவர்கள் மதியீனமாய் செய்த காரியம் என்ன? இவர்கள் எதில் சத்தியத்துக்கு கீழ்ப்படியாமல் போனார்கள்? கிருபையின் சுவிசேஷத்தை விட்டு, வேறொரு சுவிசேஷத்துக்குத் திரும்பியிருந்தார்கள் என்பதே. சிலுவையில் மரித்த கிறிஸ்துவையும், அதனால் உண்டான பாவமன்னிப்பின் செய்தியையும் எவ்விதக் கலப்படமும் இல்லாமல் பறைசாற்றுவதற்குப் பதிலாகவோ அல்லது அதனுடன் வேறு எந்தக் காரண காரியங்களையோ, மனித கிரியைகளையோ கூடுதலாகச் சேர்ந்து நற்செய்தியைப் பிரசங்கித்தாலும் அது புத்தியில்லாத செயலே என்பதை மறந்துவிட வேண்டாம். இதை பெரிய நட்சத்திரப் பிரசங்கியார்கள் செய்தாலும், அது ஆதாயத்தைக் கொண்டுவந்தாலும் தேவனுடைய பார்வையில் அது நல்ல காரியம் அல்ல.\n\nசவுல் செய்தது ஒரு சிறிய பாவம் போன்று தெரியலாம். ஆனால் தேவனோ சிறிய காரியத்திலும் உண்மையாயிருப்பதை விரும்புகிற பெரிய கடவுளாக அவர் இருக்கிறார். ஆண்டியாக இருந்தாலும் அரசனாக இருந்தாலும் கட்டளையை மீறுவது பாவமே. இதற்குத் தண்டனையாக, நீ ஆட்சி செய்வாய், ஆனால் உன்னுடைய ராஜ்யபாரம் வழி வழியாக, உனக்குப் பின் உன் பிள்ளைகளுக்குத் தொடராது என்று அறிவித்தார். இது சவுல் மனந்திரும்புவதற்கான தேவனுடைய அழைப்பாகவும் அவர் தருகிற கால அவகாசமாகவும் இருந்தது. அவர் நீதியுள்ள கடவுளாக இருந்தாலும், அதனோடு தன்னுடைய இரக்கத்தை வெளிப்படுத்துகிற கடவுளாகவும் இருக்கிறார். எத்தகைய நிலையில் இருந்து ஒரு பாவி மனந்திரும்பினாலும் அவனை உள்ளன்போடு அவர் ஏற்றுக்கொள்கிறார். ஆனால் சவுல் இத்தகைய கிருபையை பயன்படுத்தவில்லை. அவன் இறுதிவரை மனந்திரும்பவில்லை. பல நேரங்களில் தேவன் தண்டனையை அறிவித்தாலும், மக்கள் மனந்திரும்பியபோது, தண்டனையை நிறுத்திவைத்து, அவர்களுக்கு ஆசீர்வாதத்தை வழங்கியதை வேதத்தில் காண்கிறோம். அரசனாக இருந்தபோது தாவீதும் பாவம் செய்தான், ஆயினும் ராஜ்யபாரம் அவனுடைய சந்ததியினருக்குத் தொடர்ந்தது. காரணம் என்னவெனில், அவன் பாவத்தை அறிக்கையிட்டு, அவரோடு ஒப்புரவாகினான். அவ்வாறே நாமும் பிழையுணர்ந்து, பாவ அறிக்கை செய்து, ஆசீர்வாதத்தைப் பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}