{
  "uniqueid": "20230917072048_7fffffff",
  "date": "2023-09-17",
  "title": "தேவனுக்கேற்ற இருதயம்",
  "key_verse": "9_13:14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 13:14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் தம்முடைய இருதயத்திற்கு ஏற்ற ஒரு மனுஷனைத் தமக்குத் தேடி, அவனைக் கர்த்தர் தம்முடைய ஜனங்கள்மேல் தலைவனாயிருக்கக் கட்டளையிட்டார்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுலுக்குப் பதிலாக, கர்த்தர் தம்முடைய இருதயத்திற்கு ஏற்ற ஒரு மனிதனை அடுத்த ராஜாவாக இருக்கும்படி தேடி, அவனை அபிஷேகம் செய்யும்படி சாமுவேலுக்குக் கட்டளையிட்டார். சவுல் கர்த்தரால் புறக்கணிக்கப்பட்டான். ஆயினும் உடனடியாக அல்ல, இந்த நிகழ்ச்சிக்குப் பின்னரும் ஏறத்தாழ முப்பத்தியெட்டு ஆண்டுகள் அவன் அரசாட்சி செய்யும்படி அனுமதித்தார். இது தேவனுடைய பொறுமையையும், நிதானத்தையும் நமக்கு அறிவிக்கிறது. கர்த்தர் தாவீதை அடுத்த அரசனாக இருப்பதற்குத் தெரிந்துகொண்டாலும், அவனும் அரச பதவிக்கு வருவதற்கு ஏறத்தாழ இதேயளவு ஆண்டுகள் காத்திருக்க வேண்டியதாயிற்று. ஆம், கர்த்தர் எதையும் காலத்துக்கு முந்தியும் செய்யமாட்டார், பிந்தியும் செய்யமாட்டார். ஒருவனைப் பதவியிலிருந்து நீக்குவதற்கும், ஒருவனை பதவியில் ஏற்படுத்துவதற்கும் கூட அவர் துரிதமாகச் செயல்படவில்லை. ஆகவே கர்த்தர் தாமதிக்கிறார் என்பதற்காக நாம் பாவத்தை அலட்சியம் பண்ண வேண்டாம், கர்த்தரால் ஏற்படுத்தப்பட்டவர்களை பதவி நீக்கம் செய்வதற்கும் அவசரமும் காட்ட வேண்டாம். இயேசு கிறிஸ்து பிசாசுகளைக் கூட காலத்துக்கு முன்னரே தீர்ப்புச் செய்வதற்கு அவசரம் காட்டவில்லை. அவரே காத்திருப்பாரானால் நாமும் காத்திருப்போம். சகலமும் அதினதின் காலத்தில் நடக்க ஜெபிப்போம்.\n\nகர்த்தர் சவுலை நிராகரித்தாலும், அவர் இஸ்ரவேலை நிராகரிக்கவில்லை என்பதையும் புரிந்துகொள்வோம். ஊழியன் தவறு செய்து, அவன் புறக்கணிக்கப்பட்டாலும் ஊழியம் தொடரும். கர்த்தர் தம்மால் தெரிந்துகொள்ளப்பட்ட இஸ்ரவேல் மக்களை அவர் அளவுகடந்து நேசித்தார். அவர்களுக்கு ஓர் அரசனை ஏற்படுத்த வேண்டும் என்பது அவருடைய நெடுநாள் கனவு. அவருடைய இதயத்திற்கு ஏற்ற மனிதனைக் காணும்வரை காத்திருந்தார். அத்தகைய மனிதனைத் தேடினார். அவர் சர்வவியாபியாக எங்கும் நிறைந்திருக்கிறார். ஒவ்வொரு மனிதனுடைய இருதயம் அவருக்கு முன்பாக வெளியரங்கமாயிருக்கிறது. நம்முடைய இருதயத்தையும், அதன் சிந்தனை ஓட்டங்களையும் அவர் அறிந்திருக்கிறார். சவுல் பலி செலுத்தியதற்கான காரணங்களை அடுக்கினாலும், அவனுடைய இருதயம் தேவனுக்கு உகந்ததாக இல்லை. சவுல் இஸ்ரவேல் மக்களின் இருதயத்துக்கு ஏற்றவனாக இருந்தானே தவிர கர்த்தருக்கு ஏற்றவனாக இருக்கவில்லை.\n\nகர்த்தர் தம்முடைய இருதயத்துக்கு ஏற்ற மனிதனைத் தேடினார். நம்முடைய இருதயம் அவருடைய இருதயத்துக்குப் பிரியமானதாக இருந்தால், நிச்சயமாக நாம் அவருடைய பார்வையில் படுவோம். ஏனெனில், “தம்மைப்பற்றி உத்தம இருதயத்தோடிருக்கிறவர்களுக்குத் தம்முடைய வல்லமையை விளங்கப்பண்ணும்படி, கர்த்தருடைய கண்கள் பூமியெங்கும் உலாவிக்கொண்டிருக்கிறது” (2 நாளாகமம் 16,9). சவுல் தன் சொந்த இருதயத்தின் விருப்பத்தை நிறைவேற்றத் தேடினான். இரட்சிக்கப்பட்ட பிறகும் பாவம் செய்யாத ஒரு விசுவாசியும் கிடையாது. ஆனால் அதை அறிக்கையிடுவதற்கும், மீண்டும் கர்த்தருடைய விருப்பத்தை நிறைவேற்றுவதற்குமான இருதயம் இருக்கிறதா என்பதே முக்கியம். தேவனே பாவியாகிய என்மேல் கிருபையாயிரும் என்று வேண்டுவோரின் மன்றாட்டைக் கேட்டு அவர்களை இரட்சிக்கிறார். நம்முடைய இருதயம் கல்லாய் மாற வேண்டாம், மிருதுவானதாக மாறட்டும். கிருபையினால் இருதயம் ஸ்திரப்படுவது நல்லது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}