{
  "uniqueid": "20230918072048_7fffffff",
  "date": "2023-09-18",
  "title": "யாரைச் சார்ந்திருக்கிறோம்",
  "key_verse": "9_13:15-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 13:15-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுல் தன்னோடேகூட இருக்கிற ஜனத்தைத் தொகைபார்க்கிறபோது, ஏறக்குறைய அறுநூறுபேர் இருந்தார்கள்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“சாமுவேல் எழுந்திருந்து, கில்காலை விட்டு, பென்யமீன் நாட்டிலுள்ள கிபியாவுக்குப் போனான்; சவுல் தன்னோடேகூட இருக்கிற ஜனத்தைத் தொகைபார்க்கிறபோது, ஏறக்குறைய அறுநூறுபேர் இருந்தார்கள்” (வசனம் 15). சாமுவேல் கர்த்தருடைய வார்த்தையை அறிவித்தவுடன் சவுலிடம் இருந்து பதிலை எதிர்பார்த்திருப்பான். ஆனால் சவுலோ, வாய்திறக்காமல் மௌனமாக இருந்தான். அவன் எந்தவிதக் கருத்தையும் கூறவில்லை. கர்த்தரின் தீர்ப்புக்கு எவ்விதத்திலும் அவன் எதிர்வினையாற்றவில்லை. ஒருவேளை சாமுவேல் சவுலிடமிருந்து மனந்திரும்புதலை எதிர்பார்த்திருக்கலாம். இது இங்கே நடைபெறவில்லை. எனவே சாமுவேல் எழுந்து புறப்பட்டுவிட்டான். சவுலோ தன்னிடம் இருந்த மக்களை எண்ணிப்பார்த்தான். இவன் கர்த்தரை நம்புவதற்குப் பதிலாக, இராணுவத்தின் பலத்தின்மீது நம்பிக்கை வைத்தான்.\n\nதன்னிடம் இருந்த படைவீரர்களை எண்ணியபோது சவுலுக்கு ஏமாற்றமே மிஞ்சியது. வெறும் அறுநூறு நபர்கள் மட்டுமே அவனுடன் இருந்தார்கள். அவன் இராணுவத்துக்கு ஆள் சேர்த்த போது அவனிடம் மூவாயிரம் வீரர்கள் இருந்தார்கள் (வசனம் 13,2). சவுல் சாமுவேலுக்காக காத்திராமல் போனதினிமித்தமும், இவனே பலிகளைச் செலுத்தியதாலும், பெலிஸ்தியர்களின் எண்ணிக்கை அதிகமாக இருந்ததாலும் வீரர்கள் சவுலை விட்டு ஓடிவிட்டார்கள். ஓடிப்போனவர்களின் இருதயமும் கர்த்தருக்கு முன்பாக செம்மையாக இருக்கவில்லை என்பதை இது காட்டுகிறது. அவர்கள் கர்த்தர்மீது நம்பிக்கை இல்லாதவர்களாகவும் சவுலின்மீது நம்பிக்கை இல்லாதவர்களாகவும் சிதறிவிட்டார்கள். ஒரு தலைவனாக சவுல் இத்தகைய நம்பிக்கையையும் கீழ்ப்படிதலையும் கொண்டிருந்தால் அவனுடைய வீரர்களுக்கும் நம்பிக்கை பிறந்திருக்கும். துரதிஷ்டவசமாக இது இங்கே இல்லை.\n\nவீரர்கள் மட்டுமின்றி, இவர்கள் போரிடுவதற்குத் தேவையான முறையான ஆயுதங்களும் இல்லை, அவற்றைச் செய்வதற்கான தொழில் நுட்பமும் இல்லை. இதற்காக இஸ்ரவேலர் பெலிஸ்தியர்களையே சார்ந்திருந்தார்கள். இந்த வகையிலும் பெலிஸ்தியர் இவர்களை அடக்கியே வைத்திருந்தார்கள். ஆனால் பெலிஸ்தியர்களின் இராணுவத்தைப் பாருங்கள். அவர்கள் மகா பெரிய சேனையாய் திரண்டு வந்து ஆயுதங்களோடு போருக்கு ஆயத்தமாய் இருந்தார்கள். கர்த்தருடைய பிள்ளைகளுக்கு குறைவும், எதிரிகளிடத்தில் மிகுதியும் இருப்பது எதைக் காண்பிக்கிறது. தங்களுடைய வெற்றிக்காக கர்த்தரையே சார்ந்துகொள்ள வேண்டும் என்பதையே காண்பிக்கிறது. இந்த உலகத்தின் அதிபதியையும், அவனுடைய சேனைகளையும் எதிர்த்துப் போரிடக்கூடிய ஆவிக்குரிய ஆயுதங்களாகிய சர்வாயுதவர்க்கங்களை கர்த்தர் நமக்குக் கொடுத்திருக்கிறார் (எபேசியர் 6:11-17). விசுவாசிகளாகிய நாம் இந்த உலகத்துக்கு இணையாக போட்டி போட முடியாது. ஆனால் நம்முடைய ஆவிக்குரிய வெற்றி வாழ்க்கைக்காக ஒன்றை நாம் நிச்சயமாகச் செய்யலாம், முந்நூறு வீரர்களைக் கொண்டு மீதியானியருக்கு எதிராக வெற்றியைப் பெற்றுத் தந்த கிதியோனின் தேவனைச் சார்ந்துகொள்வதே அது. அவரைப் பொறுத்தவரை பலமுள்ளவனுக்காகிலும், பலனற்றவனுக்காகிலும் உதவி செய்வது இலேசான காரியம். நமக்கு வரக்கூடிய பிரச்சினைகள் பெலிஸ்தியர்களின் இராணுவத்தைப் போல பெரிதாக இருக்கலாம், ஆனால் “எனக்கு விரோதமாக ஒரு பாளயமிறங்கினாலும், என் இருதயம் பயப்படாது; என்மேல் யுத்தம் எழும்பினாலும், இதிலே நான் நம்பிக்கையாயிருப்பேன்” (சங்கீதம் 27,3) என்று சொல்லி கர்த்தரில் நம்பிக்கையாயிருந்து வெற்றி பெறலாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}