{
  "uniqueid": "20230920072048_7fffffff",
  "date": "2023-09-20",
  "title": "இடுக்கமான வாசல்",
  "key_verse": "9_14:4-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 14:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோனத்தான் பெலிஸ்தரின் தாணையத்திற்குப் போகப்பார்த்த வழிகளின் நடுவே, இந்தப்பக்கம் ஒரு செங்குத்தான பாறையும், அந்தப்பக்கம் ஒரு செங்குத்தான பாறையும் இருந்தது; ஒன்றுக்குப் போசேஸ் என்று பேர், மற்றொன்றுக்குச் சேனே என்று பேர்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோனத்தானும் அவனுடைய உதவியாளனும் பெலிஸ்தியர்களின் முகாமுக்கு நேராகச் செல்வோம் என்னும் முடிவை எடுத்தபோது, அது அவர்களுக்கு எளிதான ஒன்றாக இருக்கவில்லை. போசேஸ் மற்றும் சேனே என்னும் இரண்டு செங்குத்தான குன்றுகளுக்கு இடையேயான ஒரு இடுக்கமான பாதை வழியே செல்ல வேண்டியதாக இருந்தது. போசேஸ் என்றால் வழுக்குப் பாறை என்றும், சேனே என்றால் முட்கள் நிறைந்த பாறை என்று பொருள். ஆவிக்குரிய வெற்றி என்பது கடினமான முயற்சி, உழைப்பு ஆகியவற்றுக்குப் பின்னர் கிடைக்கக்கூடிய ஒன்று. சவுலும் அவனோடிருந்த பெரும்பான்மை வீரர்களும் சோர்வுற்று, பயந்துகொண்டிருந்த வேளையில், இவ்விருவரும் வெற்றிக்காக ஒரு கடினமான பாதையைத் தெரிவு செய்தனர். “இடுக்கமான வாசல் வழியாய் உட்பிரவேசியுங்கள்; கேட்டுக்குப் போகிற வாசல் விரிவும், வழி விசாலமுமாயிருக்கிறது; அதின் வழியாய்ப் பிரவேசிக்கிறவர்கள் அநேகர். ஜீவனுக்குப் போகிற வாசல் இடுக்கமும், வழி நெருக்கமுமாயிருக்கிறது; அதைக் கண்டுபிடிக்கிறவர்கள் சிலர்” (மத்தேயு 7:13-14) என்று கர்த்தராகிய இயேசு கிறிஸ்து கூறினார். கிறிஸ்தவ வாழ்க்கை என்பது எதிரிகள் நிறைந்த வாழ்க்கை மட்டுமல்ல, முட்கள் போன்ற தடைகளும், வழுக்குப் பாறை போன்ற சரிவுகளும் உள்ள வாழ்க்கைதான். ஆயினும், நாம் விசுவாசத்துடன் பயணிக்கும்போது, ஆண்டவர் நமக்கு வெற்றிக் கனியை சுவைக்கச் செய்வார்.\n\n“அந்தப் பாறைகளில் ஒன்று வடக்கே மிக்மாசுக்கு எதிராகவும், மற்றொன்று தெற்கே கிபியாவுக்கு எதிராகவும் இருந்தது” (வசனம் 5). மிக்மாஸ் என்றால் மறைவிடம், கிபியா என்றால் மலை உச்சி. நம்முடைய வாழ்க்கையில், கிறிஸ்துவுக்குள் நாம் பெற்றிருக்கும் பாதுகாப்பையும், அவருடன் பெற்றிருக்கும் உன்னதமான ஐக்கியத்தையும் அழித்துப்போடுவதற்காக சத்துருவாகிய பிசாசானவன் தன்னுடைய சேனையோடு நமக்கு எதிராக முகாமிட்டுள்ளான். “பிசாசுக்கு எதிர்த்து நில்லுங்கள் அப்பொழுது அவன் உங்களை விட்டு ஓடிப்போவான்” (4,7) என்று யாக்கோபு தன்னுடைய நிருபத்தில் கூறியிருக்கிறார். நம்முடைய சுயாதீனத்தை பாதுகாக்க துணிந்து செயல்பட வேண்டியது அவசியம்.\n\n“யோனத்தான் தன் ஆயுததாரியாகிய வாலிபனை நோக்கி: விருத்தசேதனம் இல்லாதவர்களுடைய அந்தத் தாணையத்திற்குப் போவோம் வா” என்றான் (வசனம் 6). பெலிஸ்தியர்களின் முகாம் இவ்விரு செங்குத்தான பாறைகளின் மறுபுறம் இருக்கிறது. யோனத்தானும் அவனுடைய உதவியாளனும் அங்கே போக வேண்டும் என்னும் தீர்மானத்தை எடுக்காவிட்டால், அல்லது அவ்விரு கடினமான பாதையின் வழியே ஏறிச் சென்றிராவிட்டால் அவர்களைக் கண்டிருக்க முடியாது. யோனத்தான் தான் யார் என்பதையும், எதிரிகள் யார் என்பதையும் உணர்ந்திருந்தான். யோனத்தான் கர்த்தரை விசுவாசிக்கிறவன், பெலிஸ்தியர்களோ விருத்தசேதனமில்லாதவர்கள் அதாவது தேவனுடைய வாக்குறுதிகளுக்கும் உடன்படிக்கைக்கும் அந்நியர்கள். கிறிஸ்துவுக்குள்ளாக நாம் பெற்றிருக்கிற சிலாக்கியங்களையும், ஆசீர்வாதங்களையும் நாம் அறிந்துகொள்வது அவசியம். அப்பொழுதுதான் எதிரியின் இயலாமையைப் புரிந்துகொள்ள முடியும். யோனத்தான் கர்த்தரை நம்பி, தைரியமாகச் செயல்பட்டதால் அவர் அவனை வழிநடத்தினார். கர்த்தரை அறிகிற அறிவே நம்மை விசுவாசத்துடன் தைரியமாக முன்னேறிச் செல்ல வைக்கும். நாமும் இவ்விதமாக நடப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}