{
  "uniqueid": "20230921072048_7fffffff",
  "date": "2023-09-21",
  "title": "விசுவாசத்தின் பலன்",
  "key_verse": "9_14:6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 14:6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அநேகம்பேரைக் கொண்டாகிலும், கொஞ்சம் பேரைக் கொண்டாகிலும், ரட்சிக்கக் கர்த்தருக்குத் தடையில்லை என்றான்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இடுக்கமான வாசல் வழியாய்ச் செல்வது கடினமானதுதான். கிறிஸ்தவம் என்பது நாம் நினைத்தபடி வாழ்கிற ஒரு வாழ்க்கை அல்ல, அது கட்டுப்பாடுகளும் விதிமுறைகளும் கொண்ட வாழ்க்கை ஆகும். இந்த உலகத்தில் வாழ்கிற எல்லாரைப் போலவும் கிறிஸ்தவர்களுக்கும் துன்பங்களும் பிரச்சினைகளும் ஏற்படவே செய்கின்றன. ஆயினும் நமக்கு ஒரு நம்பிக்கை இருக்கிறது. அது யோனத்தான் சொன்னபிரகாரமாக, “ஒருவேளை கர்த்தர் நமக்காக ஒரு காரியம் செய்வார்” (வசனம் 6) என்பதே ஆகும். நம்முடைய பயணம் என்பது கர்த்தரோடு இணைந்த பயணமாகும். மேலும் குறுகலான வழிக்கு அப்பால் உள்ள வெளிச்சத்தை நோக்கிய பயணமும் ஆகும். நம்மை அழைத்த தேவன் உண்மையுள்ளவர், ஆகவே நமக்கு உதவி செய்வதற்கு ஆயத்தமாக இருக்கிறார். இந்த நம்பிக்கையே இப்பொழுது நமக்கு அவசியமானதாகும். யோனத்தானைப் பொறுத்தவரை இந்தப் பயணம் உளவுபார்ப்பதைக் காட்டிலும் அதிக ஆபத்தான பயணம். ஆயினும் கர்த்தரை நம்பி தைரியமாய்ச் செல்வோரைக் கொண்டு அவர் என்னவெல்லாம் செய்யக்கூடும் என்பதை இந்த உலகத்திற்குப் பறைசாற்றும் பயணமாகவும் அது இருந்தது.\n\nமெய்யான விசுவாசம் எப்பொழுதும் அதைச் செயலில் வெளிப்படுத்தும். அறுநூறு பேரோடு மாதுளை மரத்தின் கீழ் உட்கார்ந்துகொண்டு வெற்றிக்காகச் சிந்திப்பதைக் காட்டிலும், உயிரைப் பணயம்வைத்து வெற்றிக்காகச் செயல்பட்டதன் வாயிலாக, யோனத்தான் தன்னுடைய ஆகச் சிறந்த விசுவாசத்தை வெளிக்காட்டினான். கர்த்தரும் அவனோடு இணைந்து செயல்பட ஆயத்தமாக இருந்ததன் வாயிலாக அவனுடைய விசுவாசத்தைக் கனப்படுத்தினார். கர்த்தர் செயல்பட வேண்டுமாயின், அவருக்கு விசுவாசமுள்ள மக்கள் தேவை. அந்த ஆள் ஏன் நானாக இருக்கக்கூடாது என யோனத்தான் செயல்பட்டது போல, நாமும் கர்த்தருக்காகவும், அவருடைய ராஜ்யத்தின் விரிவாக்கத்துக்காகவும் செயல்படுவோம். கர்த்தாவே கல்மழையை அனுப்பும், அக்கினியை இறக்கும் என்று யோனத்தானால் ஜெபிப்பதைக் காட்டிலும் தைரியமும் விசுவாசமும் நிறைந்த துணிச்சல்மிக்க செயலை அவர் கனப்படுத்துவார் என்பதை அறிந்திருந்தான். இத்தகைய விசுவாசமும், செயலும் நமக்கும் இருக்க வேண்டும் என்றே தேவன் விரும்புகிறார்.\n\nவெற்றி என்பது மனிதர்களின் எண்ணிக்கையைச் சார்ந்தது அல்ல, அது கர்த்தரைச் சார்ந்தது. இரண்டு நபர்களைக் கொண்டும் அவரால் வெற்றியைத் தேடித்தர முடியும் என்று ஆழமாக நம்பினான். இதன் வெளிப்பாடே, “அநேகம்பேரைக் கொண்டாகிலும், கொஞ்சம் பேரைக் கொண்டாகிலும், ரட்சிக்கக் கர்த்தருக்குத் தடையில்லை” (வசனம் 6) என்று கூறியது. இவ்வார்த்தைகள் யோனத்தானின் தனிப்பட்ட விசுவாச அறிக்கை மட்டுமின்றி, நம்முடைய கடவுளைக் குறித்த இறையியல் உண்மையுமாகும். அவருடைய சர்வ வல்லமை, அவருடைய இரட்சிக்கும் தன்மை போன்ற பொருள் பொதிந்த ஆழமான வார்த்தைகளை முத்தாய்ப்பாய் உதித்தான். இதுமட்டுமின்றி, “தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாயி ருப்பவன் யார்?” (ரோமர் 8,31) என்னும் புதிய ஏற்பாட்டின் பவுலின் வார்த்தைகளை யோனத்தான் முன்கூட்டியே அறிந்திருந்தான். யோனத்தானைப் பொறுத்தவரை சத்தியமும் அதற்கேற்ற நடைமுறையும் இணைந்து அவனோடு பயணிக்கின்றன. அவன் கர்த்தரை அறிந்ததற்கு ஏற்றாற்போல் செயல்பட்டான். அதுபோலவே கர்த்தரைப் பற்றிய நம்முடைய அறிவும் நம்முடைய நடக்கையில் வெளிப்பட வேண்டும். அப்பொழுதே நம்முடைய ஆவிக்குரிய வாழ்க்கையில் எதிர்கொள்கிற துன்பங்களுக்கு அப்பாற்பட்டு கனிகொடுக்கிற வாழ்க்கை வாழ முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}