{
  "uniqueid": "20220304072048_7fffffff",
  "date": "2022-03-04",
  "title": "மனிதரிடத்தில் அன்புகூருதல்",
  "key_verse": "2_21:12-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 21:12-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒருவன் பதிவிருந்து கொல்லாமல், தேவச்செயலாய்த் தன் கைக்கு நேரிட்டவனைக் கொன்றால், அவன் ஓடிப்போய்ச் சேரவேண்டிய இடத்தை நியமிப்பேன்” (வச. 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பத்துக் கற்பனைகளின் சாரம் அன்பை அடிப்படையாகக் கொண்டது. தேவனை நேசிக்கிறவன் மனிதரையும் நேசிக்க வேண்டும். இந்த அன்பை எந்தெந்த வழிகளில் நடைமுறைப்படுத்த வேண்டும் என்பதே இந்தப் பகுதியில் சொல்லப்பட்டுள்ளது. மனிதர்கள் ஒருவருக்கொருவர் தொடர்பு கொள்ளக்கூடியவர்கள், ஒருவரையொருவர் சார்ந்து வாழக்கூடியவர்கள். அன்பில்லாதபோது இந்த உறவுமுறையில் பிரச்சினைகள் தோன்றுகின்றன. இவற்றைத் தீர்ப்பதற்கான தேவ ஆலோசனையே இந்த நியாயப்பிரமாணச் சட்டங்கள். புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாமோ நியாயப்பிரமாணத்துக்கு உட்பட்டவர்கள் அல்லர், ஆயினும் நாம் பிரமாணம் இல்லாதவர்கள் அல்லர். புதிய ஏற்பாட்டிலும் விசுவாசிகள் கைக்கொள்ள வேண்டிய சட்டங்கள் சொல்லப்பட்டுள்ளன. மட்டுமின்றி, இந்த உலகத்தின் சட்டங்களும் நமக்கு இருக்கின்றன.\n\nதேவன் அனைவரையும் சமமாகவே நேசிக்கிறார். அயலகத்தார், பெற்றோர், பெண்கள், கர்ப்பத்தில் இருக்கும் குழந்தைகள், அடிமைகள் ஆகிய யாராக இருந்தாலும் அனைவருக்கும் சமநீதி கிடைப்பதை தேவன் இங்கே உறுதி செய்கிறார். ஒருவரும் சட்டத்துக்கு அப்பாற்பட்டவர்கள் அல்லர். குற்றவாளிகளுக்குத் தண்டனையும் பாதிக்கப்பட்டோருக்கு இழப்பீடும் வழங்க ஆவண செய்கிறார். காவல் துறையும், காவல் அதிகாரிகளும் இல்லாத அக்காலகட்டத்தில் தேவனே நீதி பரிபாலனத்துக்கான சட்டங்களை வடிவமைத்தார். தேவனுடைய இந்தச் சட்டங்களே பல்வேறு வடிவங்களில் இந்த உலகத்தில் வழங்கிவருகின்றன. துரதிஷ்டவசமாக தேவனுடைய உள்ளான நோக்கத்துக்கு விரோதமான சட்டங்கள் இன்றைக்கு பல நாடுகளில் இயற்றப்படுகின்றன.\n\nதிட்டமிட்டுக் கொலைசெய்தல் (வச. 12), அடித்தல் (வச. 15), காயம் உண்டாக்குதல் (வச. 25), பணத்துக்காக ஆட்கடத்தல் (வச. 16), கர்ப்பத்திலுள்ள குழந்தை இறப்பதற்கு காரணமாதல் (வச. 22) போன்ற யாவற்றையும் தேவன் வெறுக்கிறார். மனிதன் தேவ சாயலில் உண்டாக்கப்பட்டிருக்கிறான். மனிதனுடைய இரத்தத்தை எவன் சிந்துகிறானோ அவனுடைய இரத்தமும் சிந்தப்பட வேண்டும் என்று தேவன் கூறியிருக்கிறார் (ஆதி. 9:6). தேவன் பார்க்கும் வண்ணமாகவே நாமும் மனிதரைப் பார்க்க வேண்டும். அன்புகூர வேண்டும். புதிய உடன்படிக்கையின் பங்குதாரர்களாகிய நம்மிடத்தில் இன்னும் கூடுதலாக எதிர்பார்க்கிறார். நமக்கு எதிராகக் குற்றஞ்செய்தோரிடத்தில் நாம் பழிவாங்குவதற்குப் பதில் மன்னிப்பை வழங்க வேண்டும். சகோதரர்களை மூடர்கள் என்று கூறி, கொலைக் குற்றஞ்சாட்டுக்கு ஆளாகாதிருப்போம்.\n\nவிசுவாசிகளின் வாழ்க்கையில் யாதொன்றும் ஏதேச்சையாய் நடப்பதில்லை. ஆயினும் நாம் விரும்பியோ விரும்பாமலோ பல தவறுகளை இழைத்து விடுகிறோம் (வச. 13). ஆயினும் இத்தகைய பாவங்களுக்கு நாம் தேவனைக் குற்றஞ்சாட்ட முடியாது. ஆனால் இதிலிருந்து மீண்டுவருவதற்கு வழிவகை செய்திருக்கிறார். கிறிஸ்துவாகிய பலிபீடம் மட்டுமின்றி, அடைக்கலப்பட்டணங்களும் இருக்கின்றன (வச.. 13,14). அவரிடத்தில் தஞ்சம் புகுந்து, மன்னிப்பை கேட்கும்போது நம்மை மன்னிக்கிறார். நாம் செய்த பாவங்களுக்கான விளைவாகிய இழப்பீட்டை இந்த உலகத்தில் செலுத்தினாலும், நம்மைத் தொடர்ந்து அரவணைத்து அழைத்துச் செல்ல விரும்புகிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}