{
  "uniqueid": "20230922072048_7fffffff",
  "date": "2023-09-22",
  "title": "இணைந்து பயணித்தல்",
  "key_verse": "9_14:7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 14:7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவன் ஆயுததாரி அவனைப் பார்த்து: உம்முடைய இருதயத்தில் இருக்கிறபடியெல்லாம் செய்யும்; … நானும் உம்மோடேகூட வருகிறேன் என்றான்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய மக்களாகிய நாம் எப்பொழுதெல்லாம் நமக்கு எதிராக பலமடங்கு எதிரிகளும், எதிர்ப்புகளும் இருப்பதாக உணருகிறோமோ அப்பொழுதெல்லாம் இந்த யோனத்தான் என்னும் இளைஞனின் உறுதியையும், நம்பிக்கையும் நினைவுகூருவோம். எல்லாரும் ஒன்று சேர்ந்து இருந்தாலும், தனித்து நிற்பதன் வாயிலாக நமக்கு ஊக்கமளிக்கிறான் இந்த யோனத்தான். ஒரு காரியத்துக்காக ஊரே ஒன்று சேர்ந்து இருந்தாலும், தேவசித்தமும் தேவவிருப்பமும் வேறொன்றாக இருக்குமாயின், அதற்காகத் தன்னந்தனியாக நிற்பதற்கும் தயங்க வேண்டாம். பெரும்பான்மை மக்களோடுதான் தேவன் இருக்கிறார் என்னும் பழமொழியை பொய்யாக்கக்கூடியவர்தான் நம்முடைய தேவன். இந்தப் பிரபஞ்சத்தில் எந்த வல்லமையாலும் தேவனுடைய செயலைக் கட்டுப்படுத்த முடியாது. ஆயினும் பல தருணங்களில் நம்முடைய விசுவாசமின்மை அவரைச் செயல்படவிடாமல் தடுத்துவிடுகிறது. மாபெரும் வல்லமையும், இரக்கத்துடன்கூடிய விருப்பமும் உடையவராக இருந்த போதிலும், தம்முடைய சொந்த ஊராரின் அவிசுவாசத்தினிமித்தம், இயேசு கிறிஸ்து அங்கே அநேக அற்புதங்களைச் செய்யவில்லை என்று வாசிக்கிறோம் (மத்தேயு 13,58). ஆகவே யோனத்தானைப் போல சிறந்த விசுவாசமுடையவர்களாய் விளங்கி, தேவவல்லமை மகத்துவத்தை உலகறியச் செய்வோம்.\n\nநம்முடைய இருதயம் தேவனுக்கு முன்பாகச் செம்மையானதாக இருக்குமென்றால், நிச்சயமாக யோனத்தானைப் போல நாமும் நம்முடைய மனது விரும்பியபடி செய்ய முடியும். நம்முடைய இருதயம் நம்மைக் குற்றவாளியாகத் தீர்க்குமாயின், நிச்சயமாக நம்மால் மனமுவந்து காரியங்களைச் செய்ய முடியாது. நம்முடைய சபைகளில், ஆராதனை வேளைகளில் தயக்கமும், உற்சாகமின்மையும் உண்டாவதற்கு இதுவே காரணமாக அமைகின்றது. யோனத்தானை நன்றாக அறிந்திருந்ததனாலேயே அவனுடைய உதவியாளன், “உம்முடைய இருதயத்தில் இருக்கிறபடியெல்லாம் செய்யும்; … நானும் உம்மோடேகூட வருகிறேன்” என்று உற்சாகமாய்ச் சொன்னான். “நீ உம்முடைய மனதின் விருப்பத்தின்படியெல்லாம் செய், நான் உனக்கு ஒத்தாசையாக இருப்பேன்” என்று நம்மைப் பார்த்து எந்த விசுவாசியாவது சொல்ல முடியுமா? அவ்வாறு சொன்னால் அவர்களுடைய நம்பிக்கைக்குப் பாத்திரவான்களாய் நம்மால் நடந்துகொள்ள முடியுமா? சிந்திப்போம்.\n\nஉதவியாளனின் வார்த்தைகள் நிச்சயமாக யோனத்தானை உற்சாகப்படுத்தியிருக்க வேண்டும். உற்சாகமூட்டும் வார்த்தைகள் பெரியவர்களிடமிருந்து மட்டுமல்ல, நம்மைவிடச் சிறியவர்களிடமிருந்து வந்தாலும் ஏற்றுக்கொள்வோம். விசுவாசத்துடன் தனித்துச் செயல்படுகிறவர்களை வேடிக்கை மனிதர்களாகக் கருதாமல் அவர்களுக்குத் தோள் கொடுக்கிறவர்களாக இருப்போம். இன்முகத்தோடு சொல்லும் சிறிய உற்சாகமான வார்த்தைகள் அவர்கள் பெரிய காரியங்களைச் செய்வதற்கு ஏதுவாக அமையும். ஒரு விசுவாச மனிதனின் செயல்கள் அவனோடு மட்டும் நின்றுவிடுவதில்லை, அது சக விசுவாசிகளிடத்திலும் பெரிய தாக்கத்தை உண்டுபண்ணும். ஒரு மனிதனைக் கர்த்தர் பயன்படுத்தும்போது, அவனைச் சுற்றியுள்ள உடன் சகோதர சகோதரிகளையும் அதற்கு ஆதரவாக அழைக்கிறார். அந்த மனிதன் செய்யும் வேலையைப் போலவே அவனுக்கு ஒத்தாசை செய்கிறவர்களின் வேலையும் முக்கியமானவையே. ஆகவே நாமும் இணைந்து பயணித்து அரும்பெரும் செயல்களை கர்த்தருக்காகச் செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}