{
  "uniqueid": "20230923072048_7fffffff",
  "date": "2023-09-23",
  "title": "விசுவாசத்தின் அடையாளம்",
  "key_verse": "9_14:8-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 14:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எங்களிடத்துக்கு ஏறிவாருங்கள் என்று சொல்வார்களானால், ஏறிப்போவோம்; கர்த்தர் அவர்களை நம்முடைய கையில் ஒப்புக்கொடுத்தார்; இது நமக்கு அடையாளம் என்றான்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "செங்குத்தான பாறையில் மட்டுமல்ல, விசுவாசத்தின் படிக்கட்டிலும் முன்னேறிச் சென்று கொண்டிருக்கிற யோனத்தான், கர்த்தர் உண்மையிலேயே தன்னை வழிநடத்துகிறாரா என்பதை உறுதிப்படுத்திக்கொள்ள விரும்பினான். விசுவாசம் என்பது ஒரு குருட்டு நம்பிக்கையன்று, அது பகுத்தறிவு மிக்க பாதையாகும். இந்தத் தருணத்தில், அவன் கர்த்தர்மீது கொண்டிருந்த நம்பிக்கை மற்றும் விசுவாசத்தின் அடிப்படையிலேயே சென்றுகொண்டிருந்தான். ஆகவே எங்கேனும் தவறு நேர்ந்துவிடக்கூடாது என்பதற்காக அவன் தாழ்மையோடு கர்த்தரிடத்தில் அடையாளத்தைக் கேட்டான். கர்த்தர் நமக்கு உதவி செய்வாரா செய்யமாட்டாரா எனச் சோதிக்கவில்லை, மாறாக, வெற்றிக்கான அடையாளத்தையே அவன் கேட்டான். அதுவும் எதிரிகளின் வாய்ச்சொல்லின் வாயிலாக இந்த அடையாளத்தை விரும்பினான். எதிரிகளின் நாவும் கர்த்தருடைய கட்டுப்பாட்டில் இருக்கிறது என்பதை அறிந்ததாலேயே அவனால் இவ்வாறு கூறமுடிந்தது. இது தேவனுடைய இறையாண்மையின்மீது கொண்டிருந்த விசுவாசமே தவிர, தனக்கு இருந்த அவிசுவாசத்தினாலே அல்ல என்பதைப் புரிந்துகொள்வோம்.\n\nமீதியானியரின் கையினின்று மக்களை இரட்சிக்கும்படி கர்த்தர் கிதியோனை அழைத்தார், அதன்பொருட்டு அவனுக்கு வாக்குறுதியும் கொடுத்தார். ஆயினும், அதை உறுதிப்படுத்திக்கொள்ளும்படி தெளிவான அடையாளத்தைக் கேட்டுப் பெற்றுக்கொண்டான் (நியாயாதிபதிகள் 6:36-40). ஆனால் யோனத்தானுக்கு அப்படியான வாக்குறுதி எதையும் கர்த்தர் கொடுக்கவில்லை. “கர்த்தர் அவர்களை ஒப்புக்கொடாமலும் இருந்தாரானால், ஒருவன் ஆயிரம்பேரைத் துரத்தி, இரண்டுபேர் பதினாயிரம்பேரை ஓட்டுவதெப்படி?” (உபாகமம் 32,30) என்ற வாக்குறுதியின்மேல் நம்பிக்கை வைத்திருந்திருக்கலாம். இந்த வகையில் கிதியோனைக் காட்டிலும் யோனத்தான் சிறந்த விசுவாசத்தைக் காட்டினான் என்றே சொல்ல வேண்டும்.\n\nயோனத்தானும் அவன் உதவியாளனும் பாறையில் தவழ்ந்து ஏறினார்கள். ஒரு மாபெரும் இலக்கை அடைவதற்காக, கடினமான வழியில் இருவரும் இணைந்து பயணித்தார்கள். “அல்லாமலும், உங்களில் இரண்டுபேர் தாங்கள் வேண்டிக்கொள்ளப்போகிற எந்தக் காரியத்தைக் குறித்தாகிலும் பூமியிலே ஒருமனப்பட்டிருந்தால், பரலோகத்தில் இருக்கிற என் பிதாவினால் அது அவர்களுக்கு உண்டாகும் என்று உங்களுக்குச் சொல்லுகிறேன்” (மத்தேயு 18,19) என்று ஆண்டவர் கூறியிருக்கிறார். ஆண்டவருடைய இந்த குறைந்தபட்ச எதிர்பார்ப்பைக்கூட நிறைவேற்ற முடியாதவர்களாகவே பல நேரங்களில் நாம் இருக்கிறோம் என்பது வருந்தத்தக்க காரியம். பெலிஸ்தியர்களுக்குப் பயந்து சவுலோடு இருந்த பல வீரர்கள் ஒளிந்துகொண்டிருந்தார்கள். யோனத்தானையும், அவனுடைய உதவியாளனையும் கண்ட பெலிஸ்தியர்கள் அவர்களையும் அவ்வாறே எண்ணினார்கள். வாருங்கள் உங்களுக்குப் புத்திபுகட்டுவோம் என்றார்கள் (வசனம் 11 முதல் 12). அவர்களால் பெலவீனர்களாகவும், இழிவானவர்களாகவும் எண்ணப்பட்ட இவர்களைக் கொண்டே கர்த்தர் பெலிஸ்தியர்களின் படையைக் கலங்கப்பண்ணினார். போர் கர்த்தருடையது, ஆயினும் யோனத்தானின் வாளும் அங்கே பயன்பட்டது. அவ்வாறே நாமும் நம்முடைய பங்கை விசுவாசத்துடன் செயல்படுத்துவோம், மீதிக்காரியங்களைக் கர்த்தர் பார்த்துக்கொள்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}