{
  "uniqueid": "20230924072048_7fffffff",
  "date": "2023-09-24",
  "title": "தேவனுடைய வல்லமை",
  "key_verse": "9_14:15-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 14:15-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது பாளயத்திலும் வெளியிலும், சகல ஜனங்களிலும், பயங்கரம் உண்டாகி, … பூமியும் அதிர்ந்தது; அது தேவனால் உண்டான பயங்கரமாயிருந்தது” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோனத்தானும் அவனுடைய ஆயுததாரியும் கர்த்தர் எவ்வளவு பெரியவர் என்றே சிந்தித்தார்களே தவிர, எதிரிகள் எவ்வளவு பெலமுள்ளவர்கள் என்று சிந்திக்கவில்லை. இதுவே அவர்கள் முதல் கட்டத்திலேயே எதிரிகளை அடித்து வீழ்த்துவதற்குக் காரணமாக அமைந்தது. இந்தத் திடீர் தாக்குதல் பெலிஸ்தியர்களை அதிர்ச்சியடையச் செய்தது. இந்த அதிர்ச்சியிலிருந்து மீளுவதற்குள் அது அவர்களுக்குள் கலவரமாக மாறியது. அங்கே என்ன நடக்கிறது என்று அறியாத குழப்ப நிலையின் காரணமாக, தங்கள் படைவீரர்களையே ஒருவருக்கொருவர் வெட்டிக்கொள்ளத் தொடங்கினார்கள். இதனோடுகூட பூமி அதிர்ச்சியும் சேர்ந்துகொண்டது. அவர்கள் முற்றிலுமாகச் செயலற்றுப்போனார்கள். “இது தேவனால் உண்டான பயங்கரமாயிருந்தது” (வசனம் 15). வானமும் பூமியியும் அவருடைய கட்டுப்பாட்டிலேயே இருக்கின்றன. அவருடைய அறிவுக்கும், ஆளுகைக்கும் அப்பாற்பட்டு எத்தகைய நிகழ்வுகளும் இந்தப்பிரபஞ்சத்தில் நடைபெறுவதில்லை. இவற்றின் வாயிலாக அவர் தம்முடைய வல்லமையை விளங்கப்பண்ணி, உரத்த சத்தத்தோடு மனிதர்களிடத்தில் பேசுகிறார். நம்மைச் சுற்றியுள்ள மக்களுக்கு இது தெரியாது. ஆகவே குழப்பம் நீங்கி, மயக்கந்தெளிந்து கர்த்தரை அறிந்துகொள்ளும்படியாக நாம் அவர்களுக்காக ஜெபிப்போமாக!\n\nதேவன் தம் மக்களுக்காக என்னவெல்லாம் செய்வார்? அவர் வானத்தையும் பூமியையும் கூட துணைக்கு அழைப்பார். ஆம், கர்த்தருடைய வல்லமையின் செயல்களுக்கு வானமும்கூட எல்லை கிடையாது. யோனத்தானும்கூட இவ்வாறு நடைபெறும் என்று எதிர்பார்த்திருக்க மாட்டான். “நாம் வேண்டிக் கொள்ளுகிறதற்கும் நினைக்கிறதற்கும் மிகவும் அதிகமாய் நமக்குள்ளே கிரியைசெய்கிற வல்லமையின்படியே, நமக்குச் செய்ய வல்லவராகிய அவருக்கு” (எபேசியர் 3,10) என்று நம்முடைய ஜெபங்களுக்குப் அப்பாற்பட்டு செயல்படுகிற ஆண்டவரைப் பற்றி புதிய ஏற்பாட்டில் பவுல் வர்ணிக்கிறார். இஸ்ரவேலருடைய வீரர்களின் கையில் ஆயுதங்கள் எதுவும் இல்லை, அவற்றைச் செய்வதற்கான வாய்ப்பையும் பெலிஸ்தியர்கள் வழங்கவில்லை. ஆனால் இப்பொழுதோ, கர்த்தர் பெலிஸ்தியர்களின் ஆயுதங்களையே அவர்களுக்கு எதிராகப் பயன்படுத்தினார். யோனத்தான் விசுவாசத்தோடு தொடங்கினான், மீதியைக் கர்த்தர் பார்த்துக்கொண்டார். தன்னிடமிருந்த ஐந்து அப்பங்களையும் இரண்டு மீன்களையும் ஆண்டவரிடம் கொடுத்தான் ஒரு சிறுவன், அவற்றையே ஐயாயிரம் பேருக்கு அதிகமானோர் உண்ணும்படியாக அற்புதம் செய்தார் ஆண்டவர். நாம் நம் பங்கை நிறைவேற்றுவோம், ஏற்ற நேரத்தில் கர்த்தர் தம் அற்புதங்களைச் செய்வார்.\n\nபெலிஸ்தியர்களின் பாளையத்தில் நிலவிய குழப்பத்தையும் அமளியையும், சவுலோடு இருந்த ஜாமக்காரர்கள் கண்டு அவனுக்கு அறிவித்தார்கள். இதற்குக் காரணமானவர்கள் யார்? அவர்கள் எல்லாரையும் தேடியபோது, யோனத்தானும் அவனுடைய உதவியாளனும் அங்கே இல்லை என்பது தெரியவந்தது (வசனம் 17). சில விசுவாசிகள் கர்த்தர்மேல் வாஞ்சையினாலும், பிரியத்தினாலும் தனிப்பட்ட முறையில் பல்வேறு வகைகளில் அவருக்காக உழைத்துவருகிறார்கள். “அப்படியே சிலருடைய நற்கிரியைகளும் வெளியரங்கமாயிருக்கும்; அப்படி இராதவைகளும் மறைந்திருக்கமாட்டாது” (1 தீமோத்தேயு 5,25) என்று பவுல் கூறுகிறார். ஒருவேளை நம்முடைய கிரியைகளுக்கான பலன்களை இந்தப் பூமியில் நாம் அடையாமல் போகலாம். ஆனால் கிறிஸ்துவின் நியாயாசனத்துக்கு முன்பாக நம்முடைய வேலைக்கான பலனைப் பெற்றுக்கொள்வோம். நம்முடைய அன்புள்ள பிரயாசங்களை அவர் ஒருபோதும் மறந்துவிடமாட்டார். ஆகவே உற்சாகத்துடன் செயல்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}