{
  "uniqueid": "20230925072048_7fffffff",
  "date": "2023-09-25",
  "title": "முடிவெடுப்பதில் தெளிவின்மை",
  "key_verse": "9_14:18-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 14:18-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது சவுல் அகீயாவை நோக்கி: தேவனுடைய பெட்டியைக் கொண்டுவா என்றான்; தேவனுடைய பெட்டி அந்நாட்களில் இஸ்ரவேல் புத்திரரிடத்தில் இருந்தது” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெலிஸ்திய இராணுவத்தில் குழப்பம் உண்டாகி, அவர்கள் தங்களுக்குள் ஒருவரையொருவர் தாக்கி அழித்துக்கொண்டிருந்த வேளையில், சவுல் இதற்குக் காரணமானவர் யார், இதற்குத் தலைமை தாங்கியவர் யார், என்று சவுல் ஆட்களை எண்ணிக்கொண்டிருந்த செயல் சற்று விநோதமானதே (வசனம் 17). தன்னோடிருந்த வீரர்களை அழைத்து, உடனடியாகப் போரில் கலந்து கொண்டிருக்க வேண்டிய தருணத்தில், தன்னைத் தவிர வேறு எவரும் இந்த வெற்றிக்கான புகழை எடுத்துவிடக்கூடாது என்பதில் சவுல் கவனமாயிருந்தான். நல்லவேளை யோனத்தான் இதற்குக் காரணம் என்று தெரிந்தவுடன் அமைதியாகிவிட்டான். தன்னையும் தன் குடும்பத்தாரையும் தவிர வேறு எவரும் பெயர் பெற்றுவிடக்கூடாது, மக்களிடத்தில் நற்பெயர் சம்பாதித்துவிடக்கூடாது என்று எண்ணக்கூடிய தலைவர்களால் கிறிஸ்தவ சமுதாயம் நிரம்பி வழிகிறது. இதனிமித்தம் திறமையுள்ள, வரம்பெற்ற இளந்தலைமுறையினர் பலர் வெளியே தெரியாதபடி முடக்கப்பட்டு பயன்பாடின்றிக் கிடக்கிறார்கள். தன் சீடர்களை ஊழியத்துக்கு தனியே அனுப்பி, அவர்களால் செய்யப்பட்ட அற்புதங்களை விசாரித்துக்கேட்டு மகிழ்ச்சியடைந்த நம்முடைய தலைவராகிய கிறிஸ்துவின் குணநலனுக்கு முற்றிலும் எதிரானதே இத்தகைய சுயநலமுள்ள தலைவர்களின் செயல்.\n\nஇந்த நேரத்தில் அகீயாவை அழைத்து, உடன்படிக்கைப் பெட்டியை கொண்டுவரச் சொன்னான் (வசனம் 18). இது ஊரிம் தும்மீம் கற்களின் மூலம் தேவ சித்தத்தை அறிவதற்காக இருக்கலாம் அல்லது போருக்கு பெட்டியையும் தூக்கிச் செல்லும் யோசனையாகவும் இருக்கலாம். எதுவாயினும் இது சவுலின் பயனற்ற செயலே ஆகும். விரைந்து சென்று, வாளை உருவிப் போரிட வேண்டிய நேரத்தில் போரிட வேண்டும், ஜெபம் செய்ய வேண்டிய நேரத்தில் ஜெபம் செய்ய வேண்டும். அவன் உள்ளுக்குள் சுயநலமுள்ளவனாக இருந்து கொண்டு, வெளியே தன்னை ஆவிக்குரியவனாகக் காட்ட முயன்றான். மேலும் ஏற்கனவே ஒருமுறை பெலிஸ்தியர்களிடம் போருக்குச் சென்றபோது பெட்டி அவர்களிடம் பிடிபட்ட வரலாறு இருக்கிறது. அதை மறந்துவிட்டு, மீண்டும் பழைய தவறைச் செய்வது ஏன்? ஏலியின் சந்ததியனாகிய அகீயா சவுலோடு இருந்ததுபோல, நம்முடைய பழைய தோல்விகளும் அதற்கான காரண காரியங்களும் சமயங்கிடைத்தால், தங்களுடைய கோர முகங்களைக் காட்டுவதற்கு ஆயத்தமாக இருக்கின்றன. நாம் எதிலே விழுந்துபோனோமோ அதிலே மீண்டும் விழாதபடிக்கு கவனமாயிருக்க வேண்டியது அவசியம்.\n\nபோர்க்களத்தில் உண்டான கூக்குரலின் சத்தம் அதிகரித்தது. கர்த்தரின் துணையால் யோனத்தானின் வெற்றியின் சத்தம் ஓங்கியது. இப்பொழுது அகீயாவிடம், உன் வேலையை நிறுத்து என்றான் (வசனம் 19). சவுல் குழப்பம் நிறைந்தவனாக இருந்தான். என்ன செய்ய வேண்டும் என்பதில் ஒரு தெளிவற்ற நிலையில் இருந்தான். நாம் சோதனையில் விழுந்துவிடாதபடி இருக்க வேண்டுமாயின் தொடர்ச்சியான ஜெபமும், ஐக்கியமுமே தவிர, இறுதியான நேரத்தில் காட்டும் அக்கறை அல்ல என்பதைப் புரிந்துகொள்வோம். இன்றைய நாட்களில் படிப்பு, வேலை, திருமணம் போன்ற எதிர்காலத்தைக் குறித்த காரியங்களில் முடிவெடுப்பதில் கிறிஸ்தவ இளைஞர்கள் தடுமாற்றம் அடைவதைக் காண்கிறோம். ஆகவே, கர்த்தரோடு கொண்டிருக்கிற ஐக்கியத்திலும், ஜெபத்திலும் உறுதியாகத் தரித்திருந்து சரியான முடிவை எடுத்து அவருடைய சித்தத்தின் வழியில் வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}