{
  "uniqueid": "20230927072048_7fffffff",
  "date": "2023-09-27",
  "title": "அதிகார எல்லை மீறுதல்",
  "key_verse": "9_14:23-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 14:23-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்படிக் கர்த்தர் அன்றையதினம் இஸ்ரவேலை ரட்சித்தார்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் யோனத்தானைப் பயன்படுத்தினார், அவனுடைய உதவியாளனைப் பயன்படுத்தினார், சவுலையும் வீரர்களையும் பயன்படுத்தினார். பெலிஸ்தியர்களோடு உறவுவைத்திருந்த சிலரையும் பயன்படுத்தினார், பயந்து ஒளிந்து கொண்டிருந்த இஸ்ரவேலரையும் பயன்படுத்தினார், மேலும் பெலிஸ்தியர்களையே பெலிஸ்தியர்களுக்கு விரோதமாகவும் பயன்படுத்தினார். ஆகவே வெற்றிக்கு மூலகாரணர் கர்த்தராகவே இருக்கிறார். ஆயினும் கர்த்தர் வெற்றியைத் தரவேண்டுமாயின், யோனத்தானைப் போல விசுவாசமும், தைரியமும் கொண்ட ஒரு மனிதன் போரை முன்னெடுத்துச் செல்வதற்கு அவசியமாயிருக்கிறான். விசுவாசிகளாகிய நமக்கு எதிராக பெலிஸ்தியர்களைப் போன்று எவரும் போர்ப் பிரகடனம் செய்வதில்லை. ஆனால் நம்முடைய சுதந்தரத்தையும் சுயாதீனத்தைப் கெடுத்துப்போடக்கூடிய ஆவிக்குரிய எதிரிகள் இருக்கிறார்கள். நம்முடைய சமாதானத்தைக் குலைத்து, சர்வாயுதவர்க்கங்களை பயன்படுத்த முடியாதபடி தடுத்து, உலகத்தோடு அனுசரித்துப்போகக்கூடிய காரியங்கள் நிறையவே இருக்கின்றன. ஆகவே கர்த்தரில் நம்பிக்கையுள்ளவர்களாக நாம் முன்னேறிச் செல்லும்போது அவர் இவை எல்லாவற்றிலிருந்தும் நமக்கு முற்றிலும் ஜெயத்தைத் தந்தருளுவார்.\n\nகர்த்தர் தந்த வெற்றியை மக்களால் மகிழ்வுடன் கொண்டாட முடியவில்லை என்பதுதான் போருக்குப் பின் நடந்த சோகக்கதை. ஏனெனில், சவுலின் ஆணையும், அதனோடு இருந்த சாபமுமே காரணம் (வசனம் 24). போர் முடியும்வரை யாரும் உணவருந்தக்கூடாது என்று சவுல் ஆணையிட்டிருந்தான். இதனிமித்தம் வீரர்கள் சோர்வடைந்துவிட்டார்கள். போர் நடைபெற்றுக்கொண்டிருக்கிற நேரத்தில் எந்தவொரு தளபதியும், அல்லது தலைவனும் இத்தகைய ஆணையை இடுவது என்பது எவ்வளவு முட்டாள்தனம். மேலோட்டமாகப் பார்த்தால் சவுலின் இந்த ஆணை ஓர் ஆன்மீகக் காரியம்போல் தெரிகிறது. ஆனால் சவுலின் உள்நோக்கம் வேறாக இருந்தது. கர்த்தர் கொடுத்த வெற்றியை தன்னுடைய உபவாசத்தால் தனதாக்கிக்கொள்ள முயன்றான். பல நேரங்களில் கர்த்தருக்குச் செலுத்த வேண்டிய கனத்தையும், யோனத்தான் போன்று உழைத்தவர்களுக்குச் சேர வேண்டிய கனத்தையும் மாய்மாலமாக ஆவிக்குரியவர்கள் போன்று நடித்து நாம் தட்டிப்பறிக்க முயலுகிறோம் என்பது வேதனையான காரியம்.\n\nவெற்றிக்குப் பின் யோனத்தானின் விசுவாசத்தையும், கர்த்தருடைய செயலையும் பேச வேண்டிய நேரத்தில், சவுல் தன்னுடைய ஆணையைப் பற்றியும், சாபத்தைப் பற்றியும் பேசவைத்துவிட்டார். மேலும் தன்னுடைய வீரர்களுக்கு வருத்தத்தின்மேல் வருத்தத்தைக் கொண்டுவந்துவிட்டார். உண்மையிலேயே சவுலுக்கு கர்த்தர்மீது நம்பிக்கை இருந்திருக்குமானால், நான் உபவாசம் இருக்கிறேன், நீங்கள் போருக்குச் செல்லுங்கள், அல்லது விருப்பமுள்ளவர்கள் என்னோடு கலந்துகொள்ளுங்கள் என்று சொல்லியிருக்க வேண்டும். சவுலின் அதிகார உணர்வு மேலோங்கி இருப்பதையே இது காட்டுகிறது. இத்தகைய சாபத்தை அறிவிக்க அவருக்கு அதிகாரம் இல்லை, அவர் தேசத்தின் ஆன்மீகத் தலைவர் அல்ல, அரசியல் தலைவர் மட்டுமே. இப்படிச் செய்வதற்கு சவுலுக்கு அல்ல, சாமுவேலுக்கே ஆன்மீக அதிகாரம் இருந்தது. அவர் முன்பு செய்ததுபோலவே அரசியல் அதிகாரத்தையும் ஆன்மீக அதிகாரத்தையும் ஒருசேர தன்னுடையதாக்கிக்கொள்ள முயன்றார். இது அப்பொழுது மட்டுமல்ல எப்பொழுதுமே ஆபத்தானதுதான். அந்திக் கிறிஸ்து இதையேதான் செய்வான். ஆகவே நாம் எச்சரிக்கையாயிருந்து, கர்த்தருக்குச் செலுத்த வேண்டிய கனத்தைக் கொடுத்து, தாழ்மையுடன் நடந்துகொள்ள பிரயாசப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}