{
  "uniqueid": "20230928072048_7fffffff",
  "date": "2023-09-28",
  "title": "தவறான தீர்மானங்கள்",
  "key_verse": "9_14:25-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 14:25-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஜனங்கள் காட்டிலே வந்தபோது, இதோ, தேன் ஒழுகிக்கொண்டிருந்தது; ஆனாலும் ஒருவனும் அதைத் தன் கையினாலே தொட்டுத் தன் வாயில் வைக்கவில்லை; ஜனங்கள் அந்த ஆணையினிமித்தம் பயப்பட்டார்கள்” (வசனம் 26)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுல் தலைமையிலான இஸ்ரவேலருக்கும் பெலிஸ்தியருக்கும் இடையிலான போர் இன்னும் முழுமையாக முடிவடையவில்லை. இப்பொழுது போரில் ஈடுபட்ட இஸ்ரவேல் மக்கள் அனைவருக்கும் உணவு தேவை, அவர்கள் பசியாயிருக்கிறார்கள். அவர்கள் கூடிவந்த இடத்தில், காட்டில் தேன்கூடு இருந்தது, அதில் தேன் வடிந்துகொண்டிருந்தது. ஆயினும் சவுல் இட்ட ஆணையினிமித்தம் ஒருவரும் அதை உண்ணவில்லை. நம்முடைய முட்டாள்தனமான காரியங்கள், தவறான தீர்மானங்கள், யோசித்து முடிவெடுக்காத காரியங்கள் ஆகியவற்றால் தேவன் ஏற்படுத்தி வைத்திருக்கிற நன்மைகளையும், ஆசீர்வாதங்களையும் அனுபவிக்க முடியாதபடி தடுக்கப்படுகிறோம். இது நம்முடைய ஆவிக்குரிய வாழ்க்கையில் தொடர்ந்து முன்னேறிச் செல்லாதபடிக்கும், வெற்றியை ருசிபாராதபடிக்கும் தடைகளாக அமைந்துவிடுகின்றன. தேவசித்தத்துக்கு மாறாக நாம் எடுக்கும் எந்தவொரு சுய விருப்பத் தீர்மானங்களும் ஏதாவது ஒரு வகையில் நமக்கு பிரச்சினைகளையே கொண்டுவருகின்றன. ஆகவே நாம் எப்பொழுதும் அவசரப்பட்டு எந்த முடிவையும் எடுக்காதபடி கவனமாயிருப்போம்.\n\nஆனால் சவுலின் இந்தக் கட்டுப்பாடு யோனத்தானுக்குத் தெரிந்திருக்கவில்லை. அவன் அந்தத் தேன்கூட்டிலிருந்து சிறிது தேனைச் சாப்பிட்டான் (வசனம் 27). அவனுடைய சோர்வு நீங்கியது, உற்சாகம் அடைந்தான். எந்த ஒரு மாவீரனும் சோர்வுக்கும் களைப்புக்கும் விதிவிலக்கானவன் அல்லன். அவ்வாறே ஆவிக்குரிய போர்க்களத்தில் நிற்கிற ஒவ்வொரு விசுவாசிக்கும் சோர்வு ஏற்படுவது இயல்பு. தேனிலும், தேன்கூட்டிலிருந்து ஒழுகும் தெளிதேனிலும் மதுரமாயிருக்கிற வேத வசனத்தை நாம் எப்போதும் உட்கொள்ள வேண்டும். இதுவே சோர்ந்துபோயிருக்கிற நம்முடைய ஆத்துமாவுக்குப் புத்துணர்ச்சியைக் கொண்டுவரும். பல நேரங்களில் நாம் அறியாமல் பாவங்களைச் செய்துவிடுகிறோம். ஆயினும், அது தவறு என்று தெரியவரும்போது நாம் திருத்திக்கொள்வதற்கும், ஆண்டவரிடம் மன்னிப்புக் கேட்பதற்கும் ஒருபோதும் தயக்கங்காட்ட வேண்டாம். பாவமென்று அறிந்தும் அதைச் செய்யாமல் இருப்பதே உத்தமம்.\n\nநீ சாப்பிட்டது ஆணையை மீறிய செயல் என்று வீரர்கள் யோனத்தானுக்குச் சொல்லியபோது, அவன், உங்களை என் தந்தை கலக்கமடையச் செய்திருக்கிறார் என்று கூறினான். அவன் கூறியது உண்மையாயினும் அதைத் தந்தையிடம் சென்று நேரடியாகக் கூறியிருக்க வேண்டும். அது முறைப்படி சரி செய்யப்பட்டிருக்க கூடும். ஆனால் கொள்ளைப் பொருளை அடித்துச் சாப்பிட்டிருக்கலாம் என்று யோனத்தான் சொன்னதினாலே, பசியோடு இருந்த வீரர்கள் இச்சையடக்கமில்லாதவர்களாக, மிருகங்களை இரத்தத்தோடு புசிக்கத் தொடங்கிவிட்டார்கள். இது நியாயப்பிரமாணம் வலியுறுத்துகிறதற்கு மாறான வகையில் மற்றொரு பாவத்துக்கு நேராக அவர்களை வழிநடத்திவிட்டது (உபாகமம் 12:23-25). சவுலின் தேவையற்ற ஆணை இறுதியில் தேவ கட்டளையை மீறுவதற்கு நேராகக் கொண்டுவந்துவிட்டது. பிரமாணம் கட்டளையை நிறைவேற்றுவதற்குப் போதுமான வல்லமையைக் கொடுக்காது, மாறாக பரிசுத்த ஆவியானவர் நமக்கு அதை வழங்குகிறார். ஆகவே ஆவியானவரின் துணையோடு ஆவியின் கனியில் ஒன்றாகிய இச்சையடக்கத்தை உடையவர்களாயிருந்து சரியானதைச் செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}