{
  "uniqueid": "20230929072048_7fffffff",
  "date": "2023-09-29",
  "title": "மறைவான குற்றங்கள்",
  "key_verse": "9_14:35-37",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 14:35-37"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுல் தேவனிடத்தில் விசாரித்தான்; அவர் அந்த நாளிலே அவனுக்கு மறு உத்தரவு அருளவில்லை” (வசனம் 37)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "உபவாசத்தைக் குறித்து சவுல் போட்ட ஆணையால் மிகுந்த பசியோடும் களைப்போடும் இருந்த வீரர்கள் விலங்குகளின் மாம்சத்தை இரத்தத்தோடு புசிக்கத்தொடங்கினார்கள் என்று நேற்றைய தினம் சிந்தித்தோம். மக்களைப் பாவத்திலிருந்து தடுக்க நினைத்து, தேவன் சொல்லாத அல்லது வேதம் கூறாத சட்டதிட்டங்களை மக்கள்மீது திணிக்கும்போது, அவர்கள் அதைக் கடைப்பிடிப்பதற்குப் பதில் மீறுவதற்கே துணிகிறார்கள். அதாவது சட்டதிட்டங்கள் பாவத்தின்மீதான ஒருவித கிளர்ச்சியை உண்டுபண்ணக்கூடியவையாக இருக்கின்றன. பிறகு சவுலைப் போல, மக்களைப் பார்த்து நீங்கள் பாவம் செய்துவிட்டீர்கள் என்று குறைசொல்லிக்கொண்டிருக்கிற சூழ்நிலைதான் ஏற்படும். அன்பான வழிநடத்துதலும் அக்கறையோடுள்ள விசாரிப்புமே மக்களை சரியான திசையில் திருப்புவதற்கு வழிவகுக்கும். மக்களுடைய பாவத்தைச் சரிசெய்வதற்காக சவுல் ஒரு பலிபீடம் கட்டினான் (வசனம் 35). இது சவுல் கட்டிய முதல் பலிபீடம் என்று சொல்லப்படுகிறது. இந்தக் காரியத்தில் சவுல் ஞானமாக நடந்துகொண்டார் என்றே சொல்ல வேண்டும். பாவத்துக்கான பரிகாரத்தை கர்த்தரால் மட்டுமே செய்ய முடியும் என்பதை நம்பி பலிபீடம் கட்டினான். ஆகவே நம்முடைய பாவங்களை அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து, எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்திகரிப்பதற்கு உண்மையும் நீதியும் உள்ள கர்த்தரிடத்தில் எப்போதும் செல்ல துரிதமாயிருப்போம் (1 யோவான் 1,9).\n\nஇந்த இரவில் நாம் பெலிஸ்தியர்களின்மீதான போரைத் தொடருவோம் என்று சவுல் சொன்னபோது, ஆசாரியனாகிய அகியா நாம் கர்த்தரிடத்தில் விசாரிப்போம் என்று கூறினான். ஆசாரியன் என்ற முறையில் அவன் ஒரு நல்ல ஆலோசனையைச் சொன்னான். முன்னர் போர் தொடங்கிய சமயத்தில் சவுல் கர்த்தருடைய சித்தத்தை செய்ய முயன்று அதைப் பாதியில் நிறுத்தினான்; ஏனென்றால் போர்க்களத்தில் யோனத்தான் மூலம் அவர் வெற்றியைத் தொடங்கிவிட்டார். அது போருக்கான நேரம், ஜெபிப்பதற்கான நேரம் அல்ல. ஆனால் இப்பொழுது இடைப்பட்ட நேரத்தில் பல காரியங்கள் நிகழ்ந்துவிட்டன. ஆகவே கர்த்தருடைய சித்தத்தை நாடுவதே நல்லது. ஆனால் கர்த்தர் எவ்வித உத்தரவும் அருளவில்லை. சவுலின் ஆணையை மீறின சாபம் யோனத்தானின்மீது இருக்கிறது. நாம் கர்த்தரிடத்தில் விசாரித்தால் அவர் தம் நீதியின்படியே பதில் அளிப்பார். அவரிடத்தில் ஒளிவுமறைவு கிடையாது. வீரர்கள் மாம்சத்தை இரத்தத்தோடு புசித்ததற்கான பாவம் சரிசெய்யப்பட்டிருக்கிறதே தவிர, இன்னும் ஆணையை மீறிய சாபம் சரிசெய்யப்படவில்லை. நாம் எந்தவொரு பாவத்தையும் கர்த்தரிடத்தில் அறிக்கைசெய்யப்படாத வரையில் அது மன்னிக்கப்படுவதில்லை. அதேவேளையில் அறிக்கையிட்ட எந்தப் பாவத்தையும் அவர் மனதில் வைத்துக்கொள்வதுமில்லை. நாம் தொடர்ந்து ஜெபித்தும், எந்தக் காரியத்துக்காக இதுவரை பதில் கிடைக்கவில்லையா, ஒருவேளை அது நம்முடைய அறிக்கையிடப்படாத பாவத்தினிமித்தமாக இருக்கலாம். ஆகவே சுயபரிசோதனை செய்து எப்பொழுதும் எல்லாப் பாவங்களையும் அறிக்கை செய்து, அதை விட்டுவிடுவோம். நம்முடைய பாவங்களை நிவர்த்திசெய்கிற கிருபாதாரபலியாகிய கிறிஸ்துவிடம் செல்வோம், அவர் அதை நிவர்த்தி செய்வார் (1 யோவான் 2,2). சங்கீதக்காரனைப் போல, “தன் பிழைகளை உணருகிறவன் யார்?? மறைவான குற்றங்களுக்கு என்னை நீங்கலாக்கும்” (சங்கீதம் 19,12) என்று மன்றாடுவோம். அப்பொழுது அவர் பதில் அளிப்பார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}