{
  "uniqueid": "20230930072048_7fffffff",
  "date": "2023-09-30",
  "title": "வீண் வைராக்கியம்",
  "key_verse": "9_14:38-45",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 14:38-45"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது சவுல்: யோனத்தானே, நீ சாகத்தான்வேண்டும் … என்றான்” (வசனம் 44)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய வார்த்தைகளில் நாம் எவ்வளவு கவனமாயிருக்க வேண்டும் என்பதற்கு சவுலின் அவசரத் தீர்மானங்களும் திடீர் ஆணைகளும் ஒரு எச்சரிக்கையாயிருக்கின்றன. போர் முடியும் வரை ஒருவரும் உணவு உண்ணக்கூடாது என்று தேவையில்லாத ஆணையைப் பிறப்பித்து, மக்கள் சோர்ந்துபோவதற்கும், உடினடியாக எதிரிகளைத் தொடர்ந்துபோய் அழிக்கமுடியாதபடிக்கும், கர்த்தருடைய பிரமாணத்தை மீறுவதற்கும் காரணமாயிருந்தான். இப்பொழுது “என் குமாரனாகிய யோனத்தானிடத்தில் காணப்பட்டாலும், அவன் சாகவே சாகவேண்டும்” (வசனம் 39) என்ற தீர்மானத்தைப் பிறப்பித்ததன் வாயிலாக, தனியொருவனாக விசுவாசத்துடன் போரிட்டு, முழு இஸ்ரவேலருக்கும் வெற்றிக்குக் காரணமாக விளங்கிய தன் பிரியத்துக்குரிய மகனாகிய யோனத்தானின் சாவுக்கு காரணமாக இருக்க முற்படுகிறான். யோனத்தானுக்கு ஆபத்து பெலிஸ்தியர்களிடமிருந்து வரவில்லை, மாறாகத் தன் சொந்தத் தந்தையிடமிருந்தே வருகிறது என்பதைக் கவனிப்போமாக. இதற்குப் பின்னாகச் சாத்தான் இருக்கிறான் என்று கூறுவோமாயின் அது மிகையன்று. ஆதிமுதல் மனித கொலைபாதகனாயிருக்கிற அவன் விசுவாச மக்களை எப்பொழுதும் எதாவது ஒருவகையில் அழிக்க வகை தேடிக்கொண்டே இருக்கிறான். அவனுடைய தந்திரங்கள் நமக்குத் தெரியாதது அல்ல, எனவே நம்முடைய வார்த்தைகளிலும் கவனமாயிருப்போம்.\n\nஆயினும், “இன்று இந்தப் பாவம் எதினாலே உண்டாயிற்று என்று பார்த்தறியுங்கள்” (வசனம் 38) என்ற சவுலின் கேள்விகளுக்கு மக்கள் எவரும் பதில் கூறுவில்லை. மேலும் யோனத்தானே வெற்றிக்குக் காரணமாக இருக்க அவன் கொல்லப்படலாகாது என்று சவுலுக்கு எதிராக நின்ற மக்களின் வாயிலாக கர்த்தர் அவனைக் காப்பாற்றினார் (வசனம் 45). சவுலும், யோனத்தானும் ஒருபக்கமும், மக்களும் வீரர்களும் இன்னொரு பக்கமும் இருந்து சீட்டுப்போட்டபோது, சீட்டு சவுலின் பக்கம் விழுந்தபோது நிச்சயமாகவே அவன் அதிர்ச்சியடைந்திருப்பான். மேலும் சீட்டு யோனத்தானின்மீது கையைக் காட்டியபோது, சவுல் தன்னுடைய ஆணையைக் குறித்துச் சிந்தித்துப் பார்ப்பதற்குப் பதில் மேலும் அதைக் கடினமாக்கினான். கர்த்தர் சொல்லாத ஒன்றுக்காக நாம் வைராக்கியமாயிருப்பது வீண். “அவர்கள் உங்களை நாடி வைராக்கியம் பாராட்டுகிறார்கள்; ஆகிலும் நல்மனதோடே அப்படிச் செய்யாமல்” (கலாத்தியர் 4,17) என்று பவுலையும் கலாத்தியா சபை விசுவாசிகளையும் பிரிப்பதற்காக நல்லவர்கள் போல நடித்த கள்ளப்போதகர்களைக் குறித்து பவுல் எச்சரிக்கிறார். ஆகவே மத வைராக்கியம் காட்டுகிறவர்களிடத்தில் நாம் விழிப்புடன் இருக்க வேண்டும்.\n\nசவுல் தன்னுடைய ஓட்டத்தை தாழ்மையோட தொடங்கினான். இப்பொழுதோ, பெருமையோடும், அவசரப்படுகிறவனாகவும் இடையில் நிற்கிறான். தன்னைக் குறித்தும், தன்னுடைய ஆணையைக் குறித்தும் சிந்தித்துப் பார்க்கத் தவறிவிட்டான். தன்னுடைய இயலாமையையும் தோல்வியையும் மறைப்பதற்காக, புதிய புதிய சட்டங்களைப் போட்டு மக்களைப் பலிகடாவாக்கிக் கொண்டிருந்தான். ஆனால் யோனத்தானைப் பாருங்கள்! அவன் தான் செய்த தவறைத் தாழ்மையோடு ஒத்துக் கொண்டான். தண்டனை பெற எவ்வித எதிர்ப்பும் இன்றி முன்வந்தான். தேவன் அவனைக் குறித்து வேறு பல திட்டங்கள் வைத்திருந்ததனாலும், அவனுடைய உத்தம குணத்தைக் கண்டதாலும் மக்களின் மூலமாக அவனைக் காப்பாற்றினார். நாமும் பாவங்களை மறைக்காமல் அறிக்கையிட்டு கர்த்தரிடம் வாழ்வைப் பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}