{
  "uniqueid": "20231001072048_7fffffff",
  "date": "2023-10-01",
  "title": "அகலமா? ஆழமா?",
  "key_verse": "9_14:46-52",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 14:46-52"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுல் பெலிஸ்தரைத் தொடராமல் திரும்பிவிட்டான்; பெலிஸ்தரும் தங்கள் ஸ்தலத்திற்குப் போய்விட்டார்கள்” (வசனம் 46)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "விசுவாசிகளின் நடுவில் ஒரு குழப்பமான சூழ்நிலை ஏற்பட்டால் அது வெற்றியைப் பாதிக்கும் என்பதற்கு சவுலின் வாழ்க்கையில் நேரிட்ட இந்தச் சம்பவம் நமக்கு ஓர் எடுத்துக்காட்டு. பெலிஸ்தியர்களைப் பின்தொடரலாமா என்று கர்த்தரிடம் கேட்டபோது அவர் பதில் கொடுக்கவில்லை. இதற்குப் பாவம் காரணம் என்று சவுல் நினைத்தான். ஆனால் இப்பொழுது அந்தக் காரியம் சரிசெய்யப்பட்டுவிட்டது. ஆகவே மீண்டும் அவன் கர்த்தரிடம் கேட்டிருக்க வேண்டும் அல்லவா? அவன் அப்படிச் செய்யாதபடி, “சவுல் பெலிஸ்தரைத் தொடராமல் திரும்பிவிட்டான்” (வசனம் 46) என்று வாசிக்கிறோம். அவன் தொடர்ந்து கர்த்தருடைய சித்தத்தை நாடுவதற்குப் பதில் தன் உணர்ச்சிகளைச் சார்ந்து திரும்பிவிட்டான். நமக்குச் சாதகமாயிருந்தால் கர்த்தருடைய வழியைத் தேடுவதும், அது நம்மைப் புண்படுத்தினால் அதைவிட்டுவிட்டு நம்முடைய சொந்த விருப்பத்தின்படி செல்வதும் சரியாக கிறிஸ்தவ வாழ்க்கைக்கு அழகல்ல. நம்முடைய திட்டங்களுக்கும், எண்ணங்களுக்கும் கர்த்தர் வளைந்துகொடுப்பார் என்று நினைப்பது தவறு; மாறாக, அவருடைய சித்தத்துக்கே நாம் வளைந்துகொடுக்க வேண்டும். இதுவே அவருடைய கர்த்தத்துவத்துக்கு நாம் அளிக்கும் கனம். அவர் நம்முடைய அனைத்து அம்சங்களிலும் ஆளுகை செய்ய வேண்டும் என்று விரும்புகிறார்.\n\nயோனத்தான் மூலம் கர்த்தர் பெலிஸ்தியர்களின்மேல் வெற்றியைக் கொடுத்தார். கர்த்தர் கொடுக்கிற வெற்றி என்பது ஒரு முழுமையான வெற்றியாகத்தான் இருக்க முடியும். ஆனால் இதில் எங்கே தவறு ஏற்பட்டது? கர்த்தரோடும், யோனத்தானோடும் சவுலால் இணைந்து செல்ல முடியாததாலே பிரச்சினை உண்டானது. விசுவாசத்தால் வந்த வெற்றிக்குக் காரணமான யோனத்தானை சார்ந்துகொள்வதற்குப் பதில், சவுல் தன்னுடைய அதிகாரத்தைச் சார்ந்துகொண்டான். விளைவு என்னவாயிற்று? “பெலிஸ்தரும் தங்கள் ஸ்தலத்திற்குப் போய்விட்டார்கள்” (வசனம் 46). இன்றைய நாட்களில் விசுவாசிகளுக்கிடையில் நிலவும் ஒருமனமின்மையும், கர்த்தருடைய சித்தத்துக்கு ஏற்ப இணைந்து பயணிக்க முடியாத சூழலும், சபையின் முன்னேற்றத்துக்கு தடையாயிருப்பது மட்டுமின்றி, எதிரிகளுக்கும் சாதகமாக அமைந்துவிடுகின்றன. “நீங்கள் ஏக சிந்தையும் ஏக அன்புமுள்ளவர்களாயிருந்து, இசைந்த ஆத்துமாக்களாய் ஒன்றையே சிந்தித்து, என் சந்தோஷத்தை நிறைவாக்குங்கள்” (பிலிப்பியர் 2,2) என்று பவுல் பிலிப்பி நகர சபைக்கு எழுதுகிறார்.\n\nஇதன் பிறகு சவுல் தன்னுடைய வலிமையைப் பெருக்கினான். பல போர்களில் வெற்றி பெற்றான், எதிரிகளை அடக்கினான். அவனுடைய வாழ்க்கையில் இனிமேல் நடைபெறப்போகிற சம்பவங்களுக்கு காரணமான அப்னேர், மீகாள், யோனத்தான் போன்ற பல பெயர்கள் கொடுக்கப்பட்டுள்ளன (வசனங்கள் 47 முதல் 52). ஆயினும் அவன் கர்த்தரைத் தேடினான் என்றோ, ஆராதனை, பலி, தேவாலயம், போன்ற காரியங்களுக்கு முக்கியத்துவம் அளித்தான் என்றோ சொல்லப்படவில்லை. அவன் செழிப்பான மரம்போல் அகலமாகப் படர்ந்தான், ஆனால் கர்த்தருக்கு நேராக தன் ஆணிவேரை ஆழமாக்காமல் விட்டுவிட்டான். கர்த்தருடைய வார்த்தைகளுக்குச் செவிசாய்த்து, அவருடைய கட்டளைகளைக் கடைப்பிடிப்பவர்களே பாதுகாப்பானவர்கள் என்பதை மறந்துவிட்டான். உலகத்தின் பார்வையில் பெரியவர்களாயிருப்பதைக் காட்டிலும், கடவுளின் பார்வைக்குப் பிரியமானவர்களாக இருப்பதே சிறந்தது. நம்முடைய வாழ்க்கையைக் குறித்துச் சிந்திப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}