{
  "uniqueid": "20220305072048_7fffffff",
  "date": "2022-03-05",
  "title": "மனிதனின் சமுதாயப் பொறுப்பு",
  "key_verse": "2_21:28-36",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 21:28-36"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒரு மாடு ஒரு புருஷனையாவது ஒரு ஸ்திரீயையாவது முட்டினதினால் சாவுண்டானால், அந்த மாடு கல்லெறியப்பட வேண்டும், அதின் மாம்சம் புசிக்கப்படலாகாது; அப்பொழுது மாட்டின் எஜமான் ஆக்கினைக்கு நீங்கலாயிருப்பான்” (வச. 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மனிதன் சமுதாயப் பொறுப்புள்ளவனாக நடந்துகொள்ள வேண்டும் என்று தேவன் விரும்புகிறார். பிறர் நலனில் அக்கறை கொள்ளுதல் வேண்டும், இல்லையேல் அது தண்டனைக்குரியது என்று இன்றியமையாத பாடத்தை இங்கே நாம் கற்றுக்கொள்கிறோம். தன்னுடைய மாடு வழக்கமாக முட்டுகிற மாடாயிருந்தால் அதைக் கவனமாகப் பார்த்துக்கொள்ள வேண்டும் (வச. 29). ஒருவன் ஒரு குழியைத் தோண்டி அதை மூடாமல் வைத்துவிடக்கூடாது (வச. 33). தண்ணீருக்காக தோண்டுகிற ஆழ்துளைக் குழியை மூடாததனாலே குழந்தைகளும், சிறுவர்களும் விழுந்த செய்தியை எவ்வளவு கேள்விப்பட்டிருக்கிறோம். துரதிஷ்டவசமாக மனித இனம் சமுதாயப் பொறுப்பற்றதாக மாறிக்கொண்டிருக்கிறது.\n\nமனிதர்கள்மேல் மட்டுமின்றி, விலங்குகளின்மேலும் தேவன் கரிசனை உடையவர். இஸ்ரயேல் மக்களிடத்தில் இவை அன்றாட வாழ்வாதாரத்தோடு தொடர்புடையவை. மாடோ அல்லது கழுதையோ குழியில் விழுந்தாலோ, அல்லது இரண்டு மாடுகள் ஒன்றுக்கொன்று சண்டையிட்டு இறந்தாலோ அதிலும் நீதியும் இழப்பீடும் செய்யப்படவேண்டும். நீர்க்கோவை நோயுள்ள ஒரு மனிதனை ஆண்டவர் ஓய்வுநாளில் சுகமாக்கியதால் பரிசேயர்கள் அவரைக் குற்றஞ்சாட்டியபோது, “உங்களில் ஒருவனுடைய கழுதையாவது எருதாவது ஓய்வுநாளில் துரவிலே விழுந்தால் அவன் அதை உடனே தூக்கிவிடானோ” என்று கூறியதை எண்ணிப் பார்ப்போம். மாடுகளை முக்கியப்படுத்தி மனிதர்களை அற்பமாக எண்ணாதவாறும் நாம் நடந்துகொள்ள வேண்டும்.\n\nவழக்கமாய் முட்டுகிற மாட்டால் முட்டப்பட்டு ஒரு மனிதன் இறந்துபோனால் அந்த மாட்டின் முதலாளியும் கொல்லப்பட வேண்டும். ஆயினும் “ஜீவனை மீட்கும் தொகையைக்” கொடுத்து உயிர்தப்பலாம் (வச. 30). மாடு ஒரு அடிமையை முட்டிக்கொன்றால் இதற்கான மீட்கும் தொகை முப்பது வெள்ளிக்காசு (வச. 32). முட்டுகிறதை வழக்கமாகக் கொண்டிருக்கிற மாட்டைப்போல நாமும் சுபாவத்தினாலே பாவிகளும், பிறருக்கு தீங்கிழைக்கிறவர்களுமாயிருக்கிறோம். ஒரு பாவிக்கான தேவ தண்டனை மரணமே. நமக்காகவும் மீட்பின் தொகையை ஒருவர் செலுத்தினார். அவர் கர்த்தராகிய இயேசு கிறிஸ்து, அவர் செலுத்தியது தன்னுடைய விலையேறப்பட்ட இரத்தம். யூதாஸ் அவரைக் காட்டிக்கொடுத்தபோது, யூதப் பெரியவர்கள் அதற்குப் பதிலாக கொடுத்த தொகை ஓர் அடிமையின் மதிப்புக்கான முப்பது வெள்ளிக்காசு (வச. 32; மத். 26:14,15). இதுவே அவர்களால் அவர் மதிக்கப்பட்ட மதிப்பு (சகரியா 11:12,13). நம்முடைய பார்வையில் கர்த்தராகிய இயேசு எத்தகைய மதிப்பைக் கொண்டிருக்கிறார். நம்முடைய ஜீவனை மீட்ட அவரே நம்முடைய அனைத்துப் போற்றுதலுக்கும், கனத்துக்கும் உரியவராயிருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}