{
  "uniqueid": "20231003072048_7fffffff",
  "date": "2023-10-03",
  "title": "தேவனின் நியாயத்தீர்ப்பு",
  "key_verse": "9_15:3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்போதும் நீ போய், அமலேக்கை மடங்கடித்து, அவனுக்கு உண்டான எல்லாவற்றையும் சங்கரித்து, … கொன்றுபோடக்கடவாய் என்கிறார் என்று சொன்னான்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அமலேக்கியர்களின்மீது கர்த்தர் ஏன் இவ்வளவு வெறுப்பையும் கோபத்தையும் கொண்டிருக் கிறார். கர்த்தர் இரக்கமில்லாதவரும் கொடுமையானவருமாய் இருக்கிறார் என்ற தோற்றத்தை தருகிறது அல்லவா? உண்மையில் அவ்வாறு அல்ல, அவர் இத்தனை ஆண்டுகள் அவர்கள் மீது இரக்கத்துடனே நடந்து வந்திருக்கிறார். அவர்கள் மனந்திரும்புவதற்கு இத்தனை ஆண்டுகள் பொறுத்திருந்தார். ஆயினும் அவர்களுடைய மனந்திரும்பாத இருதயம் அவர்களை மென்மேலும் குற்றவாளிகளாகவே ஆக்கியது. மேலும் அவர்கள் எப்படிப்பட்டவர்கள் என்பதற்கு யாத்திராகமம் பதில் தருகிறது. “அமலேக்கின் கை கர்த்தருடைய சிங்காசனத்துக்கு விரோதமாயிருந்தபடியால், தலைமுறை தலைமுறைதோறும் அவனுக்கு விரோதமாய் கர்த்தரின் யுத்தம் நடக்கும்” (யாத்திராகமம் 17,16). அமலேக்கியர் ஆவிக்கு எதிராகப் போரிட்டுக்கொண்டிருக்கிற மாம்சத்துக்கு அடையாளம். கர்த்தரின் ஆவியானவர் நமக்குள் முழுமையான ஆளுகையை செலுத்துவதற்கு எதிராகவே நம்முடைய பழைய சுபாவமாகிய மாம்சம் செயல்பட்டுக் கொண்டிருக்கிறது. ஆகவே இது முழுமையாக வெல்லப்படும் வரை தொடர்ச்சியான போர் அவசியம் (கலாத்தியர் 5,17).\n\nசோதோம் மற்றும் கொமோரா நகரங்களைப் போலவே கர்த்தர் நேரடியாகவே அமலேக்கியரையும் நியாயந்தீர்த்திருக்க முடியும். ஆனால் இதை இஸ்ரவேல் மக்கள்தான் செய்ய வேண்டும் என்று கர்த்தர் விரும்பினார். இதன் வாயிலாக சவுலுக்கும் மக்களுக்கும் கீழ்ப்படிதலுக்கான ஒரு தேர்வு வைத்தார். முழுமையாக அழிக்க வேண்டும் என்ற பொறுப்பு மக்களின் கையில் வழங்கப்பட்டது. அவ்வாறே ஆவிக்கு எதிராக கிரியை செய்கிற மாம்சத்தை வெற்றிகொள்கிற பொறுப்பை கர்த்தர் நம்முடைய கையில் அளித்திருக்கிறார். கிறிஸ்தவ வாழ்க்கை முழுவதிலும் தொடரும் இப்போரில், மாம்சத்துக்கு விரோதமான நம்முடைய மனவிருப்பத்தைக் கர்த்தர் காணவிரும்புகிறார். மாம்சத்தின்படி நடப்பதற்கு நாம் விரும்புவோமானால், நிச்சயமாக நம்மால் கர்த்தருக்குப் பிரியமானவர்களாக நடந்துகொள்ள முடியாது. ஆகவேதான், “மாம்சத்தின்படி பிழைத்தால் சாவீர்கள்; ஆவியினாலே சரீரத்தின் செய்கைகளை அழித்தால் பிழைப்பீர்கள்” (ரோமர் 8,13) என்று பவுல் நமக்கு அறிவுறுத்துகிறார்.\n\nஅமலேக்கியர்களைக் கொல்ல வேண்டும் என்பது போன்று, இன்றைய காலகட்டத்திலும் எதிரிகளைக் கொலை செய்ய வேண்டும் எனக் கர்த்தர் தம்முடைய மக்களை அழைக்கிறாரா? நிச்சயமாக இல்லை. நாம் பழைய ஏற்பாட்டிலிருந்து முற்றிலும் மாறுபட்ட உடன்படிக்கையின்கீழ் வந்திருக்கிறோம். “என் ராஜ்யம் இவ்வுலகத்திற்குரியதல்ல, என் ராஜ்யம் இவ்வுலகத்திற்குரியதானால் நான் யூதரிடத்தில் ஒப்புக்கொடுக்கப்படாதபடிக்கு என் ஊழியக்காரர் போராடியிருப்பார்களே” (யோவான் 18,36) என ஆண்டவர் தம் சீடர்களிடம் கூறினார். நமக்கான போர் முற்றிலும் ஆவிக்குரியதே. கிறிஸ்தவர்களாகிய நம்மை கர்த்தர் மனித உயிர்களைக் கொல்லும்படி அழைக்கவில்லை என்பது உண்மையாயினும், அவர் நியாயத்தீர்ப்பு செய்வதை நிறுத்திவிட்டார் என்று சொல்ல முடியாது. பல்வேறு வகைகளிலும், வடிவங்களிலும் அவர் அதை இன்றும் செய்துகொண்டே இருக்கிறார். மனந்திரும்பாத மக்கள் அனைவரும் அவருக்கு முன்பாக ஒரு நாள் நியாயத்தீர்ப்பிலே நிற்க வேண்டும். “குமாரன் கோபங்கொள்ளாமலும், நீங்கள் வழியிலே அழியாமலும் இருக்கும்படிக்கு, அவரை முத்தஞ்செய்யுங்கள்; கொஞ்சக்காலத்திலே அவருடைய கோபம் பற்றியெரியும்; அவரை அண்டிக்கொள்ளுகிற யாவரும் பாக்கியவான்கள்” (சங்கீதம் 2,12)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}