{
  "uniqueid": "20231004072048_7fffffff",
  "date": "2023-10-04",
  "title": "அரைகுறை கீழ்ப்படிதல்",
  "key_verse": "9_15:4-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அமலேக்கியரின் ராஜாவாகிய ஆகாகை உயிரோடே பிடித்தான்; ஜனங்கள் யாவரையும் பட்டயக் கருக்கினாலே சங்காரம்பண்ணினான்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுல் படிப்படியாக கர்த்தரை விட்டுத் தூரம்போய்க்கொண்டிருந்தான். அவனுடைய இதயத்தை கீழ்ப்படியாமை என்னும் கறை படிப்படியாக அரித்துக்கொண்டிருந்தது. அமலேக்கியரைப் பற்றிய கட்டளை கர்த்தரிடத்திலிருந்து வந்தபோது, இருதயத்தில் விழுந்த ஓட்டை உலகிற்குத் தெரிய வந்தது. அமலேக்கியர் தேவனுடைய நித்திய நோக்கத்துக்கு இடையூராகவும், அவர்களுடைய பிள்ளைகளுக்கு அச்சுறுத்தலாகவும் இருந்தார்கள். ஆகவே கர்த்தர் அவர்களையும் அவர்களுடைய உடைமைகளையும் முற்றிலுமாக அழிக்கும்படி கட்டளையிட்டார். ஆனால் சவுலோ இந்தக் கட்டளைக்கு முற்றிலுமாகக் கீழ்ப்படியவில்லை. அவன் அமலேக்கியரை அழித்தான், ஆயினும் அமலேக்கியரின் அரசனை கொல்லாமல் கைது பண்ணி உயிரோடு வைத்தான். கர்த்தர் நம்மிடத்தில் ஒரு தனித்துவமான கட்டளையைக் கொடுப்பாரானால் அதை நிறைவேற்றுவதற்கு எப்போதும் ஆயத்தமாயிருப்போம். “நான் அந்தப் பரமதரிசனத்துக்குக் கீழ்ப்படியாதவனாயிருக்கவில்லை” (அப்போஸ்தலர் 26,19) என்று பவுல் அகிரிப்பா ராஜாவிடம் சொன்னதைப் போல நாமும் சொல்லப்பிரயாசப்படுவோம்.\n\nதலைவன் எவ்வழியோ குடிகளும் அதன் வழியிலேயே செல்வார்கள். கீழ்படியாமையும், பொருளாசையும் நிறைந்த ஒருவரால், இதற்கு மாறான வழியில் மக்களை நடத்த முடியாது. அரசன் அரசனை உயிரோடு காப்பாற்றினான், அவ்வாறே மக்களும் முதல்தரமானதும், இரண்டாம் தரமானதுமான ஆடுமாடுகளை உயிரோடு காப்பாற்றினார்கள் (வசனம் 9). கர்த்தர் அழிக்கும்படி கூறியதை விட்டுவிட்டால், அது பின்னர் நம்மை அழிக்கக்கூடும். கடந்த காலத்தில் நம்மை விழத்தள்ளிய கோபம், பொய், அசுத்தம் போன்ற எதிரிகளை மறந்துவிட வேண்டாம். மாம்சத்தின் கிரியைகளாகிய இத்தகைய பாவங்களைப் பற்றி நாம் கவனமுடன் இருக்க வேண்டும். இவற்றின்மீதான நம்முடைய இறுக்கமான பிடியைத் தளர்த்தினால், அல்லது அவற்றைக் கட்டவிழ்த்துவிட்டால் அவை நம்மீது பாய்ந்து நாசமாக்கிவிடும். நாம் மீண்டும் ஒருமுறை கடினமான வழியில் பாடத்தைக் கற்றுக்கொள்ள வேண்டியதுவரும். ஆகவே நம்முடைய பழைய மாம்ச சுபாவங்களின்மீது எவ்விதப் பரிதாப உணர்வும் கொள்ளாமல் அவற்றின் அசைவுகள் அனைத்தையும் கண்காணித்து அடக்கிவைப்போம்.\n\nஇருமனமுள்ளவன் தன் வழிகளிளெல்லாம் நிலையற்றவனாயிருக்கிறான் என்று புதிய ஏற்பாட்டு யாக்கோபு சொன்னதுபோல (யாக்கோபு 1,8), சவுல் கீழ்ப்படிதல் கீழ்ப்படியாமை என்னும் இரு எண்ணங்களால் அலைக்கழிக்கப்பட்டான். உபயோகமற்ற பொருட்களை அழிப்பதற்கு தங்கள் மனதைச் செலுத்தினார்கள், ஆனால் முழுவதையும் அழிக்க வேண்டும் என்னும் கர்த்தருடைய விருப்பத்தை நிறைவேற்றுவதிலோ பின்தங்கினார்கள். அவன் மக்களைக் கொன்றான், ஆனால் உடைமைகளையோ வைத்துக்கொண்டான். கர்த்தர் கிருபை பாராட்டாத ஒன்றுக்காக நாம் இரக்கம் பாராட்ட வேண்டாம். ஒருவேளை தன்னைப் போல அவனும் ஒரு ராஜா என்று நினைத்து, அமலேக்கின் ராஜாவுக்கு மரியாதை செய்திருப்பானோ? அல்லது தன்னுடைய வீரத்தின் அடையாளமாக அவனை உயிரோடு கொண்டுவந்தானோ? “ஆகாகை காப்பாற்றுவது என்பது நமக்குநாமே இரக்கம் காட்டுவதற்கும், நமக்குநாமே தோல்விகளை மன்னிப்பதற்கும், நமக்குநாமே சமாதானம் செய்துகொள்வதற்கும், நமக்குநாமே பாவங்களை மன்னிப்பதற்கும் ஒப்பானது” என்று திருவாளர் எப். பி. மேயர் கூறுகிறார். ஆகவே நம்முடையகீழ்ப்படிதலில் நாம் கவனமாக இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}