{
  "uniqueid": "20231005072048_7fffffff",
  "date": "2023-10-05",
  "title": "மனஸ்தாபமடைதல்",
  "key_verse": "9_15:10-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:10-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் சவுலை ராஜாவாக்கினது எனக்கு மனஸ்தாபமாயிருக்கிறது; அவன் என்னைவிட்டுத் திரும்பி, என் வார்த்தைகளை நிறைவேற்றாமற்போனான் என்றார்; அப்பொழுது சாமுவேல் மனம் நொந்து, இராமுழுதும் கர்த்தரை நோக்கிக் கூப்பிட்டான்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுலின் கீழ்ப்படியாமையால் கர்த்தருடைய இருதயம் உடைந்தது. மக்கள் கேட்டுக் கொண்டதற்கிணங்க அவர் சவுலை ராஜாவாக நியமித்தார். சிறிது நாட்களிலேயே அவனுடைய கீழ்ப்படியாமை தெரிந்துவிட்டது. சவுலுக்குப் பதிலாக அவருடைய இருதயத்துக்கு ஏற்ற ஒரு மனிதனை அவர் தேடிக்கொண்டிருந்தார் (1 சாமுவேல் 13,14). அவனுடைய முடிவு எப்படி இருக்கும் என்று அவருக்குத் தெரியும். ஆயினும் இந்த முறையும் சவுல் அவருக்குக் கீழ்ப்படியாமல் போனதால் கர்த்தர் உள்ளம் உடைந்து மனஸ்தாபப்பட்டார். நம்முடைய தேவன் உணர்ச்சியற்ற கடவுளர் அல்லர். நான் நினைத்தபடி அல்லது எமது திட்டத்தின்படி எல்லாம் சரியாக நடந்துகொண்டிருக்கிறது என்று கர்த்தர் சந்தோஷப்படவில்லை. அவ்வாறே, விசுவாசிகள் ஒவ்வொரு முறை தவறிப்போகும்போதும் வழிவிலகிச் செல்லும் போதும் நம்முடைய பரம தந்தையாம் தேவனுடைய மனம் உடைந்துபோகிறது. எனவேதான், ஒவ்வொரு விசுவாசிக்குள் வசிக்கிற திரித்துவத்தின் மூன்றாம் நபராகிய பரிசுத்த ஆவியானவரைத் துக்கப்படுத்தாதிருங்கள் என்று பவுல் நமக்கு கட்டளையிடுகிறார் (எபேசியர் 4,30).\n\nஇங்கு விதி அல்லது ஊழ்வினைக்கு இடமில்லை. சவுலின் விதி அப்படித்தான் என்று சொல்லி நாம் கடந்துபோகமுடியாது. தலைவிதி என்று ஒன்று இருக்குமானால், அதைப் பற்றி சவுலும் கவலைப்படத் தேவையில்லை, கடவுளும் மனஸ்தாபப்பட்டிருக்க மாட்டார். தலைவிதிப்படிதான் எல்லாம் நடக்கும் என்று கடவுள் நினைத்திருப்பாரானால், அவர் அவனுக்கு கட்டளை கொடுத்திருக்கவும் மாட்டார், பிறகு அவன் கீழ்படியவில்லையே என்று மனம் உடைந்தும் போயிருக்கவும் மாட்டார். ஒவ்வொரு முறையும் கடவுள் நமக்கு வாய்ப்புகளை வழங்குகிறார். நாம் அவருக்குப் பிரியமானதைச் செய்ய வேண்டும் என்று விரும்புகிறார். அவருக்குக் கீழ்ப்படியும்போது அவர் மகிழ்ச்சியடைகிறார். மனந்திரும்புதலும் கீழ்ப்படிதலும் நம்முடைய இருதயத்தில் இருக்கிறது. “எருசலேமே, எருசலேமே, … கோழி தன் குஞ்சுகளைத் தன் சிறகுகளின்கீழே கூட்டிச் சேர்த்துக்கொள்ளும்வண்ணமாக நான் எத்தனைதரமோ உன் பிள்ளைகளைக் கூட்டிச் சேர்த்துக்கொள்ள மனதாயிருந்தேன்; உங்களுக்கோ மனதில்லாமற்போயிற்று” (மத்தேயு 23,37) என்ற ஆண்டவரின் மனஸ்தாபத்துக்கு நாமும் ஆளாகாதிருப்போமாக.\n\nமனஸ்தாபம் என்பது ஆவியாயிருக்கிற உருவமற்ற கடவுளுக்குச் சாத்தியமா? தம் எண்ணத்தை மனித மொழியில், நாம் புரிந்துகொள்ளும் வண்ணம், நம்மைப் போலவே உணர்ச்சிகளை வெளிப்படுத்திக் கூறுகிறார். நம்முடைய இருதயம் ஒரு துக்கமான காரியத்துக்காக எவ்வாறு பாடுபடுமோ அதைப் போலவே அவரும் வருத்தமடைவதன் மூலம் தம்மை நம்மோடு நெருக்கமானவராகக் காண்பிக்கிறார். கர்த்தருடைய மனஸ்தாபம் சாமுவேலையும் தொற்றிக்கொண்டது. அவன் இரவெல்லாம் ஜெபம் பண்ணினான். சாமுவேலுக்கு தேவனுடைய இருதயம் இருந்தது. சவுலை நிராகரித்தது எப்படி கர்த்தரை மனஸ்தாபப்படுத்தியதோ, அவ்வாறே கர்த்தருடைய தீர்க்கதரிசியையும் துக்கப்படுத்தியது. சபையில் ஒரு விசுவாசி விழுந்துபோனால் அது நம்மைத் துக்கப்படுத்தும் ஒன்றாக இருக்கட்டும், அது சந்தோஷத்தோடுகூடிய பேசுபொருளாக இருக்க வேண்டாம். கர்த்தரைத் துக்கப்படுத்தும் காரியங்கள் நம்மையும் துக்கப்படுத்தினால், கர்த்தரைப் பிரியப்படுத்தும் காரியங்கள் நம்மையும் பிரியப்படுத்தினால் நாம் அவருடைய இதயத்திற்கு நெருக்கமாக இருக்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}