{
  "uniqueid": "20231006072048_7fffffff",
  "date": "2023-10-06",
  "title": "சுயபெருமைக்கு இடமளித்தல்",
  "key_verse": "9_15:12-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:12-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மறுநாள் அதிகாலமே சாமுவேல் சவுலைச் சந்திக்கப்போனான்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பல ஆண்டுகளுக்குப் பின்னர், அதிகாலையில் எழுந்து சாமுவேல் சவுலைச் சந்திக்கும்படி சென்றான். இப்பொழுது தன்னால் ராஜாவாக அபிஷேகம் செய்யப்பட்டவனை சந்தோஷத்தோடு அல்ல, துக்கத்தோடு சந்திக்கச் செல்கிறான். நமக்கு அன்பான ஒருவரோ அல்லது நம்மால் இரட்சிப்புக்குள்ளாக வழிநடத்தப்பட்ட ஒருவரோ அல்லது நம்மிடத்தில் திருமுழுக்குப் பெற்ற ஒருவரோ அல்லது நம்மால் சீஷத்துவப் பயிற்சியில் வளர்க்கப்பட்ட ஒருவரோ கர்த்தரை விட்டு வழிவிலகிச் சென்றதைக் கேள்விப்படும்போதோ அல்லது அத்தகைய சூழ்நிலையில் அவரைச் சந்திக்கும்போதோ நம்முடைய உள்ளம் எவ்வளவு பாடுபடும். நிச்சயமாகவே அந்த நாள் சாமுவேலுக்கு தூங்காத இரவாக இருந்ததுபோலவே நமக்கும் இருக்கும் என்பதில் சந்தேகமில்லை. அதுவும் தன்னால் வளர்க்கப்பட்ட ஒருவன்மீது, ஒழுங்கு நடவடிக்கை எடுக்கச் செல்லும்போது சாமுவேலின் உள்ளம் வெகுபாடுபட்டிருக்கும் என்றால் அது மிகையானதன்று.\n\nஆனால் சவுல் என்ன செய்துகொண்டிருந்தான்? அமலேக்கியரின் மீது பெற்ற வெற்றிக்காக தனக்குப் பெயர் உண்டாகும்படி ஒரு நினைவுச் சின்னத்தை அமைத்துக்கொண்டிருந்தான். சவுல் தனது பாவத்திற்காக வருத்தப்படவில்லை; மாறாக, அவன் தன்னைக் குறித்து மிகவும் மகிழ்ச்சியடைந்துகொண்டிருந்தான். தன்னுடைய கீழ்ப்படியாமையைக் குறித்த எவ்வித வெட்கமோ குற்ற உணர்ச்சியோ இல்லாமல் ஊர் ஊராகச் சென்று கொண்டாடிக்கொண்டிருந்தான் (வசனம் 12). சவுலும், அவனுக்குப் பின் வரப்போகிற ராஜாவும் பாவம் செய்தார்கள். ஆயினும் இருவருக்கும் இடையே பெரிய வித்தியாசம் இருந்தது. பாவத்தினிமித்தம் அடையவேண்டிய குற்ற உணர்ச்சியையும் அவமானத்தையும் தாவீது உணர்ந்தான். சவுலோ அதை உணரவில்லை. அவனுடைய மனசாட்சி மழுங்கிவிட்டது. அவனுடைய இருதயம் கர்த்தருக்குப் பதிலளிக்க இயலாதபடி மரித்துவிட்டது. இந்தச் சந்தர்ப்பத்திலும் அவன் சொந்த மனவிருப்பத்தின்படியே சென்றுகொண்டிருந்தான்.\n\nசவுல் உண்டாக்கிய நினைவுச் சின்னமானது, அவன் தொடக்க நாட்களில் இருந்த தாழ்மையின் மனிதனாக இப்பொழுது இல்லை என்பதைக் காட்டுகிறது (1 சாமுவேல் 9,21). ராஜாவாக அபிஷேகம் செய்யப்பட்டபோது சாமான்கள் வைக்கப்பட்ட அறையில் வெட்கத்தோடு ஒளிந்துகொண்டவனா இவன் என்று நினைக்கத் தோன்றுகிறது (1 சாமுவேல் 10,22). ஆண்டுகள் உருண்டோட, பதவியும் வசதியும் பெருகப் பெருக, பலமும் வெற்றியும் அதிகரிக்க அதிகரிக்க கிறிஸ்துவிலும் அவருடைய சிந்தையிலும் வளர வேண்டும். சவுல் முன்னோக்கிச் செல்வதற்குப் பதில் பின்னோக்கிச் சென்றான். கடவுள் மட்டுமே போற்றப்பட வேண்டிய இடத்திற்கு தன்னை நகர்த்தினான். இறுதியாக சாமுவேல் கில்காலில் சவுலைச் சந்தித்தான். அப்பொழுது சவுல் சாமுவேலிடம், “நீர் கர்த்தரால் ஆசீர்வதிக்கப்பட்டவர்; கர்த்தருடைய வார்த்தையை நிறைவேற்றினேன்” என்றான். இந்த வார்த்தைகளில்தாம் எத்தனை பசப்பு மொழிகள், எத்தனை பொய்கள் அடங்கியிருக்கின்றன. உதட்டளவில் உதிர்க்கப்பட்ட வெற்று வார்த்தைகள் அவை. உண்மையாய்க் கீழ்ப்படிகிறவன் தன்னுடைய கீழ்ப்படிதலை பிரசித்தப்படுத்தமாட்டான். சவுல் தன்னைத்தானே ஏமாற்றிக்கொண்டான் எனவும் கூறலாம். சவுல் தன்னுடைய அரைகுறையான கீழ்ப்படிதலையும் மதிப்புக்குரியதாகக் கருதினான். பெருமை எப்பொழுதும் நம்மை சுய ஏமாற்றத்திற்கு அழைத்துச் சென்றுவிடும். ஆகவே சவுலின் உள்ளம் நமக்கு வேண்டாம்; மாறாக சாமுவேலின் உள்ளத்தைப் பெற்றுகொள்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}