{
  "uniqueid": "20231007072048_7fffffff",
  "date": "2023-10-07",
  "title": "பாவஅறிக்கை செய்வோம்",
  "key_verse": "9_15:14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்குச் சாமுவேல்: அப்படியானால் என் காதுகளில் விழுகிற ஆடுகளின் சத்தமும், எனக்குக் கேட்கிற மாடுகளின் சத்தமும் என்ன என்றான்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நான், “கர்த்தருடைய வார்த்தையை நிறைவேற்றினேன்” எனக் கூறி, சவுல் தன்னுடைய கீழ்ப்படியாமையை மறைக்க முயன்றான். ஆனால் ஆடு மாடுகளின் சத்தம் சாமுவேலுக்கு அதைக் காட்டிக்கொடுத்தது. இதுபோலவே நம்முடைய கீழ்ப்படியாமையும் ஒரு நாளில் வெளியே தெரிய வரும், அல்லது பாவத்தின் சுவடுகள் அதை வெளிப்படுத்தும், நாம் அதை முற்றிலுமாக அழித்துவிட முடியாது. நாம் அதைக் கர்த்தரிடம் அறிக்கையிட்டு சரிசெய்யப்படும்வரை ஏதாவது ஒரு வடிவில் அது தன் வேலையைக் காட்டிக்கொண்டே இருக்கும். ஆகவேதான் பவுல் இவ்வாறாகச் சொன்னார்: “சிலருடைய பாவங்கள் வெளியரங்கமாயிருந்து, நியாயத்தீர்ப்புக்கு முந்திக்கொள்ளும்; சிலருடைய பாவங்கள் அவர்களைப் பின்தொடரும்” (1 தீமோத்தேயு 5,24). “பாவங்களை மறைக்கிறவன் வாழ்வடைய மாட்டான்; அவைகளை அறிக்கை செய்து விட்டு விடுகிறவனோ இரக்கம் பெறுவான்” என்று பழைய ஏற்பாட்டுப் பக்தன் சாலொமோன் தன் அனுபவத்திலிருந்து எழுதிவைத்திருக்கிறான்.\n\nநாம் பாவம் செய்த பிறகும், எதுவுமே நடவாதமாதிரி பெருமையோடும் கீழ்ப்படியாமையோடும் நடந்துகொள்வோமானால், அது பாவத்திற்கு நம்மைக் குருடாக்கிவிடும் அல்லது நம்மைச் செவிடாக்கிவிடும். சாமுவேலுக்கு முற்றிலும் தெளிவாகத் தெரிந்த ஒரு காரியம், சவுலுக்குப் புலப்படவில்லை என்பது ஆச்சரியம் அல்லவா? வளைவான சாலைகளில் வாகன ஓட்டிகளின் கண்களுக்கு புலப்படாத மறைவான பகுதிகள் இருப்பதுபோல, நம்முடைய வாழ்க்கையிலும் நம்முடைய பார்வைக்குப் புலப்படாத, அல்லது உணர்த்துவிக்கப்படாத பல மறைவான பாவங்களின் கருப்புப் புள்ளிகள் உள்ளன. கர்த்தருடைய வார்த்தையின் விளக்கொளி அதன்மீது பாய்ச்சப்படும்போது மட்டுமே அது தெரியவரும். சில நேரங்களில் நாம் அதைக் குறித்து அறியாமையில் இருக்கும்போது, கர்த்தருடைய மனிதர்களைக் கொண்டு அதை உணர்த்துவார். இதனினின்று விடுபடுவதற்கு ஒரே வழி, “தேவனே, என்னை ஆராய்ந்து, என் இருதயத்தை அறிந்துகொள்ளும்; என்னைச் சோதித்து, என் சிந்தனைகளை அறிந்துகொள்ளும். வேதனை உண்டாக்கும் வழி என்னிடத்தில் உண்டோ என்று பார்த்து, நித்திய வழியிலே என்னை நடத்தும்” என்று சங்கீதக்காரனைப் போல மனபூர்வமாக ஜெபிப்பதுதான் (சங்கீதம் 139 ,23 முதல் 24).\n\nபாவத்தை உணராத தன்மை, நம்மை வஞ்சிக்கப்படுகிற நிலைக்கும், இருதயக் கடினத்திற்கும் கொண்டுபோய்விடும். இந்தநிலை மிகவும் மோசமானது. இது நம்மை பெயரளவு விசுவாசிகள் என்ற நிலைக்குத் தள்ளிவிடும். நாம் ஒரு ஆளாக ஒரு சபையில் அங்கம் வகிப்போம், எல்லாக் கூடுகைகளிலும் பங்கெடுப்போம், ஆயினும் மனபூர்வமாகவும், இருதயபூர்வமாகவும் ஒன்றும் செய்ய முடியாது. இது நம்மை முரண்பாடுகள் கொண்டவராக மாற்றிவிடும். இது நம்மை மகிழ்ச்சியற்றதாகவும், சமாதானமற்றவர்களாகவும் ஆக்கிவிடும். சவுலின் வாழ்க்கை இதற்கோர் எடுத்துக்காட்டாகும். அவன் வாழ்க்கை முழுவதிலும் முரண்பாடுகள், சந்தேகம் ஆகியவற்றின் மொத்த உருவமாகக் காட்சியளித்தான். பாவத்தை அழிக்காவிட்டால் அது நம்மை அழித்துவிடும். சவுலின் இறுதி மூச்சு ஓர் அமலேக்கியன் கையினால் பிரிந்தது என்பது நாம் எச்சரிக்கையுடன் அறிந்திருக்க வேண்டிய ஒரு செய்தி (2 சாமுவேல் 1,1- முதல் 10). ஆகவே பாவங்களை அறிக்கையிட்டு, கர்த்தரிடத்திலிருந்து வாழ்வைப் பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}