{
  "uniqueid": "20231008072048_7fffffff",
  "date": "2023-10-08",
  "title": "சாக்குப்போக்குகள்",
  "key_verse": "9_15:15-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:15-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஜனங்கள் ஆடுமாடுகளில் நலமானவைகளை உம்முடைய தேவனாகிய கர்த்தருக்குப் பலியிடும் படிக்குத் தப்பவைத்தார்கள்; மற்றவைகளை முற்றிலும் அழித்துப்போட்டோம் என்றான்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுல் தன்னுடைய கீழ்ப்படியாமைக்கு பல்வேறுவிதமான சாக்குப்போக்குகளை அடுக்கினான். முதலாவதாக, “ஜனங்கள் ஆடுமாடுகளில் நலமானவைகளை … தப்பவைத்தார்கள்” என்று சொல்லி அவர்கள் மீது குற்றத்தைத் திருப்பினான். இரண்டாவதாக, “மற்றவைகளை முற்றிலும் அழித்துப்போட்டோம்” என்று சொல்லி கீழ்ப்படிதலில் தன்னை இணைத்துக் கொண்டான். மூன்றாவதாக, ஆடுமாடுகளில், “நலமானவைகள்” மட்டுமே தப்பவைக்கப்பட்டன என்று சொல்லி, கீழ்ப்படியாமையை நியாயப்படுத்தினான். நான்காவதாக, “உம்முடைய தேவனாகிய கர்த்தருக்குப் பலியிடும்படிக்கு” என்று சொல்லி, தன்னுடைய தவறுக்கு ஆவிக்குரிய சாயம் பூசினான். நம்முடைய ஒவ்வொரு பாவத்துக்குப் பின்னாலும் இத்தகைய ஏதாவது ஒரு காரணம் ஒளிந்துகொண்டிருக்கிறது அல்லவா? கர்த்தராகிய இயேசு சொன்னதை இது நமக்கு நினைவூட்டவில்லையா? “நாங்கள் உங்கள் பெயரில் தீர்க்கதரிசனம் சொல்லி, உங்கள் பெயரில் பிசாசுகளைத் துரத்தினோம், உங்கள் பெயரில் பல வல்லமைகளைச் செய்தோம்” (மத்தேயு 7,22). நீங்கள் யாரென்று எனக்குத் தெரியாது என்பதே ஆண்டவர் கொடுத்த பதில் என்பதை மறந்துபோகாதிருப்போம்.\n\nதன்னுடைய பெருமை, கடின இருதயத்தின் காரணமாக தன் சாக்குப்போக்குகள் யாவும் நியாயமாகத் தெரிந்தன. ஆனால் கர்த்தரையும் சாமுவேலையும் பொறுத்தவரை இவை நியாயமான காரணங்கள் அல்ல என்பதே யதார்த்தம். நமக்கு நியாயமாகத் தெரிகின்ற காரணங்களுக்காக அல்ல, கர்த்தருக்கு எது பிரியமோ அதற்கே நாம் பிரியப்பட வேண்டும். பல நேரங்களில் நாம் செய்ய வேண்டிய அனைத்தையும் செய்துவிட்டு, அதைக் கர்த்தரும், அவருடைய விசுவாச மக்களும் ஏற்றுக்கொள்ள வேண்டும் என்று பிடிவாதம் பிடிக்கிறோம். சவுல் தன்னுடைய வார்த்தை விளையாட்டுகளால் தன் கருமையான பாவத்தை வெள்ளையாக்க முயன்றான். ஆனால் அவனுடைய பேச்சு உண்மையிலேயே அவன் யார் என்பதை காட்டிக்கொடுத்துவிட்டது. “உம்முடைய தேவனாகிய கர்த்தருக்குப் பலியிடும்படிக்கு” என்று கூறினானே தவிர, என்னுடைய தேவனாகிய கர்த்தர் என்று சொல்லவில்லை. சவுல் கர்த்தரைவிட்டுத் தூரமாயிருந்தான். நம்முடைய பேச்சு நாம் யார் என்பதைக் காட்டிக்கொடுத்துவிடும். நீண்ட நாட்களாக யாரையும் ஏமாற்றிவிட முடியாது.\n\n“அந்தப் பேச்சை விடும், கர்த்தர் இந்த இராத்திரியிலே எனக்குச் சொன்னதை உமக்கு அறிவிக்கிறேன் என்று சவுலோடே சொன்னான்” (வசனம் 16). தொடர்ந்து சாக்குப்போக்குகளை சொல்வதை நிறுத்து என்று சாமுவேல் சொன்னான். பாவத்தின் விளைவு நம்முடைய வாயை அடைக்கச் செய்யும். இதற்குப் பிறகு அவன் பேசுவதெல்லாம் தவறானதாகவே போகும். ஆயினும் இந்தக் காரியத்தில்கூட சவுல் வாயை மூட மறுத்து, சாமுவேலைப் பார்த்து, நீர் “சொல்லும்” (வசனம் 16) என்று கூறினான். கர்த்தருடைய தீர்க்கதரிசி பேசுவதற்கு சவுலின் அனுமதி தேவையில்லை. ஆனால் சவுல் தன் பெருமையால், அதிகாரத்தையும் ஆளுகையையும் கர்த்தருடைய தீர்க்கதரிசியின் மேலும் தக்கவைத்துக்கொள்ள முயன்றான். அவன் புகழின் உச்சியில் எப்போதும் இருக்க முயன்றான், ஆனால் அவனுடைய செல்வாக்கு ஒரேடியாகச் சரிந்து விழுந்தது. இந்த முயற்சி அவனுடைய சாவு வரைக்கும் தொடர்ந்தது. ஆகவே நாம் கர்த்தரோடு போட்டி போட வேண்டாம். அது நமக்கே ஆபத்தாய் முடிந்துவிடும். தாழ்மையோடு மனந்திரும்புவோம், அவர் நம்மை உயர்த்துவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}