{
  "uniqueid": "20231009072048_7fffffff",
  "date": "2023-10-09",
  "title": "நல்ல பார்வை",
  "key_verse": "9_15:17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது சாமுவேல்: நீர் உம்முடைய பார்வைக்குச் சிறியவராயிருந்தபோது அல்லவோ இஸ்ரவேல் கோத்திரங்களுக்குத் தலைவரானீர்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாழ்மை மிக முக்கியமான குணங்களில் ஒன்று. ஆரம்பத்தில் கொண்டிருக்கிற தாழ்மையை இறுதிவரை காத்துக்கொள்வதில் பலருக்குச் சிரமம் இருக்கிறது. ஒருவனிடத்தில் தாழ்மை குறையும்போது அது பெருமையாக மாறுகிறது. அவனை அது வீழ்ச்சிக்கு நேராகக் கொண்டு செல்கிறது. சவுலும் தன்னுடைய ராஜாவாக அபிஷேகம் செய்யப்பட்ட நாட்களில் மிகுந்த தாழ்மையோடுதான் இருந்தான். ஆனால் நாளடைவில் அவன் பெருமை கொண்டவனாக மாறிவிட்டான். எப்பொழுது அவன் தன்னைப் பார்வைக்கு எளியவனாகவும், தாழ்மையானவனாகவும் கருதினானோ அப்பொழுது கர்த்தர் அவனுக்குக் கனமும் அந்தஸ்துமான பெரிய பதவியைக் கொடுத்தார். எல்லாக் கோத்திரத்திரங்களுக்கும் சவுலைத் தலைவனாக ஏற்படுத்தினார். “கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள், அப்பொழுது அவர் உங்களை உயர்த்துவார்” (யாக்கோபு 4,10) என்பதற்கேற்ப சவுல் உயர்த்தப்பட்டான். ஆகவே எப்பொழுதும் நம்மை நம்முடைய பார்வையில் பெரியவர்களாக உயர்த்திக்கொள்ள வேண்டாம்.\n\nநாம் எப்பொழுது நம்மை நம்முடைய பார்வையில் பெரியவர்களாகக் கருதுகிறோமோ அப்பொழுது கர்த்தருடைய பார்வையில் சிறியவர்களாகிவிடுகிறோம். “நீ உன் பார்வையில் சிறியவனாயிருக்கிறாய்” என்று சவுலைக் குறித்து இனி ஒருவரும் சொல்லமுடியாது. நம்மைக் குறித்து நாம் பார்க்கிற பார்வை மிக முக்கியமானது. ஏனெனில் இந்தப் பார்வையே கர்த்தர் யாராயிருக்கிறார் என்ற வெளிச்சத்தை நமக்கு அளிக்கிறது. நம்முடைய பார்வையில் நாம் பெரியவர்களாயிருந்தால், கர்த்தர் சிறியவராக மாறிவிடுவார். கர்த்தர் சிறியவராகிட்டால், அவருடைய கட்டளைகளும் சிறியவைகளாகவே தெரியும். பின்பு அது கீழ்ப்படியாமையில் கொண்டுபோய் நிறுத்தும். இதுவே சவுலுக்கு நேர்ந்தது. அவன் தன்னைப் பெரியவனாகக் கண்டான், ஆகவே கர்த்தருடைய கட்டளையை அற்பமாக எண்ணினான். கர்த்தருடைய கட்டளைக்கு முழுவதும் கீழ்ப்படிவதற்குப் பதிலாக அதில் சில மாற்றங்களைக் கொண்டுவந்தான். ஆடுமாடுகளில் பிரதானமானவைகளை அழிக்காமல் விட்டு வைப்பதற்கும், ஆகாகை உயிரோடு கொண்டு வந்ததற்கும் சவுல் கர்த்தரைக் குறித்துக் கொண்டிருந்த பார்வையில் ஏற்பட்ட மாறுபாடே காரணம். அதாவது அவன் கர்த்தருடைய கட்டளையை மாற்றுவதற்கோ, அல்லது அதில் மாற்றங்களைக் கொண்டுவருவதற்கோ தன்னைத் தகுதியானவனாகக் கருதினான்.\n\n“நான் சாந்தமும் மனத்தாழ்மையுமாய் இருக்கிறேன்; என் நுகத்தை உங்கள்மேல் ஏற்றுக் கொண்டு, என்னிடத்தில் கற்றுக்கொள்ளுங்கள்” (மத்தேயு 11,29) என்று ஆண்டவர் கூறினார். நம்முடைய ஆண்டவரின் முன்மாதிரியை நாம் பின்பற்றுவோம். அவர் பொற்கிரீடத்தைக் கழற்றி வைத்துவிட்டு, முட்கிரீடத்தைச் சூடினார். தேவத் திரித்துவத்தின் இரண்டாம் நபராகிய அவர், மனிதனாக அவதரித்தபோது, நம்மைச் சகோதரர் என்று சொல்ல வெட்கப்பட்டாரில்லை. அடிமை வேலையாட்கள் செய்கிற பாதங்களைக் கழுவுகிற வேலையையும்கூட அவரால் சீடர்களின் பாதங்களைக் கழுவுவதன் மூலமாக நிறைவேற்ற முடிந்தது. தேவன் அவரை யாவருடைய முழங்கால்கள் முடங்கும்படியான உன்னத ஸ்தானத்தை அவருக்கு வழங்கினார். கிறிஸ்துவைக் குறித்த நம்முடைய இந்தப் பார்வையே நம்மைச் சிறியவர்களாக்கவும், கர்த்தரைப் பெரியவராகவும் காண்பிக்க வைக்கிறது. நம்முடைய பார்வை தெளிவடையட்டும், அதற்காக வேண்டுதல் செய்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}