{
  "uniqueid": "20231010072048_7fffffff",
  "date": "2023-10-10",
  "title": "இரண்டில் ஒன்று",
  "key_verse": "9_15:18-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:18-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் என்னை அனுப்பின வழியாய்ப் போய், அமலேக்கின் ராஜாவாகிய ஆகாகைக் கொண்டுவந்து, அமலேக்கியரைச் சங்காரம் பண்ணினேன்” (வசனம் 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கிறிஸ்தவ வாழ்க்கையில் கர்த்தருடைய இருதயத்தைப் புரிந்துகொண்டு அதன்படி வாழ்வது என்பது ஒரு சிறப்பான வாழ்க்கை. பெரும்பாலான தருணங்களில் அவருடைய இருதயத்தைப் புரிந்துகொள்வதற்குப் பதில் சடங்குகள் மற்றும் பாரம்பரியங்களில் தீவிரம் காட்டுகிறோம். அமலேக்கியரை அழிக்கும்படி, “கர்த்தர் உம்மை அந்த வழியாய் அனுப்பினார்” (வசனம் 18) என்று சாமுவேல் சவுலைப் பார்த்துக் கூறினான். சவுலும், “நான் கர்த்தருடைய சொல்லைக் கேட்டு, கர்த்தர் என்னை அனுப்பின வழியாய்ப் போனேன்” (வசனம் 20) என்று கூறுகிறான். இவன் கர்த்தருடைய வழியில் சென்றால், அமலேக்கியரின் தீட்டான பொருட்களும், அதன் அரசன் ஆகாகும் எப்படி சவுலோடு இருக்க முடியும்? இந்த உலகத்திலும் இந்த உலகத்தில் உள்ளவைகளிலும் அன்புகூராதீர்கள் என்று கர்த்தர் கூறியிருக்க, சவுல் “கொள்ளையின்மேல் பறந்து” (வசனம் 19) நல்லவைகளையெல்லாம் தனதாக்கிக் கொண்டதைப் போல, முழுக்க முழுக்க உலகக் காரியங்களைச் செய்துவிட்டு, உலகப் பற்றோடு நடந்து, அதன் சுவடுகள் நம்மீது படியும்படி வாழ்ந்துவிட்டு, நாங்கள் கர்த்தருடைய வழியில் சென்றுகொண்டிருக்கிறோம் என்று கூறிக்கொள்கிறோம்.\n\nஅவருடைய வழியில் செல்ல வேண்டுமானால் அவர் நடந்தபடியே நாமும் நடக்க வேண்டும். இந்த உலக ஆசீர்வாதங்களின்மீது சற்றும் பாசம் வைக்காதவரும், உலகத்தின் சாயல் சிறிதளவேனும் தன்மீது தெரிய இடம் கொடுக்காதவருமாகிய ஒருவரையே நாம் எஜமானராகக் கொண்டிருக்கிறோம் என்பதை நாம் மறந்துபோக வேண்டாம். பரலோகத்தில் நாம் அவரைச் சந்திக்கும்போதுதான் நாம் எத்தனை சுயநலமுள்ளவர்களாகவும், அவர் காட்டிய வழியை விட்டு எவ்வளவு தூரம் விலகிச் சென்றிருக்கிறோம் என்பதை நினைத்து குற்றவுணர்வுள்ளவர்களாக நிற்போம். சவுலின் கிரீடம் அவனைக் கடந்து தாவீதுக்கு சென்றதுபோல, பரலோகத்திலும் பரிசுக் கோப்பைகள் நம்மை விட்டுக் கடந்து வேறொருவருக்குச் செல்லும்போதுதான், நாம் எத்தனை குறைவாய் கர்த்தருடைய வழியைப் பின்பற்றியிருக்கிறோம் என்பது தெரியவரும். ஆகவே மேலோட்டமாக, மனிதருடைய பார்வைக்கு அல்லாமல், கர்த்தருடைய சிந்தை இன்னதென்று அறிந்தவர்களாக அவருடைய இருதயத்துக்கு ஏற்றவர்களாக வாழுவோம். நம்முடைய மனதின் விருப்பத்தின்படியெல்லாம் செய்துவிட்டு, கர்த்தருடைய வழியில்தான் செல்கிறோம் என்னும் அறிவிப்பை வெளியிடாதிருப்போமாக.\n\n“நான் அமலேக்கியரைச் சங்காரம்பண்ணினேன், ஆகிலும் ஆகாகை உயிரோடு வைத்தேன்” (வசனம் 20) என்ற சவுலின் கூற்று, புதிய ஏற்பாட்டில், பேதுரு, “ஆண்டவரே, அப்படியல்ல” (அப்போஸ்தலர் 11,8) என்று கூறுவதுபோல இருக்கிறது. கர்த்தர் நம் ஆண்டவராக (எஜமானராக) இருப்பாரானால், அப்படியல்ல என்ற வார்த்தை வரக்கூடாது. அப்படியல்ல என்று மறுப்போமானால், ஆண்டவரே என அவரை அழைக்கவும் முடியாது. இரண்டும் முரண்பாடுள்ள எதிர் எதிர் வார்த்தைகள். ஆகவேதான் சாமுவேல் சவுலைப் பார்த்து நீர் இரண்டகம் பண்ணினீர் என்கிறான் (வசனம் 23). கர்த்தருடைய வழியில் செல்கிற நாம், ஆண்டவரே சொல்லும் அடியேன் செய்கிறேன் என்றே கூறப்பழகுவோம். அவருடைய இருதயத்துக்கு உகந்த ஆத்துமாக்களை அவர் இன்றும் தேடிக்கொண்டிருக்கிறார். இத்தகைய ஒருவராக நாம் ஏன் இருக்கக்கூடாது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}