{
  "uniqueid": "20231011072048_7fffffff",
  "date": "2023-10-11",
  "title": "மெய்யான பலி",
  "key_verse": "9_15:21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஜனங்களோ உம்முடைய தேவனாகிய கர்த்தருக்குக் கில்காலிலே பலியிடுகிறதற்காக, கொள்ளையிலே சாபத்தீடாகும் ஆடுமாடுகளிலே பிரதானமானவைகளைப் பிடித்துக்கொண்டு வந்தார்கள் என்றான்” (வசனம் 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“சாக்குப்போக்குகள் திறமையற்றவர்களின் கருவிகள்; இவற்றில் நிபுணத்துவம் பெற்றவர்கள் நீண்டதூரம் பயணிப்பது அரிது” என ஒரு பழமொழி கூறுகிறது. மனிதர்களாகிய நாம் பல நேரங்களில் சாக்குப்போக்கு சொல்வதில் நல்ல திறமையுள்ளவர்களாக இருக்கிறோம். சவுலும் இதற்கு விதிவிலக்கானவன் அல்லன். தன்னுடைய குற்றத்தை மறைக்க, ஏவாளை நோக்கிக் கையை நீட்டிய ஆதாமின் சுபாவம் இப்பொழுது அரசன் சவுலுக்குள் இருந்தும் எட்டிப்பார்த்தது. நான் அமலேக்கியரை முற்றிலுமாக அழித்துவிட்டேன் (ஆகாகை அருகில் உயிரோடு வைத்துக்கொண்டு), ஆனால் ஆடுமாடுகள் அழிக்கப்படாததற்கு நானன்று, மக்களே காரணமானவர்கள் என்றான். சவுலின் கூற்றில் பாதி உண்மை இருக்கிறது, அதே வேளையில் முழு பொய்யும் இருக்கிறது. மக்கள் கொள்ளையடித்தது உண்மைதான். அதைத் தடுக்காதது சவுலின் குற்றமன்றோ? ஆனால் இதற்கு முன்மாதிரி யார்? அரசன் சவுல்தானே! அவன் அமலேக்கியரின் தலைவனை உயிரோடு வைத்திருக்கிறானே! இதைக் கண்ட மக்களுக்கு என்ன தோன்றும்? அரசனே செய்வானாகில் நாம் ஏன் செய்யக்கூடாது என்றே நினைப்பார்கள். மேலும் மக்கள் கொள்ளையடிக்கும்போது கட்டளையைப் பெற்ற தலைவன் என்ற முறையில் தடுக்கவில்லை.\n\nஓர் அரசனைக் காட்டிலும் ஒரு திருச்சபையின் தலைவனை ஆண்டவர் மிக முக்கியமானவராகக் கருதுகிறார். ஆகவேதான் ஒரு சபையின் மூப்பர் (கண்காணி, மேய்ப்பர், போதகர் என்பவர்களின் பொதுப்பெயர்) எவ்விதமாக இருக்க வேண்டும் என தீமோத்தேயு முதலாம் நிருபத்திலும், தீத்துவின் நிருபத்திலும் பவுல் தகுதிகளைப் பட்டியலிடுகிறார். அதில் ஒன்று இழிவான ஆதாயத்தை இச்சித்தல். ஒரு தலைவர் தன்னுடைய குணாதிசயத்துக்கு மேலாகத் தன் திருச்சபை மக்களை வளர்க்க முடியாது. இன்றைய நாட்களில் போதகர்களின் பொருளாசையே மக்களையும் திசை திருப்பிவிட்டது. ஆடம்பர வாழ்வும், செழிப்பு உபதேசமும் கிறிஸ்தவத்தில் பெருகியதற்கு தலைவர்களின் முக்கியமான பங்களிப்பு இருக்கிறது. தாங்களும் இப்படியே இருப்பதால் இது தொடர்பாக மக்களிடம் கண்டித்துப் பேச இயலாதவர்களாக இருக்கிறார்கள். ஆகவேதான் உண்மை, தாழ்மை, எளிமை போன்ற காரியங்கள் கிறிஸ்தவத்துக்கு அந்நிய காரியங்களாகிவிட்டன.\n\nசவுல் தன் இராணுவத்தாரிடம், தான் இட்ட கட்டளையைக் குறித்து மிகவும் கண்டிப்புடன் இருந்தான் (அதிகாரம் 14). தன் சொந்த மகனைக் கொல்லவும் ஆயத்தமாக இருந்தான். தன் சொந்த விருப்பத்தை மக்கள் நிறைவேற்ற வேண்டுமென்பதில் சுட்டெரிக்கும் நெருப்பைப் போன்று வைராக்கியமாக இருந்தவன், கர்த்தருடைய கட்டளையை நிறைவேற்றுவதைக் குறித்தோ வாய்திறக்காத ஊமையனைப் போல அமைதியாக இருக்கிறான். தன் சொந்த விருப்பங்களுக்கு சாவுமணி அடித்து, கர்த்தருடைய சித்தத்துக்கு ஆம் என்று கூறுவதே கிறிஸ்தவ சீஷத்துவத்தின் தொடக்கம். கிறிஸ்தவர்களாக இக்காரியத்தில் நாம் எவ்வளவு பின்தங்கியிருக்கிறோம் என்பதைச் சிந்தித்துப் பார்ப்போம். அமலேக்கியரின் ஆடுமாடுகள் சாபத்தீடானவை என்று அறிந்தும், கர்த்தருக்குப் பலியிடுவதற்காகக் கொண்டுவந்தோம் என்று கூறுவது அறியாமை. தனக்குக் காணிக்கை வேண்டும் என்பதற்காக மக்களின் வாழ்க்கையை ஆண்டவர் பணயம் வைக்கமாட்டார். நம்மையே ஜீவபலியாக ஒப்புவிக்கும்படி அவர் கேட்கிறார். இதுவே மெய்யான பலி, இதுவே புத்தியுள்ள ஆராதனை (ரோமர் 12:1)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}