{
  "uniqueid": "20220306072048_7fffffff",
  "date": "2022-03-06",
  "title": "இழப்பைச் சரிசெய்தல் என்னும் நற்குணம்",
  "key_verse": "2_22:1-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 22:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒருவன் பிறனிடத்தில் எதையாகிலும் இரவலாக வாங்கினதுண்டானால், அதற்கு உடையவன் கூட இராதபோது, அது சேதப்பட்டாலும், செத்துப்போனாலும் அவன் அதற்கு உத்தரவாதம் பண்ணவேண்டும்” (வச. 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேலருடைய வாழ்க்கை முறை கிராமத்துடனும், விவசாயத்துடனும், கால்நடைகளுடனும் பின்னிப்பிணைந்தது. கர்த்தர் இவை எல்லாவற்றையும் கணக்கில் கொண்டு, அவர்களுடைய வாழ்க்கையில் நேர்மையும் நீதியும் ஒப்புவித்தலும் காணப்படும்படியான சட்டங்களை வரையறுக்கிறார். இவர்களுடைய சொத்துகள், ஆடு மாடுகள், உணவு தானியங்கள் முதலானவற்றைப் பாதுகாப்பதைக் குறித்து தனிமனிதப் பொறுப்பையும், சமுதாயக் கடமையையும் இது வெளிப்படுத்துகிறது. திருடுதல், தீவைத்து அழித்தல், ஒளித்துவைத்தல், பிறரிடம் விற்றுவிடுதல் போன்றவற்றுக்கான தண்டனையும், குறிப்பாகத் திருப்பிச் செலுத்துதலும் அதிகமாக வலியுறுத்தப்பட்டுள்ளது.\n\nநம் அன்றாட வாழ்க்கையில் பல நபர்களுடன் தொடர்புகொள்கிறோம், அவர்களுடைய பொருட்களைப் பயன்படுத்துகிறோம். சில வேளைகளில் தெரிந்தோ, தெரியாமலோ நஷ்டத்தை உண்டாக்கும்போது அதைச் சரிசெய்யப்பட வேண்டும் அல்லது இழந்துபோனதற்கான ஈடுகட்ட வேண்டியது நம்முடைய கடமையாயிருக்கிறது. சகோதரர்களிடம் இருசக்கர வாகனத்தை வாங்கிச் சென்றால் பெட்ரோல் நிரம்பிக் கொடுத்தல் போன்ற சிறு சிறு காரியங்களிலும் இழப்பை ஈடுகட்டுதல் என்ற தத்துவத்தைக் கடைப்பிடிப்பது நலம். விசுவாசிகள் சேர்ந்து செய்யும் தொழில், கடன் வாங்குதல் மற்றும் கொடுத்தல் போன்ற காரியங்களில் நேர்மை அவசியமானது.\n\nஒரு செல்வந்தர் யாருமற்று ஓர் ஏழைப் பெண்ணுக்கு அடைக்கலம் கொடுத்தார். சிறிது நாட்களில் அப்பெண் அவருடைய விலையுயர்ந்த கைக்கடிகாரத்தை திருடிச் சென்றுவிட்டாள். பதினைந்து ஆண்டுகள் கழித்து, “நான் நற்செய்தியைக் கேட்டு மனமாற்றம் அடைந்திருக்கிறேன்” என்ற குறிப்புடன் அந்தக் கடிகாரத்தை அவள் திருப்பி அனுப்பினாள். பள்ளியில் படிக்கும் காலத்தில், ஒரு சபையில் சென்று ஒரு தோல் செருப்புத் திருடிவிட்டு, பத்தாண்டுகள் கழித்து அச்சபையின் போதகருக்கு மன்னிப்பு கடிதம் எழுதிய ஒரு சகோதரனை நான் அறிவேன்.\n\nதன் எஜமானுக்கு இழப்பை உண்டாக்கிய ஓநேசிமுவை திருப்பி அவரிடமே அனுப்பி அதைச் சரிசெய்த பவுல், அதற்கென ஒரு நிருபத்தையே எழுதினார் என்பது நமக்கு ஆச்சரியமளிக்கிறதல்லவா? கொஞ்சத்தில் உண்மையுள்ளவன் அநேகத்திலும் உண்மையுள்ளவனாக இருக்கிறான். அநீதியான உலகப் பொருளைப் பற்றிய நாம் உண்மையாக இராவிட்டால், யார் நம்மை நம்பி, நம்மிடத்தில் மெய்யான பொருளை ஒப்புவிப்பார்கள்? (லூக். 16:10,11) என்ற ஆண்டவரின் வார்த்தைக்குக் கீழ்ப்படிந்து நடப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}