{
  "uniqueid": "20231012072048_7fffffff",
  "date": "2023-10-12",
  "title": "பலியா, கீழ்ப்படிதலா?",
  "key_verse": "9_15:22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்குச் சாமுவேல்: கர்த்தருடைய சத்தத்திற்குக் கீழ்ப்படிகிறதைப்பார்க்கிலும், சர்வாங்க தகனங்களும் பலிகளும் கர்த்தருக்குப் பிரியமாயிருக்குமோ? பலியைப்பார்க்கிலும் கீழ்ப்படிதலும், ஆட்டுக்கடாக்களின் நிணத்தைப்பார்க்கிலும் செவிகொடுத்தலும் உத்தமம்” (வசனம் 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மனந்திரும்பாமலும், கீழ்ப்படிதலில்லாமலும் கிறிஸ்தவத்தின் அனைத்து சம்பிரதாயங்களைக் கடைப்பிடித்தாலும் அவற்றால் எவ்விதப் பிரயோஜனமும் கிடையாது என்பதை சாமுவேல் சவுலுக்குத் தெரியப்படுத்தினான். கீழ்ப்படியாதவனின் இருதயம் தேவனுக்கு முன்பாக வெறுமையான காலிப்பாத்திரம் போன்றதே. அதனால் ஓசைகளை எழுப்பமுடியுமே தவிர, அது கர்த்தருக்கு உகந்த பாடல்களாக மாறிவிட முடியாது. இரட்சிக்கப்பட்ட விசுவாசியாயினும் பாவத்திற்கு விதிவிலக்கு அல்ல. எதாவது ஒருவகையில் தவறு நேர்ந்துவிட வாய்ப்பு இருக்கிறது. அரசன் சவுலைப் போலவே தாவீதும் பாவம் செய்தான். ஆயினும் அவன் தேவனுடைய இருதயத்துக்கு உகந்தவனாக ஆனது எப்படி? இதோ அவன் இவ்வாறாகக் கூறுகிறான்: “பலியை நீர் விரும்புகிறதில்லை, விரும்பினால் செலுத்துவேன்; தகனபலியும் உமக்குப் பிரியமானதல்ல. தேவனுக்கேற்கும் பலிகள் நொறுங்குண்ட ஆவிதான்; தேவனே, நொறுங்குண்டதும் நருங்குண்டதுமான இருதயத்தை நீர் புறக்கணியீர்” (சங்கீதம் 51:16-17). கடின இருதயத்தோடு பலிகளைச் செலுத்திய பரிசேயர்கள் கேட்ட கேள்விக்கு இந்த உண்மையைத்தான் ஆண்டவர் பதிலாகக் கூறினார்: “பலியையல்ல, இரக்கத்தையே விரும்புகிறேன் என்பதின் கருத்து இன்னதென்று கற்றுக்கொள்ளுங்கள்” (மத்தேயு 9,13).\n\nஒருவன் கர்த்தருக்காக ஆயிரம் தியாகங்களைச் செய்யலாம், அவருடைய சேவைக்காக ஆயிரம் மணிநேரங்கள் உழைக்கலாம், அவருடைய ஊழியத்துக்காக ஆயிரக்கணக்காக மதிப்புள்ள ரூபாய்களை அள்ளிக் கொடுக்கலாம். ஆயினும் இத்தகைய தியாகச் செயல்கள் செய்வதற்கு கீழ்ப்படிதலோடுகூடிய சரணடைந்த இதயம் இல்லையென்றால், தேவனுக்கு முன்பாக அவை யாவும் அற்பமாகவே எண்ணப்படும். ஆகவே நம்முடைய ஆராதனையில் நாம் கர்த்தருக்குச் செலுத்துகிற யாவும் அதாவது அவரைப் பாடுவதோ, அவரைத் துதிப்பதோ, அவரை உயர்த்திப்பேசி கனப்படுத்துவதோ, அவருடைய பாடுமரணங்களை நினைவுகூர்ந்து கர்த்தருடைய பந்தியில் பங்குபெறுவதோ, காணிக்கைகளைக் கொடுப்பதோ எதுவாயினும் கீழ்ப்படிதலோடு செய்யப்பட வேண்டும். “நான் அற்புதங்களைச் செய்வதைக் காட்டிலும், கீழ்ப்படிதலுள்ளவனாக இருக்கவே விரும்புகிறேன்” என்று பதினாறாம் நூற்றாண்டில் சபையின் மறுமலர்ச்சிக்கு வித்திட்ட திருவாளர் மார்ட்டின் லூத்தர் கூறினார்.\n\nதன் மனதின் விருப்பத்தின்படியெல்லாம் வாழ்ந்து, இறுதியில் கர்த்தரிடம் சரணாகதி அடைந்த தாவீதின் மகன் சாலொமோனும் இதே கருத்தைப் பிரதிபலிக்கிறதைக் காண்கிறோம்: “பலியிடுவதைப் பார்க்கிலும் நீதியும் நியாயமும் செய்வதே கர்த்தருக்குப் பிரியம் (நீதிமொழிகள் 21,3). பொன்னா அல்லது பொன்னைப் பரிசுத்தமாக்குகிற கர்த்தரா என்று வரும்போது நாம் எப்போதும் கர்த்தருடைய பக்கமே நிற்போம். அவ்வாறே பலியா ஆண்டவரா என்று வரும்போது நாம் எப்போதும் ஆண்டவரையே நம்பிக் கீழ்ப்படிவோம். நம்முடைய சேவைகள் அன்பின் அடிப்படையில் உதயமாக வேண்டும். நாம் கர்த்தரை எந்த அளவு நேசிக்கிறோமோ அந்த அளவுக்கு அவரைத் துதிப்போம். கர்த்தரை நேசிப்பதும், அவ்வண்ணமாக மனிதரை நேசிப்பதையுமே சர்வாங்க தகனபலிகளைப் பார்க்கிலும் முக்கியமானது என ஆண்டவரிடம் ஒரு வேதபாரகன் விவேகமாய்ச் சொன்னான் (மாற்கு 12,33). ஆகவே முதலாவது ஆண்டவருக்குக் கீழ்ப்படிவோம், பிற்பாடு ஆராதனையும், ஊழியங்களும் செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}