{
  "uniqueid": "20231014072048_7fffffff",
  "date": "2023-10-14",
  "title": "பாவத்தை ஒத்துக்கொள்ளுதல்",
  "key_verse": "9_15:24-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:24-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் கர்த்தருடைய கட்டளையையும் உம்முடைய வார்த்தைகளையும் மீறினதினாலே பாவஞ்செய்தேன்; நான் ஜனங்களுக்குப் பயந்து, அவர்கள் சொல்லைக் கேட்டேன்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய கட்டளையையும் வார்த்தைகளையும் மீறுவது பாவம் என்று சவுலுக்குத் தெரிந்திருந்தது. அவன் பாவத்தை அறியாமல் செய்யவில்லை; அவன் அறிந்தே செய்தான். ஆகவே இதன் விளைவும் அவனுக்கு அதிகமாக இருந்தது. சில பாவங்களை நாம் அறிந்தும், சிலவற்றை அறியாமல் செய்துவிடுகிறோம். “முன்னே நான் தூஷிக்கிறவனும், துன்பப்படுத்துகிறவனும், கொடுமை செய்கிறவனுமாயிருந்தேன்; அப்படியிருந்தும், நான் அறியாமல் அவிசுவாசத்தினாலே அப்படிச் செய்தபடியினால் இரக்கம்பெற்றேன்” (1 தீமோத்தேயு 1,13) என்று புதிய ஏற்பாட்டு சவுல் தன்னுடைய பாவத்தையும், பெற்ற இரக்கத்தையும் குறித்துச் சொல்கிறான். அறிந்து செய்கிற பாவமாயினும் மனபூர்வமான பாவஅறிக்கையை ஏற்று கர்த்தர் அதை மன்னிக்கிறார்; ஆயினும் இந்த உலகத்தில் அதன் விளைவுகளை சந்திக்க நேரிடும். சவுல் தன்னுடைய பாவஅறிக்கையை நல்லவிதமாக ஆரம்பித்து, கெட்டவிதமாக முடித்தான். நான் பாவம் செய்தேன், ஆனால் அது ஜனங்களுக்குப் பயந்ததினாலும், அவர்கள் சொல்லைக் கேட்டதினாலும் அவ்வாறு நிகழ்ந்துவிட்டது என்றான். நான் காரணமன்று, மக்களே என்னை அப்படிச் செய்யும்படி நிர்ப்பந்தித்தார்கள் என்றான்.\n\nபாவத்திற்கான காரணத்திலிருந்து தப்பிப்பது மட்டுமின்றி, மற்றவர்களையும் அதில் தொடர்பு படுத்தினான். நாம் ஒவ்வொருவருமே பாவச்சோதனைகளுக்கு இலக்காகக் கூடிய சுபாவத்தில்தான் இருக்கிறோம். இத்தகைய சூழல் வரும்போது நம்முடைய சொந்த இச்சையின் காரணமாகவே விழுந்துவிடுகிறோமே தவிர, பிறருடைய இச்சையின் காரணமாக அன்று. ஆகவே பாவத்திற்கு பொறுப்பு நாமே ஏற்க வேண்டும், பிறர்மேல் ஏற்றிவிடக்கூடாது. மக்கள் எல்லாரையும் இந்தப் பாவத்தில் தொர்புபடுத்தினால் மன்னிப்பும், இரக்கமும் எளிதாகக் கிடைக்கலாம் என்று எண்ணியிருக்கலாம். அரசனா, மக்களா, யார் பெரியவர்? மக்கள் பாவம் செய்யத் தூண்டுவதற்குக் காரணமாயிருந்தால் அதைச் சொல்லி திருத்த வேண்டிய பொறுப்பு அரசனுக்கே உண்டல்லவா? தாவீது பாவம் செய்த போது செய்த விண்ணப்பத்தைக் கவனியுங்கள்: இதோ, நான்தான் பாவஞ்செய்தேன்; நான்தான் அக்கிரமம்பண்ணினேன்; இந்த ஆடுகள் என்ன செய்தது” (2 சாமுவேல் 24,17).\n\nகர்த்தருடைய வார்த்தையை மீறுவது பாவம் என்று தெரிந்த சவுலுக்கு, அவருடைய சித்தத்தை மீறி மக்களுடைய வார்த்தைகளுக்கு செவிகொடுப்பதும் பாவமே என்று தெரியாமல்போனது வருத்தமான காரியமே. கர்த்தருக்குப் பயப்படுவதைக் காட்டிலும் மனிதர்களுக்குப் பயப்படுவது பாவம். நாம் கர்த்தருக்குப் பயந்தால் மனிதருக்குப் பயப்பட வேண்டிய அவசியம் இராது. சவுல், “இப்போதும் நீர் என் பாவத்தை மன்னித்து, நான் கர்த்தரைப் பணிந்துகொள்ளும்படிக்கு, என்னோடேகூடத் திரும்பிவாரும் என்றான்” (வசனம் 24). கர்த்தருக்கு விரோதமாகப் பாவஞ்செய்துவிட்டு, சாமுவேலிடம் மன்னிப்புக் கேட்பதோ, அல்லது சாமுவேலின் ஓரிரு ஆறுதல் வார்த்தைகளால் எல்லாம் சரியாகிவிடும் என்று நம்புவதோ மன்னிப்புக் கேட்பதற்கான சரியான வழிமுறை அல்ல. ஆழமான மனந்திரும்புதல் இல்லாமல் செய்யப்படும் வெற்று வருத்தம் நமக்குப் பாவமன்னிப்பைத் தராது. தேவன் நம்முடைய இருதயத்துக்கும் மேலானவராக இருந்து எல்லாவற்றையும் அறிந்திருக்கிறார். ஆகவே நாம் பாவங்களை மனபூர்வமாக அறிக்கையிட்டால், பாவங்களை நமக்கு மன்னித்து, எல்லா அநியாயத்தையும் நீக்கி நம்மைச் சுத்தப்படுத்துவதற்கு அவர் உண்மையும் நீதியுமுள்ளவராயிருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}