{
  "uniqueid": "20231015072048_7fffffff",
  "date": "2023-10-15",
  "title": "போராடுதல்",
  "key_verse": "9_15:26-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:26-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாமுவேல் சவுலைப் பார்த்து: கர்த்தருடைய வார்த்தையைப் புறக்கணித்தீர்; நீர் இஸ்ரவேலின்மேல் ராஜாவாயிராதபடிக்கு, கர்த்தர் உம்மையும் புறக்கணித்துத் தள்ளினார் என்றான்” (வசனம் 26)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய வார்த்தையைப் புறக்கணித்தால் என்ன நடக்கும் என்பதற்கு சவுல் நாம் பின்பற்றக்கூடாத உதாரணமாயிருக்கிறான். எதிரிகளிடமிருந்து கைப்பற்றப்பட்ட ஆடுமாடுகள் தன்னுடைய அரச பதவிக்கு வேட்டு வைக்கும் என்று அவன் ஒருபோதும் கற்பனை செய்திருக்க மாட்டான். பெரிய பாவம் அல்லது சின்ன பாவம் என்று இல்லை, அது என்ன மனநிலையோடு செய்யப்பட்டது என்பதையே கர்த்தர் காண்கிறார். பலவேளைகளில் பாவத்தைக் குறித்து நம்முடைய பார்வையில் ஒரு கணக்கு வைத்திருக்கிறோம். இது பரவாயில்லை, இது கண்டிக்கப்படத்தக்கது போன்ற மனித கொள்கைகளே பல இடங்களில் உலாவருகின்றன. தேவன் கொலையையும், பொய்யையும் ஒரே தட்டில் வைத்தே நிறுத்துப்பார்க்கிறார். ஆகவே சிறியதோ அல்லது பெரியதோ பாவத்தைக் குறித்த அலட்சியமான மனப்பான்மை வேண்டாம். பரிமளதைலப் பாட்டிலுக்குள் விழுந்த செத்துப்போன ஒரு சிறிய ஈ அதை முழுதையும் நாற்றமெடுக்க வைத்துவிடும் என்ற சத்தியம் எப்போதும் உண்மையாகவே இருக்கிறது. சவுலின் அரசப்பதவி பறிபோவதற்கு ஆண்டுகள் பல ஆயினும் சாமுவேலின் வார்த்தைகள் பொய்த்துப்போகவில்லை. ஒரு சிறிய பொய்தான் அனனியா சப்பீராள் தம்பதியினரின் உயிர்களைப் பறித்தது. ஆகவே, மெத்தனமாக இராமல் மனந்திரும்பி, அறிக்கையிட்டு, மன்னிப்பைப் பெற்றுக்கொள்வோம்.\n\nதவறான வழியில் கொண்டுவரப்பட்ட ஆடு மாடுகளைக் கொண்டு கர்த்தரைப் பணிந்து கொள்ளும் சவுலின் கூட்டத்தோடு சாமுவேல் தன்னை இணைத்துக்கொள்ள விரும்பவில்லை (வசனம் 26). ஆகவே சவுலின் அழைப்பை சாமுவேல் நிராகரித்தான். எனவே சாமுவேல் திரும்பிச் செல்ல முயன்றபோது, சவுல் அவனுடைய சால்வையின் தொங்கலைப் பிடித்தான், அது கிழிந்தது. எதையும் வலுக்கட்டாயமாக செய்ய முயன்றால் அது நமக்குப் பாதகமாகவே முடியுமே தவிர சாதகமாக நடக்காது. மேலும் கர்த்தருடைய ஆசீர்வாதத்தை ஒருபோதும் நாம் வலுக்கட்டாயமாகப் பெறவும் முடியாது. சவுலின் இந்த அவநம்பிக்கையான செயலால் ஏற்பட்ட கிழிந்த வஸ்திரத் தொங்கல், ராஜ்யம் அவனிடமிருந்து எவ்வாறு பிடுங்கப்பட்டது என்பதைக் காட்டும் சித்திரமாயிருக்கிறது (வசனம் 2:27-28).\n\nசவுலின் கையில் இருந்த வஸ்திரத்தொங்கல் எவ்வாறு பயனற்றதோ அவ்வாறே வலுக் கட்டாயமாகப் வாங்கப்பட்ட ஆசீர்வாதமும் பயனற்றது. இப்பொழுது தேசத்துக்கு சவுல் தலைவனாயிருந்தாலும் அதனால் பயன் ஒன்றும் இல்லை. அவன் இறுதிவரை இந்தப் பதவியைக் காப்பாற்ற போராடிக்கொண்டே இருந்தான், அவன் வாழ்க்கையில் சந்தோஷம் சமாதானம் இல்லாதவனாகவே காணப்பட்டான். இன்றைக்கு கிறிஸ்தவ சபைகளில் பிரசங்கம் செய்வதற்கும், ஊழியம் செய்வதற்கும் அல்லது தலைமைப் பொறுப்பை ஏற்பதற்கும் எத்தனை போட்டா போட்டி. கர்த்தர் அருளாத ஒன்றுக்காக நாம் போராட வேண்டாம். இல்லையேல், பெற்றதைத் தக்கவைத்துக்கொள்வதற்காக ஆயுள் முழுவதும் போராட வேண்டியிருக்கும். கர்த்தராகிய இயேசு கிறிஸ்துவை நினைத்துப்பார்ப்போம். அவர் தேவனுக்குச் சமமானவராயிருந்தும், அதற்குரிய தனிச் சிறப்புகளை பற்றிக்கொண்டிராமல் அடிமையாயிருப்பதற்கும் சம்மதித்தார். இவ்வாறு இருக்கச் சம்மதித்ததால் அனைத்து மேன்மைகளையும் பெற்றுக்கொண்டார் (காண்க: பிலிப்பியர் 2:6-11). சவுல் பெற்றுக்கொள்ள போராடினான், கிறிஸ்து விட்டுக்கொடுத்தார்; சவுல் அனைத்தையும் இழந்தான், கிறிஸ்து எல்லாவற்றையும் பெற்றுக்கொண்டார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}