{
  "uniqueid": "20231016072048_7fffffff",
  "date": "2023-10-16",
  "title": "ஆவிக்குரிய நிதானம்",
  "key_verse": "9_15:29-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:29-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேலின் ஜெயபலமானவர் பொய் சொல்லுகிறதும் இல்லை; தாம் சொன்னதைப்பற்றி மனஸ்தாபப்படுகிறதும் இல்லை; மனம் மாற அவர் மனுஷன் அல்ல என்றான்” (வசனம் 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த இக்கட்டான தருணத்தில் சாமுவேல் கர்த்தருக்குக் கொடுத்த அடைமொழிப் பெயர் இஸ்ரவேலின் ஜெயபலமானவர் (இஸ்ரவேலின் ஆற்றலானவர்). கர்த்தர் என்னைத்தான் அபிஷேகம் பண்ணியிருக்கிறார், நான்தான் இஸ்ரவேல் நாட்டிற்கு அரசன், நான் தான் இந்த நாட்டுக்குப் பாதுகாவலன், நான் என்ன செய்தாலும் பொறுத்துக்கொள்வார் என்று சவுல் எண்ணியிருக்கலாம். ஆகவே இந்த நேரத்தில் சவுல் அல்ல, கர்த்தரே இந்த நாட்டிற்கு மெய்யான பாதுகாவலராக விளங்குகிறார் என்பதைத் தெரியப்படுத்தினான். யாரெல்லாம் அதிகாரத்தைக் கையில் வைத்திருக்கிறார்களோ அவர்களெல்லாரும் மனதில் நிறுத்திக்கொள்ள வேண்டிய சத்தியம் இது. மனித அதிகாரங்கள் யாவும் அவரால் தரப்படுபவையே, அவரை மிஞ்சி நாம் காரியங்களைச் செய்யும் போது, அவர் தம்முடைய மேலான அதிகாரத்தைப் பயன்படுத்துவார். மேலும் இதிலிருந்து தப்பிக்க ஒரு வழி இருப்பதாக சவுல் நினைத்திருக்கலாம். கர்த்தருடைய பெலத்துக்கு மேலான வல்லமை எதுவும் கிடையாது. இத்தகைய வல்லமையுடையவர் பொய் சொல்லமாட்டார், சொன்னதை நிறைவேற்றாமலும் விடமாட்டார். அவர் ஒன்றைத் தீர்மானித்து விட்டாரெனில், அதிலிருந்து பின்வாங்குவதில்லை என்பதைச் சாமுவேல் சவுலுக்குத் தெரியப்படுத்தினான்.\n\nநான் பாவம் செய்தது உண்மை, ஆயினும் ஜனங்களின் தலைவர்களுக்கு முன்பாகவும், தேசத்துக்கு முன்பாகவும் என்னை அவமானப்படுத்தாமல் கனம்பண்ணும்படி என்னோடு கூட வாருங்கள் என்பதாகவே சவுலின் கூற்று இருந்தது (வசனம் 30). தன்னுடைய ஆத்துமாவைக் காட்டிலும், தன் கௌரவத்தின்மீது கவனமாக இருந்தான். கர்த்தரிடம் பெயர் கெட்டுப்போனாலும் பரவாயில்லை, மக்களிடத்தில் தன் புகழ் மங்கிவிடக்கூடாது என்பதில் உறுதியாயிருந்தான். “ஒருவன் எனக்கு ஊழியஞ்செய்தால் அவனைப் பிதாவானவர் கனம்பண்ணுவார்” (யோவான் 12,26) என்று ஆண்டவர் கூறினார். சவுல் தனக்குக் கொடுக்கப்பட்ட பொறுப்பை உண்மையாய் நிறைவேற்றினால் நிச்சயமாக தேவன் அவனைக் கனம்பண்ணியிருப்பார். இன்றைய நாட்களில் நாமும்கூட, உள்ளான மனிதனில் யாராக இருக்கிறோம் என்பதைக் காட்டிலும், வெளியே யாராக நம்மைக் காண்பிக்க விரும்புகிறோம் என்பதில் முக்கிய கவனம் செலுத்துகிறோம்.\n\nசவுலின் வேண்டுகோளுக்கிணங்க சாமுவேல் அவனுடன் சென்றான். அவன் மனந்திரும்பி விட்டான் என்பதற்காக அல்ல, கர்த்தர் சவுலைப் புறக்கணித்தேன் என்று சொல்லியிருக்கிறாரே தவிர இன்னும் பதில் ஆளைக் காண்பிக்கவில்லை என்பதால் சென்றான். கர்த்தர் பொறுமை காத்தபடியால் சாமுவேலும் பொறுமை காத்தான். மேலும் தன்னால் அபிஷேகம் செய்யப்பட்ட ஒருவனுடைய நன்மைக்காகச் சென்றான். சவுலும் அவன் சந்ததிக்கும் அரசாட்சியில் தொடர வாய்ப்பிருக்கிறது என்பதற்காகச் செல்லவில்லை. அவனைப் புறக்கணித்தேன் என்று கர்த்தர் உறுதியாகச் சொல்லிவிட்டார். ஆனால் அவனுடைய கடின இருதயம், பெருமையும் மாறி உள்ளம் கர்த்தருக்கு முன்பாக செம்மையானதாக மாற வாய்ப்பிருக்கலாம் என்றே சென்றான். அவனுடைய பிடிவாத குணம் மாறி அவன் தேவனிடம் நெருங்கிச் சேரலாம் என்ற நம்பிக்கையோடு உடன் சென்றிருக்கலாம். இந்த இடத்தில் சாமுவேல் கடினமனதோடு நடந்துகொள்ளவில்லை. அவன் ஆவியின் கனியை வெளிப்படுத்தினான். ஆவிக்குரிய முதிர்ச்சியோடு நடந்துகொண்டான். ஆகவே நாமும் கர்த்தருடைய உள்ளத்தைப் புரிந்துகொண்டு நடப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}