{
  "uniqueid": "20231017072048_7fffffff",
  "date": "2023-10-17",
  "title": "ஆவிக்குரிய மனஸ்தாபம்",
  "key_verse": "9_15:32-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 15:32-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேலின்மேல் சவுலை ராஜாவாக்கினதற்காகக் கர்த்தர் மனஸ்தாபப்பட்டதினிமித்தம், சாமுவேல் சவுலுக்காகத் துக்கித்துக்கொண்டிருந்தான்” (வசனம் 35)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அமலேக்கியரின் ராஜாவாகிய ஆகாகை என்னிடத்தில் கொண்டுவாருங்கள் (வசனம் 32) என்று சாமுவேல் கூறினான். கர்த்தருடைய கட்டளைக்கு சவுல் முழுமையாகக் கீழ்ப்படியவில்லை. ஆகையால் சாமுவேல் அதை நிறைவேற்ற முன்வந்தான். அமலேக்கியர் முற்றிலுமாக அழிக்கப்பட வேண்டும் என்பது கர்த்தருடைய சித்தம். சவுல் அதை நிறைவேற்றவில்லை என்பதற்காக கர்த்தருடைய கட்டளை இல்லாமல் போய்விடாது. பல நேரங்களில் நாம் மனிதர்களைப் பார்த்து, அவர் அதைச் செய்யவில்லை, இவர் இதைச் செய்கிறார், எனவே நானும் செய்தால் என்ன என்றே புலம்புகிறோம். யார் என்ன, எதைச் செய்தாலும் அது அவர்களுடைய தனிப்பட்ட பொறுப்பு. அவர்கள் கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியவில்லை என்றால் அவர்களே கர்த்தருக்குப் பதிலளிக்க வேண்டும். நாம் கர்த்தருடைய சித்தத்தை நிறைவேற்றுகிறோமா என்பதையே சிந்திக்க வேண்டும்.\n\nஆகாக் சாமுவேலுக்கு முன்பாக சந்தோஷத்துடன் வந்து, எனக்கு மரணத்தின் கசப்பு அற்றுப்போயிற்று என்றான் (வசனம் 32). அதாவது நான் மரணத்திலிருந்து தப்பிவிட்டேன், இனி எனக்கு மரணம் இல்லை என்று புன்னகை ததும்ப சாமுவேலுக்கு முன் வந்து நின்றான். கையில் வாளுடன் போர் புரிந்த அரசனிடமே தப்பித்த நான், இந்த வயதான தீர்க்கதரிசி என்னை என்ன செய்துவிட முடியும் என்று அவன் எண்ணியிருக்கலாம். போர்க் காலத்திலேயே தப்பித்த நான், இந்தச் சமாதான காலத்திலா மடிந்துவிடப்போகிறேன் என்று அதீத நம்பிக்கை கொண்டான். எதை நாம் அழிக்காமல் விட்டுவிடுகிறோமோ அது ஒரு நாளில் நம்மை வெற்றிகொள்ள முயற்சிக்கும். ஆனால் சாமுவேல் அவனைக் கர்த்தருடைய சமுகத்தில் வெட்டிப்போட்டான். இது ஒரு கடினமான காரியம்தான். ஆயினும் கர்த்தருக்காக அதைச் செய்தான். “ஆகையால், விபசாரம், அசுத்தம், மோகம், துர்இச்சை, விக்கிரகாராதனையான பொருளாசை ஆகிய இவைகளைப் பூமியில் உண்டுபண்ணுகிற உங்கள் அவயவங்களை அழித்துப்போடுங்கள்” (கொலோசெயர் 3,5) என்று சொல்லும்போது, பாவத்தைக் குறித்த காரியங்களில் கடினமாக நடந்துகொள்ளுங்கள் என்றே வேதம் நமக்குப் புத்தி சொல்கிறது.\n\nவருந்தத்தக்க காரியம் என்னவெனில், தீர்க்கதரிசி சாமுவேலுக்கும், அரசன் சவுலுக்குமான சந்திப்பு இதுவே இறுதியாக இருந்தது, இருவரும் பிரிந்தனர். சவுல் சாகும்வரையிலும் சாமுவேல் அவனைச் சந்திக்கவில்லை (வசனம் 35). சவுலை ராஜாவாக்கினதற்காக கர்த்தர் வருத்தமடைந்தார், கர்த்தருடைய மனதைப் புரிந்துகொண்டதினாலே சாமுவேலும் மனஸ்தாபமடைந்தார். நம்முடைய உடன் சகோதர சகோதரிகள் கர்த்தருடைய மனதைப் புரிந்துகொள்ளாமற்போனதற்காக நாம் மனஸ்தாபம் அடைந்திருக்கிறோமா? “ஒரு அவயவம் பாடுபட்டால் எல்லா அவயவங்களும் கூடப் பாடுபடும்” என்று பவுல் கூறுகிறார் (1 கொரிந்தியர் 12,26). எதையும் இயல்பாக எடுத்துக்கொள்கிற குளிந்த இருதயத்தை உடையவரல்ல இந்தக் கர்த்தருடைய தீர்க்கதரிசி. சவுலுக்காக அனுதினமும் ஜெபத்தில் போராடிக்கொண்டிருந்தார். அவனிடத்தில் ஏதாவது மனமாற்றம் வருமா என்று ஆவலுடன் காத்திருந்தார். இளையகுமாரன் திரும்பி வந்ததுபோல, சவுல் வருவானா என இந்த ஆவிக்குரிய தந்தை காத்திருந்தார். ராமாவும் கிபியாவும் ஏறத்தாழ பத்து மைல் தொலைவில் இருந்தாலும், சவுல் தன் மரணம் வரை தன் பாவத்துக்காக மனஸ்தாபம் அடைந்து சாமுவேலைச் சந்திக்க வரவில்லை. கடின இருதயத்தோடே தன் காலத்தை முடித்துவிட்டான்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}