{
  "uniqueid": "20231018072048_7fffffff",
  "date": "2023-10-18",
  "title": "மாற்றத்திற்கான காலம்",
  "key_verse": "9_16:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 16:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் சாமுவேலை நோக்கி: இஸ்ரவேலின்மேல் ராஜாவாயிராதபடிக்கு, நான் புறக்கணித்துத் தள்ளின சவுலுக்காக நீ எந்தமட்டும் துக்கித்துக்கொண்டிருப்பாய்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேலைத் தேடி சவுல் ஒருபோதும் வரவில்லை, சாமுவேலின் துக்கம் நீடித்தது. ஆனால் கர்த்தர் சாமுவேலைத் தேடி வந்தார். அவனுடைய துக்கத்துக்கு முடிவுண்டாக்க விரும்பினார். “நான் புறக்கணித்துத் தள்ளின சவுலுக்காக நீ எந்தமட்டும் துக்கித்துக்கொண்டிருப்பாய்” (வசனம் 1) என்று அவர் பேசி, இந்த வயதான தீர்க்கதரிசியின் துக்கத்தை மாற்றினார். அழுது புலம்புவதற்கு ஒரு நேரம் இருக்கிறதுபோல, அதிலிருந்து மீண்டுவருவதற்கும் ஒரு காலத்தை வைத்திருக்கிறார். சாமுவேல் இப்பொழுது அழுகையைவிட்டு, அபிஷேகத் தைலத்தை கொம்பில் நிரப்ப வேண்டிய சந்தோஷமான தருணம் வந்துவிட்டது. நம்முடைய வாழ்க்கையிலும் அழுகையோடு சென்றுகொண்டிருப்போமானால், நாம் களிப்புள்ளவர்களாய் மாறுவதற்கு ஒரு காலத்தை நியமித்திருக்கிறார். கர்த்தர் நிராகரித்தவனை நிராகரிக்க வேண்டும், கர்த்தர் அபிஷேகம் செய்யச் சொல்கிறவனை அபிஷேகம் செய்ய வேண்டும். இது சாமுவேலுக்குக் கொடுக்கப்பட்ட அடுத்த இலக்கு, அடுத்த ஊழியம்.\n\nசவுலின் தோல்வியின் காரணமாக சாமுவேல் துக்கத்தால் முடங்கிப்போயிருக்கலாம். ஆனால் கர்த்தர் ஒருபோதும் முடங்கிப்போக மாட்டார். ஒரு மனிதனின் தோல்வியோடு தன்னுடைய திட்டங்கள் நீர்த்துப்போக அவர் ஒருபோதும் இடங்கொடுப்பதில்லை. அது கர்த்தருடைய ஊழியமாயிருந்தால் அது மனிதர்களின் தோல்விகளுக்கும் அப்பாற்பட்டு தொடர்ந்து வெற்றிநடைபோடும். ஏற்கனவே சாமுவேலுக்கு அறிவித்த பிரகாரமாக, “கர்த்தர் தம்முடைய இருதயத்திற்கு ஏற்ற ஒரு மனுஷனைத் தமக்குத் தேடி, அவனைக் கர்த்தர் தம்முடைய ஜனங்கள்மேல் தலைவனாயிருக்கக் கட்டளையிட்டார்” (1 சாமுவேல் 13,14). இந்த இருதயத்துக்கு ஏற்ற மனிதனின் தந்தையே பெத்லகேம் ஊரைச் சேர்ந்த ஈசாய் (வசனம் 1). கர்த்தர் தன் ஆதினத்தில் யோசித்திருந்த காரியங்களை ஏற்கனவே ரூத் புத்தகத்தில், ஈசாய் மற்றும் தாவீதின் பெயரை அறிமுகப்படுத்திவிட்டார் (ரூத் 4,17 மற்றும் 22). “தமக்குமுன்பாக நாம் அன்பில் பரிசுத்தமுள்ளவர்களும் குற்றமில்லாதவர்களுமாயிருப்பதற்கு, அவர் உலகத்தோற்றத்துக்கு முன்னே கிறிஸ்துவுக்குள் நம்மைத் தெரிந்துகொண்டார்” (எபேசியர் 1,4) என்று பவுல் கூறும்போது, அவருடைய அநந்த ஞானத்தைப் போற்றுவதைத் தவிர வேறு ஒன்றும் நம்மால் செய்ய இயலாது.\n\nஅப்பத்தின் வீடு எனப்பட்ட இந்த பெத்லகேமில்தான் மெய்யான ஜீவ அப்பமாகிய கிறிஸ்து உதித்தார். “யூதேயா தேசத்திலுள்ள பெத்லகேமே, யூதாவின் பிரபுக்களில் நீ சிறியதல்ல; என் ஜனமாகிய இஸ்ரவேலை ஆளும் பிரபு உன்னிடத்திலிருந்து புறப்படுவார்” (மத்தேயு 2,6) என மீகாவின் தீர்க்கதரிசனத்தை மத்தேயு மேற்கோள்காட்டுகிறார். தாவீது என்பதற்கு “மிகவும் நேசிக்கப்பட்டவன்” என்பது பொருள். இதே தாவீதின் ஊரில், அவனுடைய வம்சத்தில், தேவன் தன் நேச குமாரனை நமக்காக மேசியாவாக அனுப்பினார். எங்கே ஒரு தோல்வி ஏற்படுகிறதோ அங்கேதானே தேவன் தன்னுடைய இறையாண்மையை வெளிப்படுத்தி, தம்முடைய நாமத்துக்கு மகிமையாக பெரிய காரியங்களைச் செய்கிறார். ஆதாமின் தோல்வி, நமக்கு இரண்டாம் ஆதாமாகிய கிறிஸ்துவைத் தந்ததுபோல, சவுலின் தோல்வி தேவனுடைய இருதயத்துக்குப் பிடித்தமான தாவீதைக் கொண்டுவந்தது. தேவனுடைய சித்தத்தோடும் அவருடைய விருப்பத்தோடும் பயணித்தால் நாமும் தேவன் செய்கிற பெரிய காரியங்களைக் கண்டு இன்புறுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}