{
  "uniqueid": "20231019072048_7fffffff",
  "date": "2023-10-19",
  "title": "பயம் நீங்குதல்",
  "key_verse": "9_16:2-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 16:2-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது நீ செய்யவேண்டியதை நான் உனக்கு அறிவிப்பேன்; நான் உனக்குச் சொல்லுகிறவனை எனக்காக அபிஷேகம்பண்ணுவாயாக என்றார்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுல் இருக்கும்போது பெத்லகேமில் போய் நான் காண்பிக்கும் மனிதனை ராஜாவாக அபிஷேகம் செய்யச் சொன்ன காரியத்தால் சாமுவேல் பயந்துவிட்டான். ஏனெனில் சவுல் எப்படிப்பட்ட மனிதன் என்பதை அறிந்திருந்தான். மேலும் இதுவரைக்கும் ஜெபித்தும், அவனுடைய குணப்படாத இருதயத்தைக் கண்டு சாமுவேல் பயந்திருக்கலாம். ஆனால் எதுவாயினும் சாமுவேல் பயப்படாமல் இருக்க ஏற்ற ஆலோசனையைக் கர்த்தர் அருளினார். ஒரு விசுவாசியை பயம் ஆட்கொள்ளுவதற்குப் பல காரணங்கள் இருக்கின்றன. இதில் எவரும் விதிவிலக்கல்ல. இஸ்ரவேலின் மிகப்பெரிய தீர்க்கதரிசி எலியாவும் யேசபேலுக்குப் பயந்து ஒளிந்துகொண்டிருந்தான். எந்தச் சூழ்நிலையில் எப்படிப்பட்ட காரியங்கள் நேரிட்டாலும், பயப்படாதேயுங்கள் என்ற வாக்குறுதி வேதத்தில் மிகுதியாக இருக்கிறது. எந்தக் காரியத்தைக் குறித்து, அல்லது யாரைக் குறித்து பயத்தால் போராடிக்கொண்டிருக்கிறோமோ இந்தக் காரியத்தில் நாம் சரியாய் நடந்துகொள்ளும்படி கர்த்தர் நமக்கு ஆலோசனை தருவார்.\n\n“அப்பொழுது கர்த்தர்: நீ ஒரு காளையைக் கையோடே கொண்டுபோய், கர்த்தருக்குப் பலியிடவந்தேன் என்று சொல்” என்ற ஆலோசனையை வழங்கினார். கர்த்தர் சாமுவேலை பொய் சொல்லச் சொன்னாரா? நிச்சயமாக இல்லை. இவ்விதமான ஆலோசனையை அவர் ஒருபோதும் வழங்கமாட்டார். சாமுவேல் உண்மையாகவே பலி செலுத்தினான். இந்தப் பலியின் விருந்தில் கலந்துகொள்ளும்படி பெத்லெகேமின் மூப்பருக்கும், ஈசாயின் குடும்பத்தாருக்கும் சாமுவேல் அழைப்பு விடுத்தான். ஆனால் இந்த விருந்தின்ஊடாகத் தாம் என்ன செய்யப்போகிறோம் என்ற திட்டத்தை வெளிப்படுத்தவில்லை. அவ்வாறு செய்திருந்தால் அது அரசாங்கத்துக்கு எதிரான ஒரு கிளர்ச்சியாகப் பார்க்கப்பட்டிருக்கிறோம். இது சவுலுக்கு எதிரான காரியமாகவும் இல்லாமல், அதேவேளையில் அடுத்த அரசனையும் தெரிந்தெடுக்கும் காரியமாகவும் இருந்தது. ஆகவே முடிவெடுக்க இயலாக தருணங்களில் நாம் ஆண்டவரைத் துணைக்கு அழைப்போம். தம்முடைய அநந்த ஞானத்தால் எல்லாவித சிக்கல்களையும் தீர்த்துவைப்பார்.\n\nசில ஆண்டுகளுக்கு முன் மக்கள், கர்த்தரைப் புறக்கணித்துவிட்டு தங்களுக்கு ஒரு ராஜா வேண்டும் என்று கேட்டார்கள். அவர்களுடைய விருப்பத்திற்கேற்ப சவுலைக் கொடுத்தார். இப்பொழுது தம்முடைய விருப்பத்துக்கு ஏற்ற ஒரு அரசனைத் தெரிந்துகொள்ளும் உரிமை அவருக்கு இருக்கிறதல்லவா? பெத்லகேமின் மூப்பர்கள் கலக்கத்தோடு சாமுவேலைச் சந்தித்தார்கள். நீர் வருவது சமாதானந்தானா என்று கேட்டார்கள் (வசனம் 4). இது மக்கள் தங்கள் ராஜாவினால் சந்தோஷத்தை அனுபவிக்கவில்லை என்பதைக் காட்டுகிறது. நாம் தெரிந்துகொண்ட காரியங்களால் நமக்குத் துன்பங்கள் நேரிடலாம். ஆயினும் அதிலிருந்து நாம் தப்பிக்க கர்த்தர் நமக்கு உதவிசெய்வார். இந்தச் சம்பவம் நடந்து சுமார் ஆயிரம் ஆண்டுகளுக்குப் பிறகு, இதே பெத்லகேமில் ஓர் அருமையான சம்பவம் அரங்கேறியது. இஸ்ரவேலின் மெய்யான அரசர் மாட்டுத் தொழுவத்தில் பிறந்தார். அப்பொழுது ஆடுமேய்த்துக்கொண்டிருந்த அவ்வூரின் மேய்ப்பர்கள் செய்தியைச் சொல்லவந்த தூதர்களைக் கண்டு பயந்தார்கள். “தேவதூதன் அவர்களை நோக்கி: பயப்படாதிருங்கள்; இதோ, எல்லா ஜனத்துக்கும் மிகுந்த சந்தோஷத்தை உண்டாக்கும் நற்செய்தியை உங்களுக்கு அறிவிக்கிறேன்” என்று சொல்லி மக்களைத் தேற்றினான். இந்த கிறிஸ்து அரசர் ஆயிரமாயிரம் மக்களுக்கு சமாதானத்தையும், ஆறுதலையும் அளித்துக்கொண்டிருக்கிறார். நாமும் அவரிடம் சென்று, சந்தோஷத்தை அடைவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}