{
  "uniqueid": "20231020072048_7fffffff",
  "date": "2023-10-20",
  "title": "கர்த்தருக்கேற்ற இருதயம்",
  "key_verse": "9_16:4-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 16:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் இவனைப் புறக்கணித்தேன்; மனுஷன் பார்க்கிறபடி நான் பாரேன்; மனுஷன் முகத்தைப் பார்ப்பான்; கர்த்தரோ இருதயத்தைப் பார்க்கிறார் என்றார்” (வச. 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "முதலில் மக்கள் தங்களுக்கான ராஜாவாவைத் தெரிந்தெடுத்தார்கள். மக்களுடைய விருப்பம் எல்லாம் எதிரியோடு போரிட வேண்டும், நம்மைக் காப்பாற்ற வேண்டும் என்பதாகவே இருந்தது. இவர்களுடைய பார்வையில் சவுல் பொருத்தமானவராக இருந்தான். ஆனால் இவனிடத்தில் ஆவிக்குரிய குணாதிசயம் சிறிதளவும் இல்லை. இவன் ஆவிக்குரிய காரியங்களுக்கு எவ்விதத்திலும் முன்னுரிமை கொடுக்கவில்லை. ஈசாயின் மூத்த மகன் எலியாபைப் பார்த்தவுடனே, இவனே ராஜாவாக அபிஷேகம்பண்ணப்பட தகுதியானவன் என எண்ணினான். மக்கள் எவ்விதமாகப் பார்த்தார்களோ அவ்விதமாகவே சாமுவேலும் பார்த்தான். ஆனால் கர்த்தர் அவனுடைய எண்ணங்களுக்குத் தடையுண்டாக்கினார். கர்த்தருடைய ஊழியத்துக்கு வருகிறவர்களைப் பற்றிய பார்வையானது பல நேரங்களில் சாமுவேலைப் போலவே இருக்கிறது. வெளிப்பிரகாரமான தோற்றத்தைப் பார்த்து, நாம் முடிவு செய்துவிடுகிறோம். இந்த நேரத்தில் கர்த்தர், நான் இவனைப் புறக்கணித்தேன் என்றார்.\n\nநம்முடைய வழிகள் வேறு, கர்த்தருடைய வழிகள் வேறு. நாம் சரீர வளர்ச்சியைப் பார்ப்போம், கர்த்தரோ இருதயத்தைப் பார்க்கிறவர். ஒருவனுடைய சிந்தனைகள், நோக்கங்கள் எல்லாவற்றையும் அவர் அறிந்திருக்கிறார். ஆகவே கர்த்தர் ஒருவனைப் புறக்கணித்தாரெனில் அதில் நியாயமும் நேர்மையும் இருக்கும். ஆனால் கர்த்தர் விரும்புகிற குணாதிசயம் சாமுவேலிடம் காணப்பட்டது. கர்த்தருடைய இருதயம் எதை விரும்பியதோ அதை அவனும் விரும்பினான், கர்த்தருடைய இருதயம் எதை வெறுத்ததோ அதை அவனும் வெறுத்தான். ஆகவே அவன் அவருடைய இருதயத்துக்கு ஏற்றவனாக விளங்கினான். ஆகவேதான், அவனால், “கர்த்தாவே, நீர் என்னை ஆராய்ந்து, அறிந்திருக்கிறீர்” என்று சொல்ல முடிந்தது (சங்கீதம் 139;1). பரிசேயர்கள் வெளியரங்கமான வகையில் பக்திப் போர்வையில் வலம் வந்தனர். ஆகவேதான் ஆண்டவர் அவர்களைப் பார்த்து, “வெள்ளையடிக்கப்பட்ட கல்லறைகளுக்கு ஒப்பாயிருக்கிறீர்கள்” என்று கடிந்துகொண்டார் (மத்தேயு 23:27). தேவன் பட்சபாதமுள்ளவர் அல்ல, எந்த மனிதனையும் அவரால் பயன்படுத்தப்பட வைக்க முடியும், ஆனால் அதற்கு முன்னதாக அவனுடைய இருதயம் தேவனுக்கு உகந்ததாக இருக்க வேண்டும்.\n\nமக்கள் எல்லாரும், வெளியே இருந்து வயிற்றுக்குள்ளே போகிறவையே மனிதனைத் தீட்டுப்படுத்தும் என்று எண்ணினர். ஆண்டவரோ, உள்ளேயிருந்து அதாவது இருதயத்திலிருந்து வெளியே வருகிறவையே மனிதனைத் தீட்டுப்படுத்தும் என்றார். பரிசுத்த ஆவியானவரின் பெலத்தினாலே நம்முடைய இருதயத்தில் இருந்து ஜீவ தண்ணீர் ஓட வேண்டும் என்று எதிர்பார்க்கிறார். ஆனால் பெரும்பாலான நேரங்களில் மாம்சத்தின் கிரியைகளை வெளிப்படுத்திக்கொண்டே இருக்கிறோம். தங்கள் மாம்சத்துக்குப் பிரியமாயிருக்கிறவர்களால் ஒருபோதும் தேவனுக்குப் பிரியமாய் இருக்க முடியாது. இன்றைய நவீன உலகம் வெளிப்பிரகாரமான அடையாளத்தை மிகைப்படுத்திக் கொண்டாடுகிறது. மனிதர்களுடைய பார்வையில் பெரியவர்களாக காட்சியளிப்போர் யாவரும், தேவனுடைய பார்வையில் ஒன்றுமில்லாதவர்களாக இருக்க வாய்ப்புண்டு. ஆகவே நம்முடைய இருயத்தை ஆராய்ந்து பார்த்துக் கர்த்தரிடம் திரும்புவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}