{
  "uniqueid": "20231021072048_7fffffff",
  "date": "2023-10-21",
  "title": "கொஞ்சத்தில் உண்மை",
  "key_verse": "9_16:10-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 16:10-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இன்னும் எல்லாருக்கும் இளையவன் ஒருவன் இருக்கிறான்; அவன் ஆடுகளை மேய்த்துக் கொண்டிருக்கிறான்” (வச. 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேலுக்கு முன்பாக தாவீதின் சகோதரர்களின் அணிவகுப்பு மிகவும் சுவாரசியமாக இருந்திருக்கும். சவுல் தனது அற்புதமான உடலமைப்பிற்காகத் தேர்ந்தெடுக்கப்பட்டதைப் போல நாமும் அடுத்த ராஜவாகத் தேர்ந்தெடுக்கப்படலாம் என்று அவர்கள் நினைத்துக்கொண்டிருக்கலாம். இந்த ஏழு பேரில் யாராவது ஒருவர் நிச்சயமாகவே சாமுவேலின் கண்களைக் கவருவர் என்று ஈசாய் நம்பிக்கையோடு இருந்திருக்கலாம். ஆனால் கர்த்தருடைய கண்களோ இவர்களுக்கு அப்பாற்பட்டு ஆடு மேய்க்கிற சிறுவனைத் தேடிக்கொண்டிருந்தது. ஆம், அவர் தாவீதை தன் இருதயத்துக்கு ஏற்றவராகக் கண்டார். புறக்கணிக்கப்பட்ட இந்தச் சிறுவன் கர்த்தருக்கு உண்மையுள்ளவனாயிருந்தான், ஆகவே கர்த்தர் அவனை உயர்த்தினார். சிவந்தமேனியும், அழகிய கண்களும், நல்ல ரூபமுமுள்ளவனாயிருந்த இந்தச் சிறுவனின் அபிஷேகம் சுற்றியிருந்தவர்களுக்கு ஓர் ஆச்சரியத்தைக் கொடுத்திருக்கும். உத்தம இருதயத்தோடு இருக்கிறவர்களை கர்த்தர் இன்றும் தேடுகிறார்.\n\nஅமர்ந்த தண்ணீர் ஓடைகளின் அருகிலும் பசுமையான புல்வெளிகளிலும் படைப்பை ரசித்துக்கொண்டும், கவிதை எழுதிக்கொண்டும், அதே வேளையில் தனக்குக் கொடுக்கப்பட்ட மேய்க்கும் வேலையை சிரத்தையோடும், உற்சாகத்தோடும் செய்துகொண்டிருந்த சிறுவனை தன்னுடைய மக்களை மேய்ப்பதற்காகக் கர்த்தர் தெரிந்துகொண்டார். “என் தாசனாகிய தாவீதைக் கண்டுபிடித்தேன்; என் பரிசுத்த தைலத்தினால் அவனை அபிஷேகம்பண்ணினேன்” என்று கர்த்தர் கூறினார் (சங்கீதம் 89:20). “கறவலாடுகளின் பின்னாகத் திரிந்த அவனை, தம்முடைய ஜனமாகிய யாக்கோபையும் தம்முடைய சுதந்தரமாகிய இஸ்ரவேலையும் மேய்ப்பதற்காக, அழைத்துக்கொண்டுவந்தார்” (சங்கீதம் 78:71) என்று மற்றொரு சங்கீதத்தில் வாசிக்கிறோம். பிரியமானவர்களே, நாம் யாருடைய கண்களுக்கும் தெரியாமல் எங்கோ ஒரு மூலையில் கர்த்தருக்காக உழைத்துக்கொண்டிருக்கலாம். கர்த்தர் ஒரு நாளில் நம்மை வெளிச்சத்தில் கொண்டுவந்து நிறுத்துவார்.\n\nவிசுவாசிகளாகிய நம் ஒவ்வொருவருடைய தனிப்பட்ட அழைப்பைச் சற்றுச் சிந்தித்துப் பார்ப்போம். “சகோதரரே, நீங்கள் அழைக்கப்பட்ட அழைப்பைப் பாருங்கள்” பவுல் நம்முடைய அழைப்பைக் குறித்து வியந்து பார்க்கிறார். ஏனெனில், நாம் ஞானிகள் அல்லர், வல்லவர்கள் அல்லர், பிரபுக்களும் அல்லர். ஆனால், இவர்களைப் போன்றோரையெல்லாம் வெட்கப்படுத்தும்படி பைத்தியமாயும், பலவீனமாயும், இழிவாயும், அற்பமாகவும் இருந்த நம்மைப் போன்றோரைத் தேவன் தெரிந்துகொண்டார் என்பது நமக்கு ஆச்சரியமாயில்லையா? (காண்க: 1 கொரி. 1:26-28). தேவன் எப்பொழுதும் தம்முடைய கனத்தையும், மகத்துவத்தையும் குறித்து அக்கறையுள்ளவராயிருக்கிறார். சவுலைப் போல தன்னுடைய கனத்திலும் மேன்மையிலும் அக்கறையுள்ளவர்களாக இராமல், கர்த்தருடைய கிருபையினாலே இதெல்லாம் கிடைத்தது என்று சொல்லி நாம் அவரை மகிமைப்படுத்தினால் அவர் அதில் பிரியப்படுகிறார். தெய்வீகத் தெரிந்தெடுப்பின் வாயிலாக பெருமைகொண்ட நம்முடைய இருதயத்தை அவருக்கு முன்பாகத் தாழ்மைப்படும்படி அழைக்கிறார். ஆகவே நாம் பெற்றிருக்கிற மாபெரிதான இரட்சிப்பை நினைக்கும் போதெல்லாம் அவர் பாதம் பணிந்து அவரை நன்றியுடன் துதிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}