{
  "uniqueid": "20220307072048_7fffffff",
  "date": "2022-03-07",
  "title": "எளியவர்களுக்குச் செவிகொடுக்கிற தேவன்",
  "key_verse": "2_22:16-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 22:16-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்நியனைச் சிறுமைப்படுத்தாமலும் ஒடுக்காமலும் இருப்பீர்களாக; நீங்களும் எகிப்து தேசத்தில் அந்நியர்களாயிருந்தீர்களே” (வச. 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய மக்கள் என்ற முறையிலும், அவரால் மீட்கப்பட்டவர்கள் என்ற முறையிலும் இஸ்ரயேலர்கள் இந்த உலகத்தார் அனுபவிக்கிற சில காரியங்களை செய்யும்படி அனுமதிக்கப்படவில்லை. மேலும் இந்த உலகத்தாரோடுள்ள தொடர்பில் அவர்களுடைய நடவடிக்கைகளைக் குறித்து கணக்குக் கேட்கிறவராகவும் அவர் இருக்கிறார். “நீங்கள் எனக்குப் பரிசுத்த மனிதர்களாயிருப்பீர்கள்” (வச. 31) என்று அவர் அழைக்கிறதால் அழைப்புக்குப் பாத்திரமான செயல்களை அவர் எதிர்பார்க்கிறார்.\n\nஇஸ்ரயேலர்களுக்கு அன்றைக்கு செய்யாதிருக்கும்படி விலக்கப்பட்ட காரியங்களாகிய பில்லி சூனியங்கள், மிருகத்துடன் புணர்தல், கடவுள் அல்லாதவைகளுக்குப் பலியிடுதல், அதிக வட்டி வாங்குதல், எளியவர்களை ஒடுக்குதல், ஏழைகளின் உடைகளைப் பறித்தல், நாட்டின் தலைவர்களை வசைமழை பொழிதல் (வச. 18-25) போன்றவை இன்றைய காலத்திலும் சர்வ சாதாரணமாக நடைமுறையில் இருக்கின்றன. இவை எல்லாவற்றையும் குறித்து விசுவாசிகள் என்ற முறையில் நாம் தேவனுடைய கண்ணோட்டத்தின்படி பார்க்க வேண்டும். அன்றைக்கு தேவன் இவற்றைத் வெறுப்பாரானால் இன்றைக்கும் வெறுக்கிறார். நாமும் இவற்றுக்கு விலகியிருக்க வேண்டும்.\n\nதங்களுடைய செல்வாக்கைச் செலுத்தி, தங்களுடைய உரிமைகளைப் பெற்றுக்கொள்ள இயலாத அந்நியர்கள் (பிழைப்புக்காக வந்தவர்கள்), தந்தையையோ தாயையோ இழந்த பிள்ளைகள், கணவனை இழந்த ஆதரவற்ற விதவைகள் போன்றோரிடத்தில் நாம் இரக்கத்துடனும், கரிசனையுடனும் நடந்துகொள்ள வேண்டும். ஏழைகள் நம்மைச் சுற்றி இருக்கிறார்கள், அவர்களுக்கு நம்முடைய கையைத் தாராளமாய்த் திறந்து உதவி செய்ய வேண்டும் என்று பழைய ஏற்பாட்டிலும் புதிய ஏற்பாட்டிலும் சொல்லப்பட்டுள்ளது (உபா. 15:11; மத். 26:11). அந்நியர்களை உபசரிக்க மறக்க வேண்டாம், யாருக்குத் தெரியும் வருகிறவர்கள் ஒருவேளை தேவதூதர்களாகக்கூட இருக்கலாம். இவர்கள் நியாயமாய் நடத்தப்படவில்லையெனில், தேவனே இவர்களுடைய முறையிடுதலைக் கேட்டு செயலில் இறங்குவார் என்று சொல்லப்பட்டுள்ளது. தேவன் இவர்கள் பக்கம் நிற்பது என்பது எவ்வளவு நம்பிக்கை தரக்கூடிய வார்த்தை.\n\nவிசுவாசிகளாகிய நாம் இந்த உலகத்தில் எளியவர்களாயிருப்பதன் நிமித்தம் ஒடுக்கப்படலாம், நியாயமாய் நடத்தப்படாமல் இருக்கலாம். ஆயினும் நாம் சோர்ந்து போய்விட வேண்டியதில்லை. நமக்காக காரியங்களை செய்யும்படி தேவன் எல்லாவற்றையும் கவனித்துக் கொண்டிருக்கிறார். அவரே எப்பொழும் நம்முடைய நம்பிக்கையாயிருக்கட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}