{
  "uniqueid": "20231022072048_7fffffff",
  "date": "2023-10-22",
  "title": "மனஉளைச்சலுக்கு விடுதலை",
  "key_verse": "9_16:14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 16:14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய ஆவி சவுலை விட்டு நீங்கினார்; கர்த்தரால் வரவிடப்பட்ட ஒரு பொல்லாத ஆவி அவனைக் கலங்கப்பண்ணிக்கொண்டிருந்தது” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எப்பொழுது தாவீது அபிஷேகம் செய்யப்பட்டானோ அது முதல் கர்த்தருடைய ஆவியானவர் அவன்மீது தங்கினார். பழைய ஏற்பாட்டில் விசுவாசிகளுக்குள் வாசம்பண்ணும்படியாக நிரந்தரமாக அருளப்படவில்லை. கர்த்தர் ஒருவனைப் பயன்படுத்த விரும்புவாரெனில் அப்பொழுது அவன்மீது ஆவியானவர் தங்குவார். பரிசுத்த ஆவியானவர் தாவீதின்மீது வந்தபோதோ, கர்த்தரால் வரவிடப்பட்ட ஒரு பொல்லாத ஆவி சவுலிடம் வந்து அது அவனைத் தொந்தரவு செய்தது. கர்த்தர் ஒருபோதும் பொல்லாத காரியத்தை எந்தவொரு மனிதனுக்கும் செய்யமாட்டார். புதிய ஏற்பாட்டில் யாக்கோபு, “நன்மையான எந்த ஈவும் பூரணமான எந்த வரமும் பரத்திலிருந்துண்டாகி, சோதிகளின் பிதாவினிடத்திலிருந்து இறங்கிவருகிறது; அவரிடத்தில் யாதொரு மாறுதலும் யாதொரு வேற்றுமையின் நிழலுமில்லை” (யாக்கோபு 1,7) என்று கூறுவதுபோல அவர் எந்த மனிதனுக்கும் தீமை செய்ய மாட்டார். தூய ஆவியானவர் அவனைவிட்டு விலகினவுடனே, அந்த வெறுமையான இடத்தை பிசாசு தீமையால் நிரப்பினான், அதைக் கர்த்தர் அனுமதித்தார். அவனுக்குக் கிடைத்த ஆவிக்குரிய பாதுகாப்பை அவன் இழந்தவுடன், பரிசுத்த ஆவியானவர் இல்லாத உணர்வை அடைந்தான். இது அவனுக்குள் மாபெரும் குழப்பத்தை உண்டுபண்ணியது. இரட்சிப்பின் சந்தோஷத்தை இழந்து தவித்தான்.\n\nபுதிய ஏற்பாட்டு விசுவாசிகளுக்கு தூய ஆவியானவர் நிரந்தரமாக அருளப்பட்டுள்ளார். அவர் ஒருபோதும் விசுவாசியை விட்டு வெளியேறுவதில்லை. ஆனால் நம்முடைய தீய செயல்களின் மூலமாக அவரை நாம் துக்கப்படுத்தவும், அவரைச் செயல்படவிடாமல் முடக்கிப்போடவும் முடியும். நாம் இரட்சிப்பின் சந்தோஷத்தை இழந்துவிடமுடியும். நாம் கர்த்தருக்குப் பிரியமான காரியங்களைச் செய்யும்போது அவர் நம்மில் மகிழ்ச்சியடைகிறார், தம்முடைய செயல்பாட்டை துடிப்பானதாக மாற்றுகிறார். ஆகவேதான் “பரிசுத்த ஆவியால் நிரப்பப்படுங்கள்” என்று புதிய ஏற்பாடு நமக்குக் கட்டளையிட்டிருக்கிறது. நம்முடைய உள்ளங்கள் நிறைந்திருப்பதும், அதன்படி நடக்க ஆவல் கொண்டிருப்பதும் அவர் தொடர்ச்சியாக நம்மில் செயல்படுவதற்கு வழி உண்டாகும்.\n\nசவுல் ஒரு காலத்தில் கர்த்தருடைய ஆவியானவரைப் பெற்றிருந்தான் (1 சாமுவேல் 10,10). ஆனால் அவன் பெருமையாலும் மற்றும் கர்த்தருக்கு எதிராக கலகம் செய்ததாலும் பரிசுத்த ஆவியை தொடர்ந்து எதிர்த்தான். பல வாய்ப்புகள் கிடைத்தும் ஆவியானவரின் செயல்பாட்டுக்கு இடம் கொடுக்கவில்லை. தூய ஆவியானவர் அவனைவிட்டுப் பிரிந்து செல்வதன் வலியை அவன் உணரவில்லை. சவுல் ஒரு மனநோயாளியைப் போல செயல்பட்டான், அவனுக்கு ஏற்பட்ட பிரச்சினை உளவியல் பிரச்சினை அல்ல, ஓர் ஆன்மீகப் பிரச்சினை. இந்தப் பிரச்சினையை மருத்துவம் சரி செய்ய முடியாது. நாம் தொடர்ந்து கர்த்தருக்கு விரோதமாகப் பாவம் செய்வதன் மூலமாக விசுவாசிகளும்கூட இவ்விதமான போராட்டங்களுக்கு ஆளாக நேரிடலாம். உண்மையான மனந்திரும்புதல், கீழ்ப்படிதல் மூலம் இது சரி செய்யப்பட முடியும். நாம் தாழ்மையோடு ஆண்டவரிடம் வந்து பிரார்த்திக்கும்போது அவர் காரியங்களை மாற்றிப் போடுவார். “உமது இரட்சணியத்தின் சந்தோஷத்தைத் திரும்பவும் எனக்குத் தந்து, உற்சாகமான ஆவி என்னைத் தாங்கும்படி செய்யும்” (சங்கீதம் 51,12) என்று தாவீதைப் போல ஜெபம் செய்வோம். கர்த்தர் நம்மை உயிர்மீட்சி அடையச் செய்வார். நாம் அவருக்காக மீண்டும் உற்சாகமாய் செயல்பட முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}