{
  "uniqueid": "20231023072048_7fffffff",
  "date": "2023-10-23",
  "title": "இசையும் பாடலும்",
  "key_verse": "9_16:15-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 16:15-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது சவுலின் ஊழியக்காரர் அவனை நோக்கி: இதோ, தேவனால் விடப்பட்ட ஒரு பொல்லாத ஆவி உம்மைக் கலங்கப்பண்ணுகிறதே” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுலிடம் விடப்பட்ட பொல்லாத ஆவியினால் அவன் துயரமடைந்து, மனஉளைச்சலுக்கு ஆளான நிலையை அவனுடைய ஊழியர்கள் எளிதாகக் கண்டுபிடித்துவிட்டார்கள். ஆயினும் அவர்களுக்கும் ஆவிக்குரிய சிந்தை இல்லாததால், மனந்திரும்புதலைப் பற்றியோ, பாவ அறிக்கையைப் பற்றியோ பேசாமல், இசையின் மூலமாக கிடைக்கும் விடுதலையைப் பற்றியே பேசினார்கள். ஓர் உண்மை என்னவெனில், பொதுவாக நம்முடைய ஆவிக்குரிய நிலைமையை நம்மைக்காட்டிலும், நம்மோடு நெருங்கிப் பழகும் உடன் விசுவாசிகள் எளிதாகக் கண்டுபிடித்துவிடுவார்கள் என்பதுதான். ஆயினும் மிக அரிதாகவே அவர்களிடமிருந்து சரியானதும் வேதப்பூர்வமானதுமான ஆலோசனை வருகிறது என்பதும் மற்றொரு உண்மையாகவே இருக்கிறது. அந்த வேலைக்காரர்கள், இசையைக் கேட்டால் உங்களுக்குச் சுகமுண்டாகும் என்று ஆலோசனை கூறினார்கள். இசைக்கு மக்களின் மனதைத் தொடும் வல்லமை இருக்கிறது என்பது சரிதான். இசையோடுகூடிய பாடல்கள் எண்ணற்ற மக்களுக்கு ஆறுதலையும் சமாதானத்தையும் கொண்டுவந்திருக்கின்றன. ஆயினும் இசையானது ஒருவனை கர்த்தருக்கு நேராக நெருங்கிச் சேர்க்காவிட்டால் அதினால் பயன் ஒன்றுமில்லை.\n\nஒருவேளை, சவுல் முதன் முதலாகப் பரிசுத்த ஆவியைப் பெற்ற சந்தர்ப்பத்தை இந்த வேலைக்காரர்கள் நினைத்துப் பார்த்திருக்கலாம். தீர்க்கதரிசிகளின் கூட்டத்தாரோடு சேர்ந்து தம்புரும், மேளமும் நாகசுரமும் வாசிக்கிற கூட்டமும் வருகிற வேளையில் சவுல் ஆவியைப் பெற்றார் (1 சாமுவேல் 10:5-10). ஆகவே மீண்டும் இசை வாசித்தால் பரிசுத்த ஆவியானவர் சவுலின்மீது வருவார் என்று அவர்கள் நம்பியிருக்கலாம். அன்றைய நாட்களில் இருந்த இந்தத் தவறான புரிதலைப் போலவே, இன்றைய நாட்களிலும் சபைகளில் பெரும் முழக்கத்தோடு கூடிய இசையோடுதான் பரிசுத்த ஆவியானவரின் செயலாக்கங்களைத் தேடிக்கொண்டிருக்கிறார்கள். இசை இல்லை என்றால், தூய ஆவியை இழந்த சவுலைப் போல, மக்கள் சபையில் ஆராதனை வேளைகளில் சோர்ந்துபோய் அமர்ந்து விடுகிறார்கள். பரிசுத்த ஆவியின் செயல்பாடுகள் நம்மில் பெருகவும் அதிகரிக்கவும் வேண்டுமானால், சரியான மனந்திரும்புதல், வசனத்தால் நிறைந்திருத்தல் போன்றவைதானேயொழிய, இசை அல்ல என்பதைப் புரிந்துகொள்ள வேண்டும்.\n\nஇன்றைக்கு பலருடைய நம்பிக்கை, ஆராதனைக்கு சென்றால் எல்லாம் சரியாகிவிடும், கையை உயர்த்தி ஆராதித்தால் விடுதலை கிடைத்துவிடும் என்பதாகவே இருக்கிறது. விடுதலைக்கான அல்லது மாற்றத்துக்கான தேடலை வெளிப்பிரகாரத்திலிருந்து அல்ல, உள்ளுக்குள் இருந்து தேட வேண்டும். உள்ளான மாறுதல் இன்றித் தேடப்படும் எந்த உபகாரமும் குறுகியகால அல்லது தற்காலிகமான தீர்வாக இருக்க முடியுமே தவிர, நிரந்தரமான சந்தோஷத்தைத் தந்துவிடாது. இசைகள் நம்முடைய கருத்தையும், கவனத்தையும் கர்த்தருக்கு நேராகக் கொண்டு செல்லாமல், வெறுமனே மாம்ச உணர்ச்சிகளுக்குத் தீனி போடுமென்றால், நம்முடைய விடுதலையும் உணர்வு சார்ந்ததாகவே மாறிவிட வாய்ப்ப்பு இருக்கிறது. உணர்வு மனத்திருப்திக்கே இடமளிக்கும். மேலும் இசையும், இசைக்கலைஞரும் கர்த்தருக்குரிய கனத்தை திருடிக்கொள்ளவும் வாய்ப்பிருக்கிறது. கர்த்தர் என்ன நோக்கத்துக்காக நம்மை ஒன்றுகூடி வரச் சொன்னாரோ, இந்த நோக்கத்தை இசை நம்மிடமிருந்து பிடுங்கிக்கொள்ளுமானால், நம்முடைய ஆராதனையும் சரியானதன்று. ஆவியோடும் கருத்தோடும் ஆராதிக்க ஆண்டவர் நமக்கு உதவி செய்வாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}