{
  "uniqueid": "20231024072048_7fffffff",
  "date": "2023-10-24",
  "title": "பல்துறை வித்தகன்",
  "key_verse": "9_16:18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 16:18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இதோ, பெத்லெகேமியனாகிய ஈசாயின் குமாரன் ஒருவனைக் கண்டிருக்கிறேன்; அவன் வாசிப்பதில் தேறினவன், அவன் பராக்கிரமசாலி, யுத்தவீரன், காரியசமர்த்தன், சவுந்தரிய முள்ளவன்; கர்த்தர் அவனோடேகூட இருக்கிறார் ” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இதுவரை நமக்கு தாவீது ஓர் ஆட்டிடையனாக அறிமுகப்படுத்தப்பட்டிருந்தான் (வசனம் 11). இப்பொழுது அவன் நமக்கு ஒரு பல்துறை வித்தகனாக அறிமுகமாகிறான். தேவன் ஒரு ராஜாவைத் தெரிந்துகொள்வாரெனில் அவன் எப்படிப்பட்ட தகுதிகளோடு இருப்பான் என்பதற்கு பதின்பருவ தாவீது நமக்கு எடுத்துக்காட்டாயிருக்கிறான். தாவீதைக் குறித்து சொல்லப்பட்ட ஒவ்வொரு சாட்சியும் மெய்யான அரசராகிய கிறிஸ்துவை நமக்கு அறிமுகம் செய்கிறது என்றால் அது மிகையல்ல. “ஈசாயின் குமாரன் ஒருவனைக் கண்டிருக்கிறேன்” என்ற சொற்றொடரானது, ஏசாயா கூறும் கிறிஸ்துவைப் பற்றிய முன்னறிவிப்பை நம்மால் நினைக்கச் செய்யாமல் இருக்க முடியாது: “ஈசாயென்னும் அடிமரத்திலிருந்து ஒரு துளிர் தோன்றி, அவன் வேர்களிலிருந்து ஒரு கிளை எழும்பிச் செழிக்கும். ஞானத்தையும் உணர்வையும் அருளும் ஆவியும், ஆலோசனையையும் பெலனையும் அருளும் ஆவியும், அறிவையும் கர்த்தருக்குப் பயப்படுகிற பயத்தையும் அருளும் ஆவியுமாகிய கர்த்தருடைய ஆவியானவர் அவர்மேல் தங்கியிருப்பார் (1 சாமுவேல் 11:1-2).\n\nஅரன்மனையில் சவுலுக்கு முன்பாக ஒரு வேலைக்காரனால் அவனைக் குறித்த ஓர் அருமையான சாட்சி கூறப்படுகிறது. அவன் ஒரு தேறின இசை அமைப்பாளன். இந்தத் திறமை பின்னாட்களில் அவனுக்கு, “இஸ்ரவேலின் சங்கீதங்களை இன்பமாய்ப் பாடின ஈசாயின் குமாரனாகிய தாவீது” (1 சாமுவேல் 23,1) என்ற புகழ்ச்சியைப் பெற்றுத் தந்தது. இவனுடைய பாடல்கள் யாவும் கூட்டுப் பிரார்த்தனைக்கு ஏற்றவையாகவும், கர்த்தருடைய பண்பை வெளிப்படுத்துபவையாகவும் இருந்தன. ஒருவன் கர்த்தருக்குப் பிரியமானவனாக இருப்பானேயாகில், தேவன் அவனை எங்கே கொண்டு செல்ல வேண்டுமோ அங்கே கொண்டு செல்வார். பிலிப்பி சபையாரைக் குறித்து, “விசேஷமாக இராயனுடைய அரமனையிலுள்ளவர்களும் உங்களுக்கு வாழ்த்துதல் சொல்லுகிறார்கள்” (பிலிப்பியர் 4,22) என்ற சாட்சிக்கு ஒப்பான சாட்சியாகவே தாவீதின் சாட்சி விளங்கியது. ஆடுகளை உண்மையாய் மேய்த்தவன், இஸ்ரவேல் மக்களை மேய்ப்பதற்கு நேராக வழிநடத்தப்படுகிறான். “நீ இஸ்ரவேல் என்கிற என் ஜனங்களுக்கு அதிபதியாயிருக்கும்படி, ஆடுகளின் பின்னே நடந்த உன்னை நான் ஆட்டுமந்தையைவிட்டு எடுத்தேன்” என்று கர்த்தர் அவனைக் குறித்துச் சொல்கிறார் (2 சாமுவேல் 7,8).\n\nமேலும் அவன் ஒரு விளையாட்டு வீரனாகவும், போர் வீரனாகவும், காரியங்களை ஞானமாய்ச் செய்கிறவனாகவும் இருந்தான். இவை பிறப்பிலிருந்து இயல்பாக வரக்கூடிய ஒன்றல்ல. பயிற்சியினால் வரக்கூடியவை. சோம்பேறிகளுக்கும், உழைக்காதவர்களுக்கும் இத்தகைய தகுதிகள் ஒருபோதும் கைகூடிவரா. அவன் இயல்பாகவே அழகானவன். நிச்சயமாக அவன் அழகு நிலையங்களுக்குச் சென்று இந்த அழகைப் பெற்றுக்கொள்ளவில்லை. கர்த்தர் கொடுத்த தோற்றத்தில் நாம் மனநிறைவுடன் இருக்க வேண்டும். இறுதியாகக் கர்த்தர் அவனுடன் இருந்தார் என்ற சாட்சி. இதுவே மிக முக்கியமான பண்பு. இக்குணாதிசயம் இருந்தால் பிற நல்ல நடவடிக்கைகள் தானாக வளரும். வேதாகமத்தில் இச்சாட்சியைப் பெற்ற வெகு சிலரில் தாவீதும் ஒருவன். அவன் சரீரப் புகழ்ச்சிக்குரிய அம்சங்களை அதிகமாகப் பெற்றிருந்தாலும், கர்த்தரைத் தேடுவதில் ஒருபோதும் குறைவைக்காதவனாக இருந்தான். நம்மைக் குறித்த சாட்சி எவ்வாறு இருக்கிறது?"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}