{
  "uniqueid": "20231025072048_7fffffff",
  "date": "2023-10-25",
  "title": "சரியான திசையில் பயணம்",
  "key_verse": "9_16:19-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 16:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது சவுல்: ஈசாயினிடத்தில் ஆட்களை அனுப்பி, ஆட்டுமந்தையில் இருக்கிற உன் குமாரனாகிய தாவீதை என்னிடத்தில் அனுப்பு என்று சொல்லச் சொன்னான்” (வசனம் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய தேவனைப் போல ஞானமுள்ளவர் யார்? அவருக்கு நிகர் அவரேதான். சவுலுக்கு மாற்றாக ஒருவனை ராஜாவாக அபிஷேகம் செய் என்று கர்த்தர் சாமுவேலிடம் சொன்னபோது, சவுல் இதைக் கேள்விப்பட்டால் என்னைக் கொன்றுபோடுவானே என்று பயந்தான். ஆனால் அதே சவுல், தனக்கு மாற்றாக அபிஷேகம் செய்யப்பட்டவனை தன் அரண்மனைக்கு விரும்பி அழைக்கிறான். தேவன் எத்தகைய அற்புதமான திட்டத்தோடு தன் நோக்கத்தை நிறைவேற்றுவதற்காக திரைக்குப் பின்னால் செயல்பட்டுக்கொண்டிருக்கிறார். தன் தந்தை எவ்விதமாக ராஜாவாக ஆகினார் என்பதை அறிந்ததாலேயே என்னவோ, சாலொமோன் “கர்த்தராலே மனுஷருடைய நடைகள் வாய்க்கும்” (நீதிமொழிகள் 20,24) என்று கூறுகிறான். புதிய ஏற்பாட்டில், “சகலமும் அவராலும் அவர் மூலமாயும் அவருக்காகவும் இருக்கிறது” (ரோமர் 11,36) என்று பவுல் உரைக்கிறார். அபிஷேகம் செய்யப்பட்ட தாவீதின் தைரியத்துக்கு வைக்கப்பட்ட ஒரு பரீட்சையாகவும் இது இருந்தது. ஒருவேளை தான் அபிஷேகம் செய்யப்பட்டது சவுலுக்கு தெரிந்திருக்குமோ என்றும், தன்னைக் கொல்லத்தான் அரண்மனைக்கு வரச் சொல்கிறானோ என்றும் தாவீது சிந்திக்க வாய்ப்பு இருந்திருக்கும். ஆனால் தாவீது கர்த்தருக்குப் பயந்தபடியால் மனிதனுக்குப் பயப்படாமல் சென்றான்.\n\n“ஈசாய், அபிஷேகம் செய்யப்பட்ட தன் மகனின் கையில், அப்பத்தையும், ஒரு துருத்தி திராட்ச ரசத்தையும், ஒரு வெள்ளாட்டுக்குட்டியையும் கழுதையின் மேல் ஏற்றி, சவுலுக்கு அனுப்பினான்” (வசனம் 20). தூர இடத்தில் ஆடுகளை மேய்த்துக்கொண்டிருக்கிற தன் மகன்களைப் பார்த்து வரும்படி, யாக்கோபு தன் பிரியமான குமாரன் யோசேப்பை அனுப்பினதைப் போல, பாவத்தின் வஞ்சனையால் அழுத்தப்பட்டு பாரஞ்சுமந்துகொண்டிருக்கிற சவுலைத் தேடி ஈசாயின் செல்ல மகன் வெகுமதிகளோடு சென்றான். ஈசாயின் இந்தச் செயல், “உலகத்தை ஆக்கினைக்குள்ளாகத் தீர்க்கும்படி தேவன் தம்முடைய குமாரனை உலகத்தில் அனுப்பாமல், அவராலே உலகம் இரட்சிக்கப்படுவதற்காகவே அவரை அனுப்பினார்” (யோவான் 3,17) என்பதை நினைவுப்படுத்துகிறது. மேலும் தான் அபிஷேகம் செய்யப்பட்டவனாக இருந்தாலும், இப்பொழுது சவுலுக்கு ஓர் ஆயுததாரியாக (உதவியாளனாக) மாறினான். அவனுடைய அபிஷேகம் தாழ்மையோடு நடந்துகொள்வதற்குத் தடைசெய்யவில்லை. அபிஷேகம் பண்ணப்பட்ட மேசியாவும் இந்த உலகத்தில் ஊழியம் கொள்ளும்படி வராமல் ஊழியம் செய்யும்படி வந்தார்.\n\nஆடுகளை மேய்த்துக்கொண்டிருந்த தாவீதுக்கு ராஜாவாக ஆவதற்கு முன்னர் பயிற்சி அவசியமாயிருந்தது. சவுலின் அரண்மனை அவனுக்கு பல நடைமுறையான காரியங்களைக் கற்றுக் கொடுத்தது. கர்த்தர் அவனுக்கு அரண்மனையில் வாசலைத் திறந்தார். “உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு; அவரே காரியத்தை வாய்க்கப்பண்ணுவார்” (சங்கீதம் 37,5)என்ற வார்த்தை தாவீதின் வாழ்க்கையில் உண்மையாயிற்று. “ராஜாவின் இருதயம் கர்த்தரின் கையில் நீர்க்கால்களைப்போலிருக்கிறது; அதைத் தமது சித்தத்தின்படி அவர் திருப்புகிறார்” (நீதிமொழிகள் 21,1) என்பதன்படி, தாவீதை தம்மோடு வைத்துக்கொள்ள அனுமதிக்கும்படி, அவனுடைய தந்தைக்கு தகவல் அனுப்பினார் (வசனம் 22). காரியங்கள் எவ்விதப் பிரயத்தனமும் இல்லாமல் சுமூகமாய் நடைபெற்றன. நம்முடைய வாழ்க்கையையும் கர்த்தருடைய கையில் ஒப்புக்கொடுப்போம். அவர் சரியான திசையில் நம்மை நடத்திச் செல்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}