{
  "uniqueid": "20231026072048_7fffffff",
  "date": "2023-10-26",
  "title": "பயம் வேண்டாம்",
  "key_verse": "9_17:1-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 17:1-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது காத் ஊரானாகிய கோலியாத் என்னும் பேருள்ள ஒரு வீரன் பெலிஸ்தரின் பாளயத்திலிருந்து புறப்பட்டுவந்து நடுவே நிற்பான்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெலிஸ்தியர் இஸ்ரவேலுக்கு விரோதமாக படையெடுத்து வந்தார்கள். ஆனால் இந்த முறை சற்றுத் தந்திரமாக, ஒன்பது அடிக்கும் மேலான உயரம் கொண்ட கோலியாத் என்னும் ராட்சதனைக் கொண்டு விளையாட்டுக் காட்டினார்கள். சவுல் தேவ வல்லமையையும், ஆவியானவரின் ஒத்தாசையையும் இழந்தபோது, கோலியாத்தைக் கண்டு அவன் மட்டுமின்றி, இஸ்ரவேலின் முழுப் படையும் மனச்சோர்வடைந்து ஸ்தம்பித்து நின்றது. ஜீவனுள்ள தேவனுடைய படைக்கு எதிரான வெற்று அறைகூவலை வேடிக்கை பார்க்கும் அவல நிலைக்கும், அவமானத்துக்கும் இஸ்ரவேலர் தள்ளப்பட்டார்கள். இங்கே அவமானப்படுத்தப்பட்டது இஸ்ரவேலர் மட்டுமின்றி, இஸ்ரவேலின் தேவனும்தான். ஒரு மனிதனின் கீழ்ப்படியாமையும், அவனைச் சேர்ந்த மக்களின் தேவனற்ற உணர்வும் எவ்வளவு பாதகமான நிலைக்குத் தள்ளிவிடும் என்பதை இங்கே நாம் கற்றுக்கொள்ள வேண்டியது அவசியம். சாத்தான் பலவான், அவன் முந்திக் கட்டப்படவேண்டியது அவசியம். இல்லையேல் அவன் நித்தம் நித்தம் வந்து நம்மைத் தொந்தரவு செய்துகொண்டும், பயமுறுத்திக்கொண்டும் இருப்பான் (காண்க: மாற்கு 3,27).\n\nஇதோ உலகத்தின் அதிபதி வருகிறான், அவனுக்கு என்னிடத்தில் ஒன்றுமில்லை என்று ஆண்டவர் சொன்னதுபோல, பிசாசு எவ்விதத்திலும் நம்மிடத்தில் குற்றம் காண முகாந்திரம் இல்லாமல் வாழுவோமானால், நாமும் அவனைத் தைரியமாக விசுவாசத்துடன் எதிர்கொள்ள முடியும். முதன்முதலாக இஸ்ரவேலர் கானான் தேசத்தின் எல்லைக்கு வந்தபோது, அங்கே ராட்சதர்கள் இருக்கிறார்கள் என்று உள்ளே செல்லப் பயந்தார்கள் (எண்ணாகமம் 13:32-33). ஆயினும் விசுவாசமுள்ள யோசுவாவின் தலைமையில் அவர்கள் தோற்கடிக்கப்பட்டார்கள். இப்பொழுதோ கோலியாத் அவர்களுக்கு முன்பாக ராட்சதனாக வந்து நிற்கிறான். இஸ்ரவேலில் எல்லாரைக் காட்டிலும் உயரமானவனான சவுல் அவனோடு போரிட பொருத்தமான ஆள்தான். ஆனால் அவனோ தூய ஆவியை இழந்தபடியினாலே கலங்கி நிற்கிறான். தேவனுடைய பார்வையில் எத்தகைய மனிதர்களும் சாதாரணமானவர்களே. எந்தவொரு பாவமும் தேவ வல்லமையால் தோற்கடிக்கப்பட முடியாதது அல்ல என்ற விசுவாசம் இருக்குமானால் நாம் முன்னேறிச் செல்வது எளிதானதாக ஆகிவிடும்.\n\nகோலியாத் தேவனுக்கும் தேவனுடைய மக்களுக்கும் விரோதமாயிருக்கிற சாத்தானை நமக்கு அடையாளப்படுத்துகிறான். தேவ ஜனங்களை அடிமைப்படுத்துவதும், அச்சத்திலும், பீதியிலும் ஆழ்த்தி அவர்களுடைய நிம்மதியைக் குலைப்பதும், அவர்களை விரக்தியின் நிலைக்குச் கொண்டு சென்று செயலற்றவர்களாக்குவதுமே அவனுடைய பெரிய தந்திரம். கோலியாத்தின் உயரமும், அவனுடைய ஆயுதங்களும், மாம்சத்தினாலும் இரத்தத்தினாலும் அவனை வெற்றி பெற முடியாது என்பதைத் தெரிவிக்கிறது. இவனை எதிர்கொள்ள வேண்டுமாயின் தேவனுடைய இருதயத்துக்குப் பிரியமான ஒரு மனிதன் வரவேண்டும். காடுகளில் சிங்கத்தையும் கரடியையும் கொன்றவன், வெளியரங்கமான வெற்றியைப் பதிவு செய்வது அவனுடைய அடுத்த கட்ட நகர்வுக்கு மிக முக்கியம். அவன் இருதயத்தில் கொண்டிருந்த விசுவாசத்தை மக்கள் காணும் வகையில் செயல்படுத்த வேண்டும் என்பதை கர்த்தர் விரும்புகிறார். கர்த்தரோடுள்ள ஐக்கியத்தை இழந்தவர் எவரும் கோலியாத் போன்றோரை எதிர்கொள்வது கடினமே. கெர்ச்சிக்கிற சிங்கமாய் வருகிற சாத்தானை எதிர்கொள்ள, “சிங்கத்தைப் போல தைரியமாய் இருக்கிற நீதிமான்கள் அவசியம்” (நீதிமொழிகள் 28,1). கர்த்தரால் நீதிமான்களாக்கப்பட்ட நாம், அவருடைய இருதயத்துக்குப் பிரியமாயிருந்து வெற்றியின் பாதையில் பயணிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}