{
  "uniqueid": "20231027072048_7fffffff",
  "date": "2023-10-27",
  "title": "கலக்கம் வேண்டாம்",
  "key_verse": "9_17:11-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 17:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுலும் இஸ்ரவேலர் அனைவரும் அந்தப் பெலிஸ்தனுடைய வார்த்தைகளைக் கேட்டு, கலங்கி மிகவும் பயப்பட்டார்கள்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தான் ஒருவனால் மட்டும் முழு இஸ்ரவேல் படையையும் வெல்ல முடியாது என்று கோலியாத்துக்குத் தெரியும். ஆயினும் அவனுடைய நோக்கம் அவர்களைக் கலங்கடிப்பதே. கர்த்தருக்குள்ளான ஒரு விசுவாசியின்மீது சாத்தானுக்கு எவ்வித அதிகாரமும் இல்லை. கர்த்தர் அனுமதிக்காதபட்சத்தில் தன்னால் அவர்களை நேரடியாகத் தாக்கி ஜெயிக்க முடியாது என்பது அவனுக்குத் தெரியும். ஆனாலும் எவ்விதத்தினாலாவது அவர்களைக் கலங்கடிக்க முடியும் என்று தெரிந்து பல்வேறு கண்ணிகளையும், தந்திரங்களையும் பிரயோகித்துக்கொண்டே இருக்கிறான். விசுவாசிகளுக்கு இடையிலும், சபைகளுக்கு நடுவிலும் மனக்கசப்பு, போட்டி, பொறாமை, பகைமை போன்றவற்றை உருவாக்கி குழப்பங்களையும், பிரிவினைகளையும் உருவாக்கிக்கொண்டே இருக்கிறான். நாம் விழித்திருந்து, சர்வாயுத வர்க்கங்களைத் தரித்து, அவனுக்கு எதிர்த்து நிற்காத வரையிலும் அவன் ஓடிப்போக மாட்டான்.\n\nஎந்தவொரு போட்டியிலும், எதிராளியினுடைய மனதைரியத்தைக் குலைத்து, இருதயத்தைப் பலவீனப்படுத்தும் போது வெற்றி எளிதானதாக மாறிவிடும். இது அவர்களுடைய முழுப் பலத்தையும் பிரயோகிக்க முடியாதபடி செய்துவிடும். போரைத் துவங்குவதற்கு முன்னதாகவே வெற்றியைப் பெறுவதற்கான உத்தி இது. சாத்தான் விசுவாசிகளுக்கு எதிராக இந்த குறிப்பிடத்தக்க உத்தியையே பெரும்பாலும் பயன்படுத்துகிறான். ஒரு காலத்தில் வெற்றி வீரனாக அறியப்பட்ட சவுல் (1 சாமுவேல் 14,52), இப்பொழுது அதே நிலையில் இல்லை. அவன் கர்த்தருக்குள்ளான உறவில் வீழ்ச்சி அடைந்திருக்கிறான். இந்த நேரத்தில் மக்கள் நீர்தாம் கோலியாத்தை எதிர்கொள்ளப் பொருத்தமான ஆள் என்று கூறினால் என்ன செய்வது என்ற பயமும் சவுலுக்கு உருவாகியிருக்கலாம். நாமும்கூட ஆரம்பத்தில் கொண்டிருந்த உறுதியையும் விசுவாசத்தையும் இழந்து நிற்போமானால் பயமும் திகிலும் நம்மைப் பிடித்துக்கொள்ளும். கர்த்தருடைய ஆவியானவர் அவனை விட்டுப் பிரிந்து சென்றதுபோல, அவனுடைய தைரியமும் அவனைவிட்டுச் சென்றுவிட்டது. எங்கே நம்மை பிடித்து முன்னே தள்ளிவிட்டு விடுவார்களோ என்ற பயத்திலேயே பல விசுவாசிகள் சபையில் கர்த்தருக்காக பயன்படாதபடி சாதாரணமாக உட்கார்ந்து எழுந்துவிட்டுச் செல்கிறார்கள்.\n\nஇந்த நேரத்தில் கோலியாத்தை எதிர்கொள்ள ஒருவன் வர வேண்டியிருந்தது. அவன்தான் ஈசாய் என்னும் வயது முதிர்ந்தவனின் இளைய குமாரனாகிய, பிரியமுள்ள தாவீது. தன்னுடைய மூத்த அண்ணன்கள் மூன்று பேர் போர்க்களத்தில் இருந்தும், ஏதும் செய்யஇயலாத நிலையே இருந்தது. நீண்ட ஆயுசுள்ளவர் என்று தானியேல் புத்தகத்தில் வர்ணிக்கப்பட்ட தேவனின் நேசகுமாரனாகிய இயேசு வெளிப்பட்டால் தவிர நம்முடைய குழப்பத்துக்கும் திகிலுக்கும் முடிவில்லை. பூர்வகாலத்தில் பங்கு பங்காகவும் வகைவகையாகவும் தீர்க்கதரிசிகள் மூலமாகத் திருவுளம் பற்றின தேவன் இந்தக் கடைசி நாட்களில் தம்முடைய குமாரன் மூலமாகத் திருவுளம் பற்றினார் (எபிரெயர் 1,1). தாவீது இளைய குமாரனாக இருந்தாலும், “நான் அவனை எனக்கு முதற்பேறானவனாக்குவேன்” (சங்கீதம் 89,27) என்று கர்த்தர் சொல்கிறார். கொலோசெயர் நிரூபத்தில், பவுல், கிறிஸ்துவை சிறப்பானவர் என்ற பொருளில் “முதற்பேறானவர்” (கொலோசேயர் 1,15) என்று அழைக்கிறார். இவரே நம்மை, “உங்கள் இருதயம் கலங்காமலும் திகையாமலும் இருப்பதாக” (யோவான் 14,1) என்று கூறி, நம்முடைய விசுவாசத்தை அவரில் வைக்கும்படி அழைக்கிறார். அழைப்புக்குச் செவிகொடுப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}