{
  "uniqueid": "20231029072048_7fffffff",
  "date": "2023-10-29",
  "title": "கர்த்தர்போல் சிந்திப்பது",
  "key_verse": "9_17:21-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 17:21-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்குத் தாவீது: நான் இப்பொழுது செய்தது என்ன? நான் வந்ததற்கு முகாந்தரம் இல்லையா என்று சொல்லி …” (வசனம் 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது போர்க்களத்துக்கு வந்து, உடனடியாகச் தன் சகோதரர்களைச் சந்தித்து நலம் விசாரிக்கச் சென்றான். ஆனால் அங்கு அவனுக்கு ஒரு மோசமான அனுபவமே கிடைத்தது. எப்பொழுதெல்லாம் நாம் விசுவாசத்துடன் அடியெடுத்து முன்னேறிச் செல்ல ஆயத்தமாகிறோமோ அப்பொழுதெல்லாம் பிறரால் தடைகள் ஏற்படத்தான் செய்கின்றன. அவனுடைய அண்ணன் அவனை மனம்நோகும்படி பேசினான். தாவீது கோலியாத்தைக் கண்டபோது, கர்த்தருக்கு ஏற்றவிதமாகச் சிந்தித்தான். ஆனால் எல்லாரையும் போலவே தன் சகோதரனும் தன்னுடைய அவிசுவாசமான வார்த்தைகளை உதிர்த்தான். பலசாலியான தன்னைக் காட்டிலும் இந்தச் சிறுவன் தாவீது என்ன செய்துவிட முடியும் என்ற எலியாப்பின் எண்ணம்தான் இதற்குக் காரணம். இன்றைக்கு சபைகளில் இளைஞர்களுடைய திறமைகள் வெளிப்படுத்தப்படாமலேயே முடங்கிப்போவதற்கு இத்தகைய மனப்பான்மைகள் காரணமாக இருக்கின்றன. ஒவ்வொருவரும் தங்களைக் காட்டிலும் மற்றவர்களை மேலானவர்களாக எண்ணுங்கள் என்று பவுல் நமக்கு அறிவுறுத்துகிறார். தீத்து, தீமோத்தேயு போன்ற இளைஞர்கள் கர்த்தருடைய ஊழியத்தில் சிறந்து விளங்கியதற்கு அவர்களுடைய வரம் அறிந்து பவுல் அவர்களைப் பயன்படுத்தியது ஒரு நல்ல உதாரணமாகும்.\n\nகிறிஸ்து தமக்குச் சொந்தமானதிலே வந்தார், சொந்தமானவர்களோ ஏற்றுக்கொள்ளவில்லை (யோவான் 1,11). இந்த உலகத்தில், குருவே பகைக்கப்பட்டாரெனில் அவருடைய சீடர்களுக்கு என்ன மரியாதை கிடைத்துவிட முடியும். இதை உணர்ந்ததாலேயே பவுல், “நான் இன்னும் மனுஷரைப் பிரியப்படுத்துகிறவனாயிருந்தால் கிறிஸ்துவின் ஊழியன் அல்லவே” என்று கலாத்திய சபைக்குக் கூறுகிறார். ஜென்ம சுபாவத்தாரால் ஆவிக்குரிய காரியங்களைப் புரிந்துகொள்ள இயலாது. இத்தகைய தருணங்களில் ஒரு தேவனுடைய மனிதன் கர்த்தருக்காகத் தனித்து நிற்க வேண்டிவந்தால், அவ்வாறு முடிவெடுக்கவும் தயங்கக்கூடாது. எல்லாச் சூழ்நிலைகளின் ஊடாகவும் கர்த்தர் நம்மோடு இருப்பார். “நான் இப்பொழுது செய்தது என்ன” (வசனம் 29) என்று தாவீது தன் அண்ணனிடம் கூறிய வார்த்தைகள், “இயேசு அவனை நோக்கி: நான் தகாதவிதமாய்ப் பேசினதுண்டானால், தகாததை ஒப்புவி; நான் தகுதியாய்ப் பேசினேனேயாகில், என்னை ஏன் அடிக்கிறாய் என்றார்” (யோவான் 18,23) என்பதற்கு ஒப்பாக இருக்கிறது எனலாம்.\n\nசவுலின் வெகுமதிகளுக்கு ஆசைப்பட்டு யார் உயிரைக் கொடுக்க முன்வருவார்? கோலியாத்தின் உறுமல் சத்தங்களுக்கு எல்லாரும் அஞ்சி நடுங்கியபோது, “ஜீவனுள்ள தேவனுடைய சேனைகளை நிந்திக்கிறதற்கு விருத்தசேதனம் இல்லாத இந்த பெலிஸ்தன் எம்மாத்திரம்” என்று தாவீது தன் விசுவாசத்தாலே கூறினான். தாவீதின் இந்த வார்த்தைகளுக்குப் பின்னால், சிங்கத்தையும் கரடியையும் கொன்ற அவனுடைய கடந்தகால அனுபவம், கர்த்தர் தம் சொந்த மக்களுக்காக ஏற்படுத்தியிருந்த உடன்படிக்கை, அவருடைய வாக்குறுதி போன்றவை அடங்கியிருக்கின்றன. ஆகவேதான் அங்கு நடந்த முழுக்கதையையும் கேட்ட பிறகும், இந்த ஆடுமேய்க்கும் இளைஞனால் தேவன் சிந்திப்பது போன்று ஆவிக்குரிய வண்ணமாக சிந்திக்க முடிந்தது. ஆகவே நாமும் ஆண்டவரின் அடிச்சுவடுகளைப் பின்பற்றிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}