{
  "uniqueid": "20231030072048_7fffffff",
  "date": "2023-10-30",
  "title": "ஆவிக்குரிய ஆயுதங்கள்",
  "key_verse": "9_17:31-40",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 17:31-40"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தன் தடியைக் கையிலே பிடித்துக்கொண்டு, ஆற்றிலிருக்கிற ஐந்து கூழாங்கல்லுகளைத் தெரிந்தெடுத்து, அந்தப் பெலிஸ்தனண்டையிலே போனான்” (வசனம் 40)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எதிர்மறை பேச்சுகள் தாவீதை சும்மா அமர்ந்திருக்கச் செய்திடவில்லை. ஒட்டுமொத்த இராணுவமும் வெறுமனே கோலியாத்தை வேடிக்கை பார்த்துக்கொண்டிருக்கையில் தாவீது நடவடிக்கை எடுக்க வேண்டியதன் அவசியத்தை உணர்ந்தான். கர்த்தர் நமக்காக போரிடுவாரெனில் நாம் காலதாமதம் செய்வதில் பயனில்லை என்பதே அவனுடைய குறிக்கோளாக இருந்தது. தாவீதின் வார்த்தைகள் விரைவிலேயே சவுலின் காதுக்குச் சென்றன. போர்க்களத்தில் தாவீது சவுலின் சந்திப்பு மீண்டும் இடம்பெற்றது. தாவீதை ஒரு இசைக்கலைஞனாகப் பார்த்த சவுலால் இப்பொழுது அவனை ஒரு போர்வீரனாக எளிதில் ஏற்றுக்கொள்ள முடியவில்லை. ஆகவேதான் முதலில், “நீ இந்தப் பெலிஸ்தனோடே எதிர்த்து யுத்தம்பண்ண உன்னால் ஆகாது” என்று மறுத்தான் (வசனம் 33). ஆயினும் தாவீதின் தொடர்ச்சியான வாதங்களால் சவுல் ஒப்புக்கொண்டான். தாவீது சவுலின் முன்னிலையில் பேசிய வார்த்தைகள் உடல் வலிமையால் பெருமை பேசும் துணிச்சலாக இராமல், கர்த்தரை மதித்து நடக்கும் ஒரு விசுவாசியின் சாட்சியாக இருந்தது. சவுலும் அவனது படை வீரர்களும் பயந்துகொண்டிருந்த வேளையில், தாவீது கோலியாத்தை விருத்தசேதனமில்லாதவன் என்ற முறையில் அற்பமாகவே பார்த்தான். அதாவது கர்த்தருடைய பார்வையில் தான் ஒரு விசுவாசி என்றும் கோலியாத்தோ ஒரு விசுவாசமற்றவன் என்ற பார்வையில் பார்த்தான். கோலியாத் கர்த்தரை நிந்தித்தான். ஆகவே தாவீது தன் வெற்றிக்காக ஜீவனுள்ள தேவனை நம்பினான்.\n\nமுதலில் மறுத்த சவுல், பின்னர், “போ, கர்த்தர் உன்னுடனே இருப்பார்” என்றான். சவுல் தன்னுடைய வஸ்திரங்களையும் ஆயுதங்களையும் தாவீதுக்குக் கொடுத்தான். இவை தனக்குப் பொருத்தமற்றது என்பதை தாவீது உடனடியாக உணர்ந்தான். சவுலின் ஆயுதங்கள் மனித ஞானத்தால் கிடைக்கிற பாதுகாப்பையும் உதவியையும் சுட்டிக்காட்டுகின்றன. விசுவாசம் மட்டுமே அவற்றின் குறைவுகளை நமக்கு வெளிச்சம் போட்டுக் காட்டும். கர்த்தருடன் நெருக்கமாக தொடர்பில் இருப்பவர்கள், உலக வழிகளையும், முறைமைகளையும் அவ்வளவு எளிதாகப் பயன்படுத்த முடியாது. அது கஷ்டத்தையே தரும். ஒரு விசுவாசிக்கு சரீரப்பிரகாரமான ஆயுதங்களால் எவ்விதப் பயனும் இல்லை. எப்பொழுதெல்லாம் உலக காரியங்கள் ஒரு விசுவாசிக்குள் நுழைகிறதோ அப்பொழுதெல்லாம் அவை அவனை முன்னேறிச் செல்லவிடாமல் தாமதப்படுத்துகின்றன. இதற்கு உடனடித் தீர்வு அவற்றைக் களைந்துபோடுவதுதான்.\n\nகர்த்தர் தாவீதை மறைவான வகையில் காடுகள் என்னும் பள்ளியில் போருக்கு ஆயத்தம் செய்திருந்தார். இப்பொழுது அவன் வெளியரங்கமான வகையில் கோலியாத்துக்கு முன்பாக நின்றான். “தன் தடியைக் கையிலே பிடித்துக்கொண்டு, ஆற்றிலிருக்கிற ஐந்து கூழாங்கல்லுகளைத் தெரிந்தெடுத்து” புறப்பட்டான் (வசனம் 40). நம்முடைய போராயுதங்கள் மாம்சத்துக்கு உரியவை அல்ல என்று புதிய ஏற்பாடு கற்பிக்கிறது. நாம் கர்த்தரைச் சார்ந்துகொள்ளும்போது, அவர் நமக்கு என்ன ஏதுக்களை, என்ன பெலத்தை, என்ன ஞானத்தை, என்ன வரத்தைக் கொடுத்திருக்கிறாரோ அவற்றைப் பயன்படுத்துவதன் மூலமாகவே நம்முடைய ஆவிக்குரிய எதிரியை வெல்லச் செய்கிறார். நாம் இப்பொழுது மற்றொரு நல்ல மேய்ப்பனைக் குறித்துச் சிந்திப்போம். அவர் தன் உயிரைக் கொடுத்ததன் மூலமாக பாவத்துக்கு அடைப்பட்டுக்கிடந்த நம்மை ஞானமாய் விடுவித்தார். ஆடுகளுக்காக தன் ஜீவனைக் கொடுத்தார் (யோவான் 10,11; 17,12, 18,8). உலகம் எதிர்பாராத ஆயுதம், உலகம் எதிர்பாராத வெற்றி. இந்த நல்ல மேய்ப்பரை நன்றியுடன் தொழுதுகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}