{
  "uniqueid": "20231031072048_7fffffff",
  "date": "2023-10-31",
  "title": "கர்த்தரைக் கனம்பண்ணுவோம்",
  "key_verse": "9_17:41-47",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 17:41-47"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் பட்டயத்தினாலும் ஈட்டியினாலும் ரட்சிக்கிறவர் அல்ல என்று இந்த ஜனக்கூட்டமெல்லாம் அறிந்துகொள்ளும்; யுத்தம் கர்த்தருடையது” (வசனம் 47)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கோலியாத் தாவீதை அசட்டைபண்ணினான் (வசனம் 42), தன் தேவர்களைக் கொண்டு அவனைச் சபித்தான் (வசனம் 43). முதலில் தாவீதை அவனுடைய அண்ணன் இகழ்ந்தான், இப்பொழுது கோலியாத் இகழ்கிறான். “ஆகிலும் மாம்சத்தின்படி பிறந்தவன் ஆவியின்படி பிறந்தவனை அப்பொழுது துன்பப்படுத்தினதுபோல, இப்பொழுதும் நடந்துவருகிறது” (கலாத்தியர் 4,29) என்று பவுல் சொல்லுகிறபடி விசுவாச மார்க்கத்தாரை இந்த உலகமும் உலகத்தாரும் எப்பொழுதுமே இகழ்ச்சியாகவே பார்க்கும். ஆனால் விசுவாசத்தால் அனல்மூட்டப்பட்ட இருதயம், இத்தகைய மனநோவை உண்டுபண்ணும் காரியங்களால் ஒருபோதும் குளிர்ந்துபோகாது. ஒரு மெய்யான விசுவாசம் தன்னுடைய பிரச்சினைக்குரிய நேரங்களில் எப்பொழுதுமே கர்த்தரையே நோக்கிப் பார்க்கும். இத்தகைய வழிமுறைகளினால் நம்முடைய விசுவாசம் ஒரு பரீட்சையைத் சந்திக்கிறது. அப்பொழுதெல்லாம் ஆண்டவரே என் விசுவாசம் ஒழிந்துபோகாதிருக்கும்படி எனக்கு உதவி செய்யும் என்று மன்றாடுவதே சிறப்பான பலனைத் தரும்.\n\nதாவீது, இளைஞனும் சவுந்தரிய ரூபமான சிவந்த மேனியுள்ளவனுமாயிருந்தபடியினால் கோலியாத்தின் கோபம் உச்சம் தொட்டது. தன்னுடைய உடல் பலத்தைக் கொண்டு வீண் பெருமை பேசினான். பெருமையுள்ளவர்களுக்குத் தேவன் எதிர்த்து நிற்கிறார். அவர்களுடைய அழிவு சடுதியில் நேரிடும் என்பதை அவன் அறிவதற்கு வாய்ப்பில்லை. “நானோ நீ நிந்தித்த இஸ்ரவேலுடைய இராணுவங்களின் தேவனாகிய சேனைகளுடைய கர்த்தரின் நாமத்திலே உன்னிடத்தில் வருகிறேன்” (வசனம் 45) என்று தாவீது குரல் எழுப்பினான். அவிசுவாசம் என்னும் ராட்சதன் கையிலுள்ள அனைத்து ஆயுதங்களைக் காட்டிலும், விசுவாசத்தின் ஒரு கூழாங்கல் மிகப் பெரிய ஆயுதம். தன் கவணிலிருந்து வெளிப்படும் கல் கர்த்தரின் கையால் இயக்கப்படும் என்பதை அவன் விசுவாசித்தான். கர்த்தரின் நாமம் பலத்த துருகம் (நீதிமொழிகள் 18,10) என்பது தாவீதுக்குத் தெரியுமாதலால், அவன் கோலியாத்தின் ஈட்டிக்கு அஞ்சவில்லை.\n\nகோலியாத்தை நான் வெல்வேன், எல்லாரும் என்னைப் புகழ்வார்கள் என்று தாவீது கூறவில்லை. மாறாக, “இஸ்ரவேலில் தேவன் ஒருவர் உண்டு என்று பூலோகத்தார் எல்லாரும் அறிந்துகொள்ளுவார்கள்” (வசனம் 46) என்று கர்த்தரை உயர்த்தினான். தங்களை இகழ்ச்சியாகப் பேசுகிற இந்த உலகத்தாருக்கு, தங்களையல்ல, கர்த்தர் யார் என்பதைக் காட்ட ஒவ்வொரு விசுவாசியும் கடன்பட்டிருக்கிறான். இந்த உலகம் நம்மூலமாக கர்த்தரை மகிமைப்படுத்தும்படி நம்முடைய வெளிச்சம் பிரகாசிக்கட்டும். கோலியாத்தின் மீதான வெற்றிக்குப் பிறகு தாவீதின் புகழ் பரவியது என்பது உண்மைதான், ஆயினும் அவன் அதற்காக அவனைக் கொல்லவில்லை. பூவோடு சேர்ந்த நாரும் மணக்கும் என்பது போல, கர்த்தருடைய மகிமையின் வெளிச்சத்தில் தாவீதும் பங்கு பெற்றான். ஆண்டவரை ஏற்றிச் சென்ற கழுதைக் குட்டிக்கு மரியாதை கிடைத்தது போல, தன்னைக் கனம்பண்ணுகிறவனை நானும் கனம்பண்ணுவேன் என்று அவர் சொல்லியிருக்கிறபடியால் தன்னுடைய பிள்ளைகளை அவரும் கனம்பண்ணுகிறார். ஆகவே எப்பொழுதும் நாம் கர்த்தரைக் கனம்பண்ணுவதில் முந்திக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}