{
  "uniqueid": "20220308072048_7fffffff",
  "date": "2022-03-08",
  "title": "தீமையை வெறுக்கிற தேவன்",
  "key_verse": "2_23:1-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 23:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தீமைசெய்ய திரளான பேர்களைப் பின்பற்றாதிருப்பாயாக, வழக்கிலே நியாயத்தைப்புரட்ட மிகுதியானவர்களின் பட்சத்தில் சாய்ந்து உத்தரவு சொல்லாதிருப்பாயாக” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்கள் தேவனுடைய சுதந்தரர், அவரால் தெரிந்து கொள்ளப்பட்டவர்கள். இவர்கள் தேவனிடமிருந்து சிறப்பான ஆசீர்வாதங்களைப் பெற்றவர்கள். இவர்கள் உலகம் சார்ந்த தங்கள் நடக்கைகளில் சிறப்பான குணங்களை வெளிப்படுத்த வேண்டும் என்று தேவன் விரும்புகிறார். இந்த வேதபகுதில், இவர்கள் உண்மையுள்ளவர்களாக, உத்தமமானவர்களாக, பாகுபாடுகாட்டாதவர்களாக இருக்க வேண்டும் என வலியுறுத்தப்பட்டுள்ளனர். சுற்றத்தாருடன் நம்முடைய உறவு முக்கியம். நம்முடைய பாவ சுபாவம் பொதுவாக வதந்திகளுக்கும், பொய்களுக்கும், பெரும்பான்மை மக்களின் வார்த்தைகளுக்கும், பணத்துக்கும் இணங்கிச் செல்லக்கூடியது. ஆகவே ஒருவர் ஏழையோ பணக்காரனோ, நண்பனோ எதிரியோ, உண்மைக்கு நம்முடைய கண்களை மறைத்துக்கொள்ளக்கூடாது. நம்முடைய உத்தமமும், நேர்மையும் ஒருபோதும் விலைபோய்விடக்கூடாது.\n\nஇந்த உலகத்தில் நீதியும், நியாயமும் புரட்டிப்போடப்படுகிறது என்பது உண்மைதான், ஆனால் இக்கூட்டத்தாரோடு நாம் சேர்ந்துவிடக்கூடாது. இடுக்கமான வழியில் செல்லும்படி அழைக்கப்பட்டவர்கள் நாம். துன்மார்க்கனையும் நீதிமானையும் வேறுபடுத்திப் பார்க்கிற சர்வலோக நியாயாதிபதியின் கண்களுக்குக் கீழாக நாம் இருக்கிறோம் (வச. 7; ஆதி. 18:25). நம்முடைய காதும், வாயும் சிறிய உறுப்புகள்தான், ஆயினும், பொய் சாட்சிகளுக்கும், வதந்திகளுக்கும் செவிகொடுத்து, அவற்றை நாமும் வெளியே பரப்பும்போது அது ஈடுசெய்ய முடியாத அழிவை உண்டாக்கவல்லவை (ஒப்பிடுக: யாக். 3:2-5) என்பதை நினைத்து எச்சரிக்கையாயிருப்போம்.\n\nவழிதெரியாமல் செல்வது எதிரியின் கழுதையாக இருந்தாலும், அதைக் கண்டால், காணாதவாறு இருந்துவிடக்கூடாது (வச. 4), அதை உரியவனிடம் கொண்டு சேர்க்க வேண்டும். எதிரிக்கு நன்மை செய்வது மட்டுமின்றி, அவனுடைய கழுதையும் காப்பாற்றப்பட வேண்டும். சத்துரு பசியாயிருந்தால் உணவு கொடுக்க வேண்டும், தாகமாய் இருந்தால் பானம் கொடுக்க வேண்டும், இதுவே எதிரியை வெல்வதற்கான சிறந்த வழி என பவுல் கூறுகிறார் (ரோமர் 12:20).\n\nஇலஞ்சம் வாங்குவதோ கொடுப்பதோ வேத சட்டத்தின்படியும், உலக சட்டத்தின்படியும் குற்றம். ஆனால் இது இன்றைய நாட்களில் சாதாரணமான ஒன்றாக மாறிவிட்டது. விசுவாசிகளையும் மென்மையான போக்கையே கடைபிடிக்கும்படியான நிலைக்கு இது தள்ளிவிட்டது. ஆனால் தேவனால் இது தடைசெய்யப்பட்டிருக்கிறது என்பதை மறந்துவிட வேண்டாம். கிறிஸ்து உயிர்த்தெழவில்லை என்று கூறுவதற்காக சமயத் தலைவர்கள் இலஞ்சம் கொடுத்த கதையையும் நாம் வேதத்தில் படிக்கிறோம். இது உண்மையைப் புரட்டிப்போடும், நீதி கிடைக்காமற் செய்துவிடும்.\n\nஇறந்த மீன்கள் நீரால் அடித்துச் செல்லப்படும், உயிருள்ள மீன்கள் எதிர் நீச்சல்போடும். ஜீவனுள்ள மக்களாகிய நாம் உலகத்தின்போக்கில் அடித்துச் செல்லப்படும்படி அழைக்கப்படவில்லை. மாறாக உலகத்துக்கு நேர் எதிரான நிலைப்பாட்டை எடுத்த ஆண்டவரைப் பின்பற்றிச் செல்ல அழைக்கப்பட்டவர்கள். இந்த உலகம் ஆண்டவரை அறியாததுபோல நம்மையும் அறியமாட்டாதுதான், ஆயினும் ஆண்வரின் பார்வையில் நாம் யாராக இருக்கிறோம் என்பதே முக்கியம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}