{
  "uniqueid": "20231101072048_7fffffff",
  "date": "2023-11-01",
  "title": "விசுவாசத்தால் முன்னேறுதல்",
  "key_verse": "9_17:48-49",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 17:48-49"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அந்தப் பெலிஸ்தன் எழும்பி, தாவீதுக்கு எதிராகக் கிட்டிவருகையில், தாவீது தீவிரமாய் அந்தச் சேனைக்கும் அந்தப் பெலிஸ்தனுக்கும் எதிராக ஓடி …” (வசனம் 48)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கோலியாத் தாவீதை நெருங்கி வரும் வேளையில், தாவீதும் எவ்விதப் பயமுமின்றி அவனை நோக்கி ஓடினான். கோலியாத்தைக் கண்டு தாவீது ஓடவுமில்லை, மறைந்துகொள்ளவுமில்லை, பதறவுமில்லை. பல நேரங்களில் கிறிஸ்தவர்களாகிய நாம் இங்கே தான் தடுமாற்றம் அடைகிறோம். தேவன் காரியங்களைச் செய்யும்போது நாம் என்ன செய்ய வேண்டும். நாமும் செயல்பட வேண்டும். அவரை நாம் விசுவாசிக்கிறோம், அவர் காரியங்களை நித்திய நோக்கத்தோடு துவக்குகிறார், நாம் அதனோடு இணைந்துகொள்கிறோம். பின்னாட்களில் தாவீது இவ்வாறு கவிதை எழுதியிருக்கிறான்: “கர்த்தர் என் வெளிச்சமும் என் இரட்சிப்புமானவர், யாருக்குப் பயப்படுவேன்? கர்த்தர் என் ஜீவனின் பெலனானவர், யாருக்கு அஞ்சுவேன். என் சத்துருக்களும் என் பகைஞருமாகிய பொல்லாதவர்கள் என் மாம்சத்தைப் பட்சிக்க, என்னை நெருக்குகையில் அவர்களே இடறிவிழுந்தார்கள். எனக்கு விரோதமாக ஒரு பாளயமிறங்கினாலும், என் இருதயம் பயப்படாது; என்மேல் யுத்தம் எழும்பினாலும், இதிலே நான் நம்பிக்கையாயிருப்பேன்” (சங்கீதம் 27:1-3).\n\nதாவீது கோலியாத்தை நோக்கி ஓடியதுபோல, நாமும் விசுவாசத்தில் முன்னேறிச் செல்ல வேண்டும். இந்த உலகத்தில் தேவனுடைய ஊழியங்கள் யாவும் எதிர்ப்புகள் இருந்தாலும் இந்த வகையிலேயே செய்யப்படுகின்றன. “கர்த்தர் தம்முடைய வேலையைச் செய்ய வேண்டும் என்று ஜெபத்தில் கதறுகிறோம், அதற்கான சூழ்நிலைகள் வரும்போது, தலையணையின்கீழ் முகம் வைத்துப் படுத்துக்கொள்கிறோம்” என்று ஸ்பர்ஜன் கூறுகிறார். தாவீது ஒரேயொரு கல்லைக் கொண்டு கோலியாத்தை வீழ்த்தினான். கல் அவனுடைய நெற்றியில் பட்டு, தலைசுற்றி தரையில் விழுந்தான். தாவீதுக்கு ஓர் உயரிய நோக்கம் இருந்தது, அது கர்த்தர்மீது தன் கவனத்தைக் குவிப்பது. ஆகவே வேறு கற்களைப் பயன்படுத்துவதற்கு அவனுக்கு அவசியம் இருக்கவில்லை. நம்முடைய எண்ணங்கள் அலைகளைப் போல அலைபடுமாயின், தேவன் நமக்காக வைத்திருக்கிற வேலைகளை உறுதியுடன் செய்ய முடியாது. நம்பிக்கை குறைந்தவனுக்கே சரியான இலக்கை எட்டுவதற்குப் பதட்டம் உண்டாகும். “எந்த எண்ணத்தையும் கிறிஸ்துவுக்குக் கீழ்ப்படியச் சிறைப்படுத்துகிறவர்களாயிருக்கிறோம்” என்று பவுல் கூறுவது போல (2 கொரிந்தியர் 10,5), நம் சிந்தைகளைக் கர்த்தருக்கு நேராக விசுவாசத்தின் அடிப்படையில் ஒருமுகப்படுத்த வேண்டும்.\n\nகர்த்தரோடு இருந்த தனிப்பட்ட உறவும், கவண் எறிவதற்கான பயிற்சியும் தாவீது கோலியாத்தை வீழ்த்துவதற்குத் துணையாக இருந்தது. ஒரு குறிப்பிட்ட இலக்கை குறி வைத்து எறிவது உடனடியாக வந்துவிடும் கலையல்ல. அதிகப் பயிற்சி, அதிக உழைப்பு தேவை. கர்த்தர் நமக்கு என்ன வரம் கொடுத்திருக்கிறாரோ அதை உற்சாகத்தோடு பயன்படுத்திக்கொண்டே இருப்போம். ஒரு நாளில் அதை கர்த்தருக்காகப் பயனுள்ள வகையில் பலருக்கும் ஆசீர்வாதமாக்குவார். ஒரு வாலிபன் ஒரு ராட்சதனைக் கொன்றது நமக்கு உற்சாகமூட்டும் செய்தி அல்லவா? வாலிபர்களே நீங்கள் பொல்லாங்கனை ஜெயித்ததினாலே உங்களுக்கு எழுதுகிறேன் என்று யோவான் சொல்கிறார். கிறிஸ்தவ வாலிபர்களுக்கு தேவன் பல வேலைகளை வைத்திருக்கிறார். தாவீதின் மூலமாக நம்மாலும் முடியும் என்ற நம்பிக்கை நமக்கு உண்டாயிருக்கிறது. ஆகவே உற்சாகத்தோடும் விசுவாசத்தோடும் முன்வந்து கர்த்தருடைய போரில் பங்குபெறுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}