{
  "uniqueid": "20231102072048_7fffffff",
  "date": "2023-11-02",
  "title": "முற்றிலும் அழித்தல்",
  "key_verse": "9_17:50-58",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 17:50-58"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது பெலிஸ்தனண்டையில் ஓடி அவன்மேல் நின்று, அவன் பட்டயத்தை எடுத்து, … அவனைக் கொன்று அதினாலே அவன் தலையை வெட்டிப்போட்டான்” (வசனம் 51)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது கோலியாத்தின் தலையை வெட்டி எடுத்ததன் வாயிலாக அவனுடைய சாவை உறுதிப்படுத்தினான். அவன் முற்றிலும் அழிக்கப்பட்டான். நம்முடைய ஆவிக்குரிய எதிரிக்கு எதிரான வெற்றியை மட்டும் நாம் பெற்றால் போதாது, அது மீண்டும் தலையெடுக்காதபடி முற்றிலுமாக அழிக்கப்பட வேண்டும். நம்முடைய ஆவிக்குரிய விடுதலைக்கு எதிரான அத்தனை காரியங்களும் அழித்துப்போடப்பட வேண்டும். தாவீது கோலியாத்தின் பட்டயத்தை எடுத்து, அதைக்கொண்டே அவன் தலையை வெட்டினான். கர்த்தராகிய இயேசு கிறிஸ்துவை சாத்தான் சிலுவையில் அறைந்து கொல்வதன் மூலமாக தன்னுடைய கோபத்தைத் தீர்த்துக்கொண்டான். அந்தோ பரிதாபம்! அவனுடைய திட்டம் அந்த சிலுவையாலேயே முறியடிக்கப்பட்டது. எந்த சிலுவை மரத்தின் மீது கிறிஸ்துவினுடைய சாவைத் திட்டமிட்டானோ அதே சிலுவையை ஆண்டவர் வெற்றியின் சின்னமாக்கினார். ஆம், சாத்தானின் ஆயுதங்களை அவனுக்கு எதிராகவே திசை திருப்புவதற்கு நாம் பயன்பட வேண்டும் என்பதில் தேவன் பிரியமுள்ளவராயிருக்கிறார். பின்னாட்களில் தாவீது இவ்விதமாகக் கவிதை பாடியிருக்கிறான்: “என் கால்களுக்குக் கண்ணியை வைத்திருக்கிறார்கள்; என் ஆத்துமா தொய்ந்துபோயிற்று; எனக்கு முன்பாகக் குழியை வெட்டி, அதின் நடுவிலே விழுந்தார்கள்” (சங்கீதம் 57,6).\n\n“தங்கள் வீரன் செத்துப்போனான் என்று பெலிஸ்தர் கண்டு, ஓடிப்போனார்கள்” (வசனம் 51). இதற்கு முன்னதாக, “என்னைக் கொல்லவும் சமர்த்தனானால், நாங்கள் உங்களுக்கு வேலைக்காரராயிருப்போம்” (வசனம் 6) என்று பெலிஸ்தன் கூறியிருந்தான். ஆனால் இப்பொழுதோ உயிர்தப்பி ஓடுகிறார்கள். சாத்தானும் அவனுடைய சேனைகளும் ஒருபோதும் நம்பத்தகுந்தவர்கள் அல்லர்; அவன் பொய்க்குப் பிதாவாக இருக்கிறான். அவனுடைய கூட்டத்தார் தங்கள் வாக்குறுதியைக் காப்பாற்றுவார்கள் என்று எப்போதும் எதிர்பார்க்கக்கூடாது. ஆயினும் இஸ்ரவேலின் படையினர் பெலிஸ்தியரை விரட்டிச் சென்று கொன்றனர். தாவீதின் துணிச்சல் மிக்க இந்தச் செயல், தன்னுடைய சகோதரர்களுக்கு ஒரு உத்வேகத்தையும், துணிவையும் கொண்டுவந்தது. எந்தக் காரியமானாலும் நாம் கர்த்தரில் விசுவாசம் வைத்துச் செயல்பட வேண்டும் என்பதற்கு தாவீதின் வெற்றி நமக்கு ஒரு முன்மாதிரியாக இருக்கிறது.\n\nதாவீது பெலிஸ்தியனின் தலையை எடுத்து எருசலேமுக்கு கொண்டுபோனான். அவனுடைய பட்டயத்தை எடுத்து தன்னுடைய கூடாரத்திலே வைத்தான். தேவனுடைய மகத்தான செயலின் நினைவூட்டலுக்கான பொருட்கள் இவை. பின்னாட்களில் தாவீது ராஜாவாகி, ஆறு ஆண்டுகளுக்குப் பிறகு எருசலேமைத் தலைநகராக்கினான் (2 சாமுவேல் 6:5-10). கோலியாத்தின் பட்டயத்தையும் தாவீது பயன்படுத்தினான் (1 சாமுவேல் 21,9). கோலியாத்தின்மீதான வெற்றி பின்னாட்களில் மாபெரும் வெற்றிக்கான அடித்தளமாகியது. இது கிறிஸ்துவின் வெற்றியை நமக்கு நினைவூட்டுகிறது. கிறிஸ்து சாத்தானின் தலையை நசுக்கினார். பாவத்துக்குக் காரணமான சாத்தானை சங்கிலியால் கட்டி ஆயிரமாண்டுகள் முழு உலகத்தையும் அரசாட்சி செய்யப்போகிறார். அப்பொழுதும் எருசலேம் இஸ்ரவேல் நாட்டின் தலைநகராகவே இருக்கும். இந்த நல்ல ஆட்சிக்குள் பிரவேசிக்க நாமும் ஆயத்தப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}