{
  "uniqueid": "20231103072048_7fffffff",
  "date": "2023-11-03",
  "title": "தேவனின் சுயதியாகம்",
  "key_verse": "9_18:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 18:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோனத்தானுடைய ஆத்துமா தாவீதின் ஆத்துமாவோடே ஒன்றாய் இசைந்திருந்தது; யோனத்தான் அவனைத் தன் உயிரைப்போலச் சிநேகித்தான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தந்தையைப் போல தனயன் என்னும் பழமொழியைப் பயன்படுத்துவதற்கு பொருத்தமில்லாதவன் இந்த யோனத்தான். இவன் ஒரு சிறந்த போர்வீரன். ஒரு தலைவனாக முன்சென்று இஸ்ரவேல் மக்களுக்கு மிகப்பெரிய வெற்றியைத் தேடித்தந்தவன். போர் வீரர்கள் அனைவரும் குகைகளில் ஒளிந்துகொண்டபோது, எல்லா முரண்பாடுகளுக்கும் எதிரான திறமான நிலைப்பாட்டை எடுத்தவன். இது போரின் போக்கையே மாற்றி இஸ்ரவேல் மக்கள் ஆர்ப்பரிக்கும்படியான வெற்றியைத் தேடித்தந்தது. சவுலுக்குப் பின் அடுத்த அரசனாக வரவேண்டியதற்குரிய அனைத்து தகுதிகளையும் பெற்றிருந்தவன். ஆனால் ஏலா பள்ளத்தாக்கிலே, தாவீது கோலியாத்தைக் கொன்ற சம்பவம் அவன் வாழ்க்கையில் பெரிய மாற்றத்தை உண்டுபண்ணியது. கோலியாத்தை எதிர்க்க ஏன் இவன் போகவில்லை?. வேதம் வெளிப்படையாகச் சொல்லவில்லை. ஆகையால் நாம் எந்தக் காரணத்தைக் கூறினாலும் அது அனுமானமாகவே இருக்க முடியும். சவுலுக்குப் பின் அரசப் பதவிக்கு வருகிறவர் என்பதால் அவரால் போர்முனைக்கு வராதபடிக்கு தடுக்கப்பட்டிருக்கலாம். அவன் கோலியாத்தை எதிர்கொண்டு செல்ல மனதற்றவனாய் இருந்திருக்கலாம். ஆயினும் நான் சிறுகவும் அவர் பெருகவும் வேண்டும் என்று யோவான் கிறிஸ்துவுக்கு வழிவிட்டதுபோல யோனத்தான் ஒதுங்கிக்கொண்டான் என்றே கூற வேண்டும்.\n\nயோனத்தான் நடந்த எல்லாவற்றையும் சிந்தித்துப் பார்க்கிறான், அதன் பொருளை உணர்ந்து கொள்கிறான். நிச்சயமாகவே இந்த இளைஞன் மீது – தாவீதின்மீது பரிசுத்த ஆவியானவர் இருக்கிறார். இது முற்றிலும் மறுக்க முடியாத உண்மை. பின்னர் சவுல் தாவீதை உள்ளே அழைத்துப் பேசுகிறான். அவ்வுரையாடலை யோனத்தானும் கேட்கிறான், கவனிக்கிறான். மற்ற சாதாரண மனிதர்களைப் போல, பெருமை, பொறாமை, எரிச்சல் கொள்ளவில்லை. அதற்குப் பதிலாக தாவீதினிடத்தில் மரியாதையைக் காண்பிக்கிறான், நேசிக்கத் தொடங்குகிறான். தன்னைக் காட்டிலும் ஏறத்தாழ பதினைந்து வயது இளையவனாகிய தாவீது அவனுக்கு முன்பாக நிற்கிறான், ஆயினும் தேவன் அவனுக்கு அருளிய எல்லாவற்றையும் பெற்றுக்கொள்கிற ஒரு மனிதனாக யோனத்தான் அவனைக் காண்கிறான். நிச்சயமாகவே தாவீது அந்த இடத்துக்கு மிகவும் பொருத்தமானவன் என்று உறுதிப்படுத்திக்கொள்கிறான். அந்த இடத்திலிருந்து மற்றவர்கள் அனைவரும் சென்ற பின்னர், யோனத்தான் தாவீதுடன் ஓர் உடன்படிக்கை செய்துகொள்கிறான்.\n\nயோனத்தான் தன்னுடைய மேலங்கியை எடுத்து தாவீதுக்குப் போர்த்தினான். அதுமட்டுமின்றி, தன்னுடைய கவசம், பட்டயம், வில், இடைக்கச்சை ஆகியவற்றையும் அவனுக்குக் கொடுத்தான். தன்னுடைய யாவற்றையும் தாவீதுக்குக் கொடுத்தது ஓர் அடையாளச் செயலே ஆகும். இதன் மூலம் யோனத்தான் தன்னுடைய நிலையை தெளிவாகச் சொன்னான்: “யோனத்தானாகிய நான் இங்கே பார்த்தது, கேட்டது, கவனித்தது ஆகியவற்றின் மூலம் எவ்விதப் பொறாமையும், பெருமையும், எரிச்சலும் கொள்ளவில்லை, மாறாக உன்மீது நான் அன்புகொள்கிறேன். என்னுடையவையெல்லாம் இனி உன்னுடையவை. உம்மைக் குறித்து தேவன் நினைத்திருக்கிற அனைத்துக் காரியங்களையும் நிறைவேற்றுவதற்கு நான் கடமைப்பட்டுள்ளேன். என்னுடைய ராஜ்யத்தை உனக்குக் கையளிக்கிறேன்”. யோனத்தானிடமிருந்து கற்றுக்கொள்ள வேண்டிய பாடங்களைக் கற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}