{
  "uniqueid": "20231104072048_7fffffff",
  "date": "2023-11-04",
  "title": "கண்ணும் கருத்துமாய்",
  "key_verse": "9_18:5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 18:5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது சவுல் தன்னை அனுப்புகிற எவ்விடத்திற்கும் போய், புத்தியாய்க் காரியத்தை நடப்பித்ததினால், சவுல் அவனை யுத்தமனுஷரின்மேல் அதிகாரியாக்கினான்” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது, சவுல் தன்னை அனுப்பிய இடங்களிலெல்லாம் புறப்பட்டுச் சென்று ஞானமாய்ச் செயல்பட்டான். இது அவனுடைய பதவி உயர்வுக்கு வழிவகுத்தது. போர்வீரர்களுக்கு அதிகாரியாக நியமிக்கப்பட்டான். இது மட்டுமின்றி, சவுலின் அரண்மனையிலுள்ள வேலைக்காரர்களுக்கும் மனதுக்குப் பிடித்த நபராக தாவீது மாறினான். மேய்ப்பனாக பெத்லெகேம் காடுகளில் தந்தைக்குக் கீழ்ப்படிந்து ஆடுகளை மேய்த்தான், இப்பொழுது அரசவையிலும் அதே உண்மையோடும், தாழ்மையோடும் தன் பணிகளை நிறைவேற்றுகிறான். “செய்யும்படி உன் கைக்கு நேரிடுகிறது எதுவோ, அதை உன் பெலத்தோடே செய்; நீ போகிற பாதாளத்திலே செய்கையும் வித்தையும் அறிவும் ஞானமும் இல்லையே” என்று நாம் உயிரோடு இருக்கும்போதே நாம் வேலையில் கவனமாயிருக்க வேண்டிய விதத்தைத் குறித்து சாலொமோன் நமக்கு அறிவிக்கிறார் (பிரசங்கி 9,10). புதிய ஏற்பாட்டிலும் இதே விதமாக, “அசதியாயிராமல் ஜாக்கிரதையாயிருங்கள்; ஆவியிலே அனலாயிருங்கள்; கர்த்தருக்கு ஊழியஞ்செய்யுங்கள்” என பவுல் கூறுகிறார் (ரோமர் 12,11). மற்றொரு இடத்தில், “எதைச் செய்தாலும், அதை மனுஷர்களுக்கென்று செய்யாமல், கர்த்தருக்கென்றே மனப்பூர்வமாய்ச் செய்யுங்கள்” (கொலோசெயர் 3,24) எனக் கூறுகிறார்.\n\nதாவீது வேலையில் கவனமாயிருந்தது மட்டுமின்றி, அதைப் புத்தியாயும் செய்தார். இந்தக் கலை அரிதாகச் சிலரால் மட்டுமே செய்யக்கூடிய ஒன்றாக இருக்கிறது. நாம் ஒவ்வொரு சூழ்நிலையிலும் எந்தக் காரியத்தையும் புத்திசாலித்தனமாகச் செய்யும்படி கர்த்தரிடம் ஞானத்தைக் கேட்க வேண்டும். இது நம்முடைய நேரத்தை பிரயோஜனப்படுத்த உதவும். “நீங்கள் பாம்புகளைப் போல வினாவுள்ளவர்களாகவும் (ஞானமுள்ளவர்களாகவும்) புறாக்களைப் போல கபடற்றவர்களாகவும் இருங்கள் என்று ஆண்டவர் கூறினார் (மத்தேயு 10,16). இது அர்த்தமற்ற நம்பிக்கை, தந்திரமான காரியங்கள் போன்றவற்றுக்கு நம்மை விலக்கிக் காக்கும். “இதோ, என் தாசன் ஞானமாய் நடப்பார்” என்று ஏசாயா முன்னறிவித்தபடியே, நம்முடைய ஆண்டவர் எவ்வளவு ஞானத்தோடு நடந்துகொண்டார் என்பதை சுவிசேஷப் புத்தகங்களில் நாம் வாசிக்கும்போது அறிந்துகொள்கிறோம். அவருடைய ஞானத்தைக் கண்டு மக்கள் வியந்தார்கள், ஆச்சரியப்பட்டார்கள். யாக்கோபு சொன்ன வண்ணம் சீடர்களாகிய நாமும் அவரிடமிருந்து ஞானத்தைக் கேட்டுப் பெற்றுக் கொள்வோம்.\n\nஇந்தக் காரியங்கள் தாவீதை அவனுடைய வாழ்க்கையில் ஒரு படி மேலே கொண்டு சென்றது. நாம் வேலையில் கருத்தோடும், ஞானத்தோடும் செயல்படும்போது அது நிச்சயமாகவே நம்மை அடுத்த கட்டத்துக்குக் கொண்டு செல்லும் என்பதில் சந்தேகமில்லை. தாவீதுக்கு முன்பாக பல சண்டைகள் இருந்தன, அவர் இஸ்ரவேலுக்காக கடினமான எதிரிகளை வெற்றிகொள்ள வேண்டியிருந்தது. ஆம், எந்தக் காரியத்தைக் கர்த்தர் அவனுக்கு வழங்கினாலும் அதை அவருக்கு மகிமையாகவே தாவீது செய்து முடித்தான். இதன் வாயிலாக தான் பெற்ற அபிஷேகத்துக்கு ஏற்றவாறு அவனை பக்குவப்படுத்தினார். நம்முடைய வாழ்க்கையிலும் பல கடினமான தருணங்களை கர்த்தர் அனுமதிக்கலாம், ஆயினும் அவற்றை உண்மையோடு எதிர்கொள்வோம். இது பலருக்கு நம்மை பிரியமானவர்களாக மாற்றும். இது இப்பொழுது இருக்கிறதைக் காட்டிலும் உயர்வுக்கு நேராகக் கொண்டு செல்வதற்கு அனுகூலமாக அமையும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}