{
  "uniqueid": "20231105072048_7fffffff",
  "date": "2023-11-05",
  "title": "பொறாமையோ எலும்புருக்கி",
  "key_verse": "9_18:6-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 18:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்த ஸ்திரீகள் ஆடிப்பாடுகையில்: சவுல் கொன்றது ஆயிரம், தாவீது கொன்றது பதினாயிரம் என்று முறைமுறையாகப் பாடினார்கள்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெலிஸ்தியர் மீதான வெற்றி இஸ்ரவேல் மக்களுக்கு ஒரு கொண்டாட்டமாக மாறிப்போனது. சவுல் அரசருக்கு சென்றவிடமெல்லாம் மரியாதை செய்யப்பட்டது. சவுல் ஏற்கனவே சுயவிளம்பரம் தேடிக்கொள்கிற ஆள். இந்தக் காரியங்கள் அவனுடைய பெருமைக்குத் அதிக உணவளித்தன. வருந்தத்தக்க காரியம் என்னவெனில், வெற்றிப்பாடலில் தாவீதின் பெயர் இடம் பெற்றதுதான். ஆம் பெண்கள், “சவுல் கொன்றது ஆயிரம், தாவீது கொன்றது பத்தாயிரம் என்று முறைமுறையாகப் பாடினார்கள்” (வசனம் 7). இந்தப் பாடலுக்கும் மோசேயின் தலைமையில் செங்கடலைக் கடந்து வந்தபோது பெண்கள் பாடிய பாடலுக்கும் எத்தனை பெரிய வித்தியாசம். மிரியாமின் தலைமையில் பாடின பெண்கள் கர்த்தரை மட்டுமே உயர்த்தினார்கள், வெற்றியின் நாயகராக கர்த்தரே போற்றப்பட்டார். இங்கே சவுலும் தாவீதும் புகழப்படுவது இந்தச் சூழ்நிலையின் ஆவிக்குரிய நிலையை நமக்குப் படம் பிடித்துக் காட்டுகிறது. கர்த்தர் இருந்த இடத்தில் ராஜாவும், தங்கள் மனதுக்குப் பிடித்தமான தலைவர்களும் இடம்பிடித்துவிட்டார்கள். கிறிஸ்தவ உலகில், கூடுகைகள், ஜெபக்கூட்டங்கள், நற்செய்தி அறிவிப்பு மாநாடுகள் போன்றவற்றில் மனிதத் தலைவர்களின் விதவிதமான படங்களும் பதாகைகளும் ஆக்கிரமித்து இருக்கின்றன என்பது யதார்த்தம் அல்லவா? இன்றைய கிறிஸ்தவம் திசைமாறி போய்க்கொண்டிருக்கிறது என்றால் அது மிகையல்ல.\n\nஇருதயத்தின் நிறைவினால் வாய் பேசும். நாம் பயன்படுத்தும் மொழி நம்முடைய ஆன்மாவின் நிலையை வெளிப்படுத்தும் குறியீடாகும். யோவான் அப்போஸ்தலன் சொன்னதுபோல, “அவர்கள் உலகத்துக்குரியவர்கள், ஆகையால் உலகத்துக்குரியவைகளைப் பேசுகிறார்கள்” (1 யோவான் 4,5) என்றே இன்றைய கிறிஸ்தவத்தின் நிலையும் உள்ளது. ஆனால் ஆண்டவரோ, “பக்திவிருத்திக்கு ஏதுவான நல்ல வார்த்தை உண்டானால் அதையே கேட்கிறவனுக்குப் பிரயோஜனமுண்டாகும்படி பேசுங்கள்” என்று கூறுகிறார். தாவீது கோலியாத்தை கர்த்தருடைய நாமத்தின் வல்லமையால் அழித்தாலும், இஸ்ரவேல் நாட்டின் பெண்களின் இருதயங்களும் மனங்களும் மனித வெற்றியாளர்களால் ஆக்கிரமிக்கப்பட்டிருந்தன. கதாநாயகர்களைக் கொண்டாடும் யுகத்தில் நாம் வாழ்கிறோம். இத்தகைய தீய ஆவியால் கிறிஸ்தவ சமுதாயமும் பாதிக்கப்பட்டிருக்கிறது. நாம் சிலுவையின் பின்னால் மறைந்திருக்க வேண்டுமே தவிர, நமக்கு முன்பாக உலகம் இருக்கக்கூடாது.\n\nஇஸ்ரவேல் நாட்டுப் பெண்களின் பாடல் கர்த்தருக்கு மகிமையைக் கொண்டுவர வில்லை என்பது மட்டுமின்றி, அது சவுலுக்கும் மகிழ்ச்சியைக் கொண்டுவரவில்லை. தன் சமூகத்தின் முன்னாலேயே, தாவீது போற்றப்படுவதை அவனால் சகிக்க முடியவில்லை. எப்பொழுதுமே முதலிடத்தை விரும்புகிற சவுலால் தாவீது முதலிடம் பெறுவதை ஏற்றுக்கொள்ள முடியவில்லை. இதுவும் தலைமைப்பண்புக்கான அழகல்ல. சவுலின் சந்தோஷம் நிலைக்கவில்லை. அது எரிச்சலாகவும், விசனமாகவும் மாறியது. இது பின்னர் தாவீதைக் கொலை செய்ய முயலும் அளவுக்கு மாறியது. பொறாமையை நாம் பெரிய பாவமாகக் கருதுவதில்லை, ஆனால் கொலை செய்வதற்கு நேராக நடத்திவிடும். ஆகவே நாம் கவனமாக இருப்போம். எதையும் நேர்மறையாகவும், மகிழ்ச்சியாகவும் எடுத்துக்கொள்ளுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}