{
  "uniqueid": "20231106072048_7fffffff",
  "date": "2023-11-06",
  "title": "பயமும் கலக்கமும்",
  "key_verse": "9_18:10-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 18:10-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் தாவீதோடேகூட இருக்கிறார் என்றும் தன்னை விட்டு விலகிப்போனார் என்றும், சவுல் கண்டு, தாவீதுக்குப் பயந்து…” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“கர்த்தர் தாவீதோடேகூட இருக்கிறார்” என்று அறிந்தவுடன் சவுல் பயந்து, குழப்பமடைந்தார். கோலியாத்தைத் தோற்கடித்தவன் தன்னையும் ஒரு நாள் தோற்கடிக்க மாட்டான் என்பது என்ன நிச்சயம் என்று சவுல் சிந்தித்திருக்கலாம். மேலும் சவுல் தனக்குக் கொடுக்கப்பட்ட பொறுப்பை எல்லா நிலையிலும் புத்திசாலித்தனமாய் செய்தான் என்றும் அறிந்தான். இதுமட்டுமின்றி, மக்களின் நடுவிலும் தாவீதுக்கு நற்பெயர் உண்டாயிற்று என்பதையும் அறிந்துகொண்டான். இது சவுலால் தடுக்க முடியாத காரியம். ஆகவே எவ்வகையிலாகிலும் தன்னுடைய பதவிக்கு தாவீதின் மூலம் ஆபத்து வந்துவிடுமோ என்று அஞ்சினான். கர்த்தர் கொடுத்த பொறுப்பை சரியாகச் செய்யவில்லை என்றால், அதைச் சரியாக செய்யக்கூடிய மனிதருக்கு மாற்றிவிடுவார். சபைகளில் தலைமைத்துவத்தைத் தக்கவைத்துக்கொள்ள கிறிஸ்தவர்கள் செய்யும் பிரயத்தனம் சொல்லிமாளாது. பல நேரங்களில் மாம்சீக ஆயுதங்களை எடுக்கிற அளவுக்கு இன்றைய கிறிஸ்தவத்துக்குள் நிலைமை சீர்கெட்டுப்போயிருக்கிறது.\n\nகர்த்தர் தாவீதோடேகூட இருக்கிறார் என்பதை சவுல் அறிந்துகொண்டான். அவர் தன்னிடம் இல்லை என்பதையும் உணர்ந்துகொண்டான். இது இரண்டு உண்மைகளை நமக்கு வெளிப்படுத்துகிறது. கர்த்தர் ஒரு விசுவாசியோடு இருப்பாரானால் அது பிறருக்குத் தெரியாமல் போகாது. அந்த விசுவாசியின் நடவடிக்கைகள், அவருடைய ஊழியங்கள் அதைக் காட்டிக் கொடுத்துவிடும். அவ்வாறே தனக்குள் இருக்கிறாரா இல்லையா என்பதையும் அறியாமல் இருக்க முடியாது. இதைச் சுயபரிசோதனை மூலம் கண்டுகொள்ள முடியும். இது நம்மை நாமே ஆராய்ந்து பார்ப்பதற்கு தூண்டுகிறது. “இறைவனின் புன்னகை அவருடைய புனிதர்களிடத்தில் தங்கியிருக்கும்போது, துன்மார்க்கரும்கூட அதைக் கவனித்து ஒப்புக்கொள்வார்கள்” திருவாளர் ஆர்தர் பிங்க் அழகாகக் கூறுகிறார். “நீ செய்கிற காரியங்கள் எல்லாவற்றிலும் தேவன் உன்னுடனே இருக்கிறார் என்பதை அபிமெலேக்கும் அவன் சேனாபதியாகிய பிகோலும் ஆபிரகாமிடம் ஒத்துக்கொண்டார்கள் (ஆதியாகமம் 21,22).\n\nசவுல் “தாவீதைத் தன்னைவிட்டு அப்புறப்படுத்தி, அவனை ஆயிரம்பேருக்கு அதிபதியாக வைத்தான்” (வசனம் 13). ஒரு சிறுவனைப் பார்த்து சவுல் தன் மனவலிமையை இழந்துவிட்டான். ஆகவே அவனைப் பிரித்து, தனிமைப்படுத்தும் முயற்சியை மேற்கொண்டான். ஆனால் இதுவே தாவீதுக்குச் சாதகமாகவும் சவுலுக்கு பாதகமாகவும் முடிந்தது. தாவீது மக்களிடத்தில் போக்குவரத்துமாயிருந்தான் என்று வாசிக்கிறோம். இது தாவீதை மக்கள் ஏற்றுக்கொள்வதற்கும், அவனைச் சிநேகிப்பதற்கும் காரணமாக ஆகிவிட்டது. கர்த்தர் ஒருவனோடு இருப்பாரானால் நிச்சயமாக எந்தவொரு மனிதனாலும் அவனைச் செயலற்றவனாக ஆக்கிவிட முடியாது. மலையின்மேல் இருக்கிற பட்டணம் மறைந்து இருக்க முடியாது என்பதுபோல தாவீது மக்கள் நடுவில் புகழடைந்துவிட்டான். சவுல் பயந்ததற்கு மேலாகவே காரியங்கள் நடைபெறத் தொடங்கிவிட்டன. தாவீதால் தனக்கு முடிவுண்டாகுமோ என்று சவுல் எண்ணினான், தாவீதோ கர்த்தரால் என் காரியம் ஆகும் என்று எண்ணினான். இதுவே சவுலுக்கும் தாவீதுக்கும் உள்ள பெரிய வேறுபாடு. நம்முடைய எண்ணங்கள் எவ்வாறு இருக்கின்றன. கர்த்தர் நம்மோடு இருக்கிறாரா? நாம் முழுவதும் கர்த்தரைச் சார்ந்துகொள்வதால் சூழ்நிலைக்குப் பயப்படாமல் இருக்கிறோமா? நம்மை நாமே ஆராய்ந்து பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}