{
  "uniqueid": "20231107072048_7fffffff",
  "date": "2023-11-07",
  "title": "சூழ்ச்சிக்குத் தப்புதல்",
  "key_verse": "9_18:17-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 18:17-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என் கை அல்ல, பெலிஸ்தரின் கையே அவன்மேல் விழட்டும் என்று சவுல் நினைத்துக்கொண்டு, சவுல் தாவீதை நோக்கி: இதோ, என் மூத்த குமாரத்தியாகிய மேராவை உனக்கு மனைவியாகக் கொடுப்பேன் … என்றான்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கோலியாத்தைக் கொன்றவனுக்கு என் மகளை மனைவியாகத் தருவேன் என்று ஏற்கனவே சவுல் வாக்குறுதி அளித்திருந்தான் (1 சாமுவேல் 17,25). ஆயினும் அதிலிருந்து பின்வாங்கிவிட்டான். இப்பொழுது மீண்டுமாக, என் மூத்த மகளைத் தருவேன் என்று கூறி, பெலிஸ்தியர்களின் கையால் தாவீதைக் கொல்வதற்கு சூழ்ச்சி செய்தான். ஏற்கனவே ஈட்டியால் குத்தி கொன்றுபோட முயன்றான். ஆகவே மீண்டும் தாவீதை நம்ப வைப்பதற்காக தன் மகளை இங்கே சூழ்ச்சிக்கான பகடைக் காயாக பயன்படுத்துகிறான். அவனுடைய உள்ளத்திலோ வேறு திட்டம் இருந்தது. பல நேரங்களில் நாமும் இதுபோல நடந்துகொள்கிறோம். வெளியே வேறு ஒரு காரியத்தைச் சொல்லி நல்லவர்களைப் போல நடிக்கிறோம். உள்ளுக்குள்ளோ பொறாமை, பழிவாங்குதல் போன்ற காரியங்களால் நிரப்பப்பட்டு இருக்கிறோம். மாய்மாலமில்லாத அன்பையும், உறவையும் கர்த்தர் நம்மிடத்தில் எதிர்பார்க்கிறார். பெலிஸ்தியர்களின் கையே தாவீதின்மேல் விழட்டும் என்று தந்திரமாக முயன்றான். மனிதன் எதை விதைக்கிறானோ அதையே அறுப்பான். தாங்கள் வெட்டின குழியிலே தாங்களே விழுந்தார்கள் என்று தாவீது சொன்னதுபோலவே, சவுலின் இறுதி முடிவு பெலிஸ்தியர்களால் நிகழ்ந்தது என்பதை நாம் அறிவோம் (காண்க: 1 சாமுவேல் 31:1-5).\n\n“நீ எனக்கு நல்ல சேவகனாய்மாத்திரம் இருந்து, கர்த்தருடைய யுத்தங்களை நடத்து என்றான்” (வசனம் 17). சவுலின் கூற்று நமக்கு எதை வெளிப்படுத்துகிறது? நீ எனக்கு உண்மையாயிரு, ஆனால் நான் உண்மையாக இருக்க மாட்டேன், எனக்காக கர்த்தருடைய யுத்தங்களை நடத்து, நானோ உன்னைக் கொல்வதற்கே முயலுவேன் என்பதாகவே இருந்தது. தான் உண்மையாக இராமல் மற்றவர்களை உண்மையாக இருக்கச் சொல்வது எவ்வளவு மோசமான காரியம். தாவீதின் உண்மையையும், தைரியத்தையும், நாட்டுப் பற்றையும், அவனுடைய எளிமையான விசுவாசத்தையும் தன்னுடைய தீய நோக்கங்களுக்காக பயன்படுத்த முயன்றான். யாரிடம் எதைப் பேசினால் எவ்வாறு நம்புவார்கள் என்பதை சவுல் அறிந்திருந்தான். தாவீது கர்த்தரில் விசுவாசம் உள்ளவன் என்பதையும், கர்த்தர் அவனோடேகூட இருக்கிறார் என்பதையும் சவுல் அறிந்திருந்தான். தாவீதின் இந்தப் பக்தியையே தனக்குச் சாதகமாகப் பயன்படுத்தி, அவனைக் கொல்வதற்கு முயன்றான். தம்முடைய குறைகளை மறைத்து, வெளிவேஷமாய் பார்வைக்கு ஆவிக்குரியவர்களைப் போல நடிக்கும் மாய்மாலமான போக்கு இன்றைய கிறிஸ்தவ சமுதாயத்தில் அதிகமாகப் பரவி வருகிற ஒன்றாக இருக்கிறது.\n\nஆனால் தாவீதோ, “ராஜாவுக்கு மருமகனாக இருக்க நான் தயார்” என்று சொல்லி, அவனை ஏமாற்ற விரும்பவில்லை. மாறாக, தாவீது எப்போதும் போல உண்மையுடன் நடந்துகொண்டான். தாவீது கர்த்தருக்கு முன்பாக தாழ்மையான இருதயத்தைக் கொண்டிருந்தார். ஆகவே சவுலின் சூழ்ச்சியிலிருந்து கர்த்தர் அவனைப் பாதுகாத்தார். தாவீது இப்பொழுது பிரபலமான நபராக மாறிவிட்டான், யோனத்தான் அவனை நேசித்தான், சவுலின் இராணுவத்தார் அவனை நேசித்தனர், சவுலின் வேலைக்காரர்களும் அவனை நேசித்தார்கள். இத்தகைய புகழ்பெற்ற நிலையிலும் தாவீது, “ராஜாவுக்கு மருமகனாகிறதற்கு நான் எம்மாத்திரம், என் ஜீவன் எம்மாத்திரம், இஸ்ரவேலிலே என் தகப்பன் வம்சமும் எம்மாத்திரம்” என்று மேலும் தன்னுடைய தாழ்மையைக் காட்டுகிறான். கர்த்தர் தாழ்மையுள்ளவர்களுக்குக் கிருபை அளிக்கிறார். சவுல் வாக்குத் தவறி தன் மகளை வேறொருவனுக்குத் திருமணம் செய்துவித்தான். தாவீது கோபம் கொண்டு எதிர்த்தால் அது இராஜ குற்றம் என்றாகிவிடும். ஆனால் தாவீது அவ்வாறு செய்யாமல் அமைதியாக இருந்துவிட்டான். தாவீதைப் பொறுமையிழக்கச் செய்த இந்த முயற்சியும் சவுலுக்குத் தோல்வியாகவே முடிந்தது. நாம் எப்போதும் நேர்மையாகவும், உண்மையாகவும் நடந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}