{
  "uniqueid": "20231109072048_7fffffff",
  "date": "2023-11-09",
  "title": "மெய் அன்பு",
  "key_verse": "9_19:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 19:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுலின் குமாரனாகிய யோனத்தானோ, தாவீதின்மேல் மிகவும் பிரியமாயிருந்தான்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் “பேர் மிகவும் கனம்பெற்றது” (வசனம் 30) என்று முந்தின அதிகாரம் முடிவுற்றது. ஆனால் இந்த அதிகாரமோ “தாவீதைக் கொன்றுபோடும்படிக்கு, சவுல் தன் குமாரனாகிய யோனத்தானோடும் தன் ஊழியக்காரர் எல்லாரோடும் பேசினான்” (வசனம் 1) என்று தொடங்குகிறது. எவ்வளவு பெரிய முரண்பாடு இது. கர்த்தருக்குள்ளாக நாம் எவ்வளவு வளருகிறோமோ அவ்வளவாய் நாம் சத்துருவின் எதிர்ப்பைச் சந்திப்போம். பழங்கள் நிறைந்த மரமே கல்லடி படும் என்ற பழமொழிக்கேற்ப ஆவிக்குரிய காரியங்களில் முன்னேறி பிதாவுக்குப் பிரியமான வகையில் வாழும்போதே எதிர்ப்பை அதிகமாகச் சந்திக்கிறோம். “நாம் இரட்சிக்கப்படும்படிக்கு வானத்தின் கீழெங்கும், மனுஷர்களுக்குள்ளே அவருடைய நாமமேயல்லாமல் வேறொரு நாமம் கட்டளையிடப்படவும் இல்லை” (அப்போஸ்தலர் 4,12) என்று பேதுரு பிரசங்கித்த உடனே, அதிகாரிகள் “இயேசுவின் நாமத்தைக்குறித்து எவ்வளவும் பேசவும் போதிக்கவும் கூடாதென்று அவர்களுக்குக் கட்டளையிட்டார்கள்” (அப்போஸ்தலர் 4,18). நாம் கிறிஸ்துவுக்குப் பிரியமான வகையில் நடக்கும்போதோ, அல்லது கிறிஸ்துவின் நாமத்தைப் பறைசாற்றும்போதோ எதிர்ப்புகள் வருவது இயல்புதான். ஆகவே, “அவருடைய நாமத்துக்காகத் தாங்கள் அவமானமடைவதற்குப் பாத்திரராக எண்ணப்பட்டபடியினால், சந்தோஷமாய் ஆலோசனைச் சங்கத்தைவிட்டுப் புறப்பட்டுப்போய்” அப்போஸ்தலர்கள் மறுபடியும் ஊழியத்தைச் செய்தபடியே நாமும் செய்ய வேண்டியதே அவசியம்.\n\nபெலிஸ்தியர்களின் வாயிலாக தாவீதைக் கொலை செய்ய வேண்டும் என்ற சவுலின் சூழ்ச்சி பலிக்காததால், இப்பொழுது நேரடியாகவே அவனைக் கொலை செய்ய அரண்மனையில் ஆலோசனை செய்கிறான். பல நிலைகளில் கிறிஸ்துவைப் அடையாளப்படுத்தும் நிழல் உருவகமாகத் தாவீது திகழ்கிறான். தாவீதுக்கு ஏற்பட்ட இந்த இக்கட்டு, “அந்நாள்முதல் அவரைக் கொலைசெய்யும்படிக்கு ஆலோசனைபண்ணினார்கள்” (யோவான் 11,53) என்பதற்கு ஒப்பாக இருக்கிறதைக் காண்கிறோம். ஆனால் பிதாவின் சித்தமில்லாமல் எதுவும் நடைபெறாது. சகலமும் அவர் கையில் ஒப்புவிக்கப்பட்டிருக்கிறது. காலத்துக்கு முன்னரே நம்முடைய வாழ்க்கையிலும் தேவன் எந்தக் காரியத்தையும் அனுமதிக்க மாட்டார். நம்முடைய தலைமுடியெல்லாம் எண்ணப்பட்டிருக்கிறது. ஆகவே தாவீதைப் போல நாம் எப்போதும் கர்த்தருக்குப் பிரியமாக இருக்க நாடுவோம். அப்பொழுது நம்மைக் கொண்டு அவர் எதைச் செய்து முடிக்க விரும்புகிறாரோ அதை முடிக்கப்பண்ணுவார்.\n\n“இதோ, ராஜா உன்மேல் பிரியமாயிருக்கிறார்” (1 சாமுவேல் 18,22) என்று சவுல் தாவீதிடம் தன் ஊழியக்காரர்கள் மூலமாக பொய்யான செய்தியை அனுப்பினான்; உள்ளத்திலோ கசப்பை வைத்திருந்து, கொலை செய்ய ஆலோசனை செய்தான். ஆனால், “சவுலின் குமாரனாகிய யோனத்தானோ, தாவீதின்மேல் மிகவும் பிரியமாயிருந்தான்” (வசனம் 2). இவன் தாவீதைக் காப்பாற்ற முயன்றான். பொய்யாய் அன்புகூருகிறவர்களையும், மெய்யாய் அன்புகூருகிறவர்களையும் கர்த்தர் ஒரு நாள் நமக்கு வெளிப்படுத்திக் காண்பிப்பார். யோனத்தான் தாவீதை உயிரைப் போல சிநேகித்தான் (1 சாமுவேல் 18,1), அவனைத் தன்னிடமாய் வைத்து ஐக்கியம் பாராட்டினான் (1 சாமுவேல் 18,2), தன் அதிகாரத்துக்குரிய உடைமைகளைக் கொடுத்து அவனிடம் தன்னுடைய ஒப்புவித்தலைக் காட்டினான் (1 சாமுவேல் 18,4). இப்பொழுது நேரம் வந்தபோது, தன் தந்தையின் ரகசிய ஆலோசனைகளைத் தன் பிரியமான நண்பனிடத்தில் தெரிவித்தான் (1 சாமுவேல் 19,2). அன்பு என்பது வெறுமனே பேச்சில் அல்ல, அது செயலில் காண்பிக்கப்பட வேண்டியது. தாவீதுக்காக தன் தந்தையிடம் போய் நின்றான். தந்தை சொல்கிறார் என்பதற்காக யோனத்தான் தாவீதைக் கொலை செய்ய சம்மதிக்கவில்லை. பெற்றோருக்குக் கீழ்ப்படிய வேண்டும் என்பதை வேதம் போதிக்கிறது. ஆயினும் பெற்றோரின் செயல்கள் கர்த்தருடைய பிரமாணத்தை மீறுவதாக இருந்தால் அதற்கு பிள்ளைகள் கீழ்ப்படிய வேண்டிய அவசியம் இல்லை. யோனத்தான் தந்தையைக் காட்டிலும் கர்த்தருடைய வார்த்தையை முக்கியமானதாகக் கருதினான். வேதத்தில் சொல்லப்பட்ட நல்ல உள்ளங்களில் யோனத்தானும் ஒருவன். நம்முடைய ஒப்புவித்தலும் தேவனுக்குப் பிரியமாயிருக்கட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}