{
  "uniqueid": "20220309072048_7fffffff",
  "date": "2022-03-09",
  "title": "படைப்புகள் யாவற்றின்மேலும் அக்கறையுள்ள தேவன்",
  "key_verse": "2_23:10-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 23:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆறு நாள் வேலையைச் செய்து, ஏழாம் நாளிலே உன் மாடும் உன் கழுதையும் இளைப்பாறவும், உன் அடிமைப்பெண்ணின் பிள்ளையும் அந்நியனும் இளைப்பாறவும் ஓய்ந்திருப்பாயாக” (வச. 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனை ஆராதிப்பதும், அவர் அவர்களுக்குத் தானமாகக் கொடுத்த நிலத்தில் வேலை செய்வதும் ஒன்றுக்கொன்று இணைந்த செயலாகவே இஸ்ரயேலருக்கு இருந்தது. அதாவது இஸ்ரயேலர்களின் பண்டிகைகள் அவர்களுடைய விவசாயத்தை அடிப்படையாகக் கொண்ட காலங்களின்படியே அனுசரிக்கும்படி கொடுக்கப்பட்டிருந்தன (ஒப்பிடுக லேவி. 23). ஏழாவது நாள் ஓய்வு நாள், அவ்வாறே ஏழாவது ஆண்டு ஓய்வு வருஷம் (வச. 11).\n\nஏழாம் ஆண்டாகிய ஓய்வு என்பது, ஆண்டவர் இஸ்ரயேல் மக்களிடத்தில் மட்டுமின்றி, அவர்களிடத்தில் வேலை செய்கிற அடிமைகள், அவர்களுடைய பிள்ளைகள் ஆகியோரின் நலனில் மிகுந்த அக்கறை கொண்டிருக்கிறார் என்பதைத் தெரிவிக்கிறது. ஆகவே ஓய்வு என்பது மனிதருக்கு அவசியமானது. எவ்விதப் பாரங்களும் எதிர்காலக் கவலைகளும் அற்ற நிலையில் தேவனை ஆராதிப்பதற்கு இவை நம்மை ஆயத்தப்படுத்துகின்றன. புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கு இவ்விதமான கட்டாயப்பிரமாணம் கொடுக்கப்படாவிட்டாலும், ஆண்டவரைத் தொழுதுகொள்வதற்கான அல்லது ஆண்டவருக்குக் கொடுக்க வேண்டிய நேரத்தையும் காலத்தையும் வேலைகள் எடுத்துக்கொள்ளக்கூடாது.\n\nமேலும் அவர்கள் விவசாயத்துக்குப் பயன்படுத்துகிற நாட்டு விலங்குகள், காட்டு விலங்குகள், விவசாய நிலம் போன்றவற்றின் நன்மையும் அவர் நாடுகிறார் என்பதையும் இது காட்டுகிறது. இந்த உலகத்தில் நாம் அனுபவிக்கும்படி தேவன் நமக்குக் கொடையாக அளித்த இயற்கைச் செல்வங்கள், வளங்கள் ஆகியவற்றைக் குறித்து நாமும் அக்கறை கொண்டிருக்க வேண்டும். மனித குலத்தின் மிதமிஞ்சிய பயன்பாட்டால் தேவனின் கொடைகளாகிய இவை அழிக்கப்பட்டுவருகின்றன. விசுவாசிகள் இதற்கு மாறாக அவற்றின் நன்மையை நாடுகிறவர்களாக இருக்க வேண்டும்.\n\nபின்னாட்களில் 490 ஆண்டுகள் இஸ்ரயேலர்கள் இதைக் கைக்கொள்ளாமல் விட்டுவிட்டார்கள். ஆகவே அவர்களை பாபிலோனுக்கு கைதியாகக் அனுப்பி 70 ஆண்டுகள் நாட்டுக்கும், நிலத்துக்கும் இளைப்பாறுதலைக் கொடுத்தார் (2 நாளா. 36:21). ஒரு வேளை இன்றைக்கு நாம் தேவனுக்கு கொடுக்க வேண்டிய நேரத்தையும் காலத்தையும் கொடுக்காவிட்டால், நம்மிடத்திலிருந்தும் காலமும் நேரமும் வலுக்கட்டாயமாகப் பிடுங்கப்படலாம். மேலும் இந்தப் பிரமாணங்கள் நம்முடைய எதிர்காலத் தேவைகளுக்காக கர்த்தரையே சார்ந்துகொள்ள வேண்டும் என்பதையும் வலியுறுத்துகிறது. ஏழாம் ஆண்டில் விவசாயம் செய்யாவிட்டாலும்கூட அவர் அவர்களுக்கு உணவளிக்கிறார். என்னத்தை உண்போம், என்னத்தைக் குடிப்போம் என்று நாளைய தினத்தைக் குறித்து நாம் கவலைப்படத் தேவையில்லை. நான் தருவேன் என்று ஆண்டவர் வாக்குப்பண்ணியிருக்கிறார். இதிலே நம்முடைய விசுவாசத்தையும் கீழ்ப்படிதலையும் காண்பிக்க வேண்டும். ஏற்ற நேரத்தில், ஏற்ற காலத்தில் நம் தேவைகள் அனைத்தையும் சந்திப்பார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}