{
  "uniqueid": "20231111072048_7fffffff",
  "date": "2023-11-11",
  "title": "நம்பிக்கையின் கரம்",
  "key_verse": "9_19:11-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 19:11-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மீகாள் தாவீதை ஜன்னல்வழியாய் இறக்கிவிட்டாள்; அவன் தப்பி ஓடிப்போனான்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுலின் மகன் யோனத்தான் நண்பன் என்ற முறையில் தாவீதுக்கு உதவினான். சவுலின் மகள் மீகாள் தன் கணவன் என்ற முறையில் இப்பொழுது தாவீதுக்கு உதவுகிறாள். தந்தையா? அல்லது நண்பனா? என்று வந்தபோது, தவறே செய்யாத தாவீதின் பக்கம் யோனத்தான் நின்றான். தந்தையா? அல்லது கணவனா? என்று வந்தபோது, மீகாள் தன் கணவனுக்காக நின்றாள். மாம்சப்பிரகாரமான உறவுகள் நல்லவைதான். ஆயினும் அவை ஒருபோதும் தேவனுடைய திட்டங்களுக்கும், அவருடைய சித்தங்களுக்கும பங்கம் விளைவிக்கும்படி அனுமதிக்கக்கூடாது. சிறப்பான வகையில் ஊழியம் நடந்துகொண்டிருந்தபோது, யோவான் மாற்குவைக் குறித்த மாம்சப்பிரகாரமான உறவின் பாதிப்பே பவுலும் பர்னபாவும் பிரிந்து செல்லக் காரணமாயிற்று. இங்கே மீகாள் தன் தலையாகிய கணவனைக் காப்பாற்றும்படி முடிவெடுத்தது ஒரு நல்ல செயல் என்றே சொல்ல வேண்டும். பெரும்பாலும் ஆண்கள் கடினமான அல்லது தைரியமான இருதயத்தைக் கொண்டவர்கள். ஆயினும் இக்கட்டான தருணங்களில் தன்மேல் அன்பாயிருக்கிற மனைவியின் சொல் கேட்கத் தவறக்கூடாது. தாவீது மீகாளின் எச்சரிப்பைப் புறக்கணித்திருந்தால் தாவீதின் கதை வேறுமாதிரி அமைந்திருக்க வாய்ப்பிருக்கிறது.\n\nதாவீது தன் மனைவியின் வீட்டில் இருக்கிறான் என்று அறிந்து காவலர்கள் இரவு முழுவதும் வீட்டைச் சுற்றிக் காவல் காத்தார்கள். இதைக் கண்ட தாவீதுக்கு மனநிலை எப்படி இருந்திருக்கும். நிச்சயமாக அவன் கர்த்தரை நோக்கி விண்ணப்பித்திருப்பான். இதனுடைய வெளிப்பாடே சங்கீதம் 59,3 இல் சொல்லப்பட்டுள்ளது: “இதோ, என் பிராணனுக்குப் பதிவிருக்கிறார்கள்; கர்த்தாவே, என்னிடத்தில் மீறுதலும் பாவமும் இல்லாதிருந்தும், பலவான்கள் எனக்கு விரோதமாய்க் கூட்டங் கூடுகிறார்கள்”. நம்முடைய எதிரி நமக்காக காத்திருக்கும் போது நாம் கர்த்தருக்காகக் காத்திருப்போம். “உமக்குக் காத்திருப்பேன்; தேவனே எனக்கு உயர்ந்த அடைக்கலம்” (சங்கீதம் 59,9) என்று பாடுவோம். “மீகாள் தாவீதை ஜன்னல்வழியாய் இறக்கிவிட்டாள்; அவன் தப்பி ஓடிப்போனான்” (வசனம் 12). ஒவ்வொரு ஆணின் வெற்றிக்குப் பின்னாலும் ஒரு பெண் இருக்கிறாள் என்று சொல்லப்படுவதுண்டு. இது எப்போதும் உண்மையாக இருக்குமா என்று நம்மால் சொல்லமுடியாவிட்டாலும், இந்தச் சமயத்தில் தாவீதின் வாழ்க்கையில் இது உண்மையாயிற்று. அவன் உயிர் தப்பிப் பிழைக்க மீகாளின் அன்பான கரம் ஒத்தாசையாக இருந்தது.\n\nதாவீது தப்பிப்போனவுடன், கட்டிலில் தாவீது இருக்கிற மாதிரியே ஒரு அமைப்பை உருவாக்கினாள். வருகிறவர்களை ஏமாற்றுவதற்காக இத்தகைய செயலைச் செய்தாலும், ஆவிக்குரிய ரீதியில் இது ஒரு சரியான அணுகுமுறை அன்று. “உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு; அவரே காரியத்தை வாய்க்கப்பண்ணுவார்” (சங்கீதம் 37,5) என்ற சத்தியமே நாம் கடைப்பிடிக்க வேண்டியதாகும். “மீகாளோ ஒரு சுரூபத்தை எடுத்து, கட்டிலின்மேல் வைத்து, அதின் தலைமாட்டிலே ஒரு வெள்ளாட்டுத்தோலைப்போட்டு, துப்பட்டியினால் மூடிவைத்தாள்” என்று வாசிக்கிறோம். மீகாளின் வீட்டில் எதற்காக சுரூபம் நுழைந்தது. நிச்சயமாக அது தாவீது கொண்டு வந்தது கிடையாது. ஓர் ஆவிக்குரிய மனிதனை வீழ்த்த இத்தகைய விக்கிரகம் காரணமாகவும் அமைந்துவிட வாய்ப்புள்ளது. ஆகவே எல்லாக் காரியங்களுக்காகவும் நாம் எப்போதும் கர்த்தருடைய கரத்தை பற்றிக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}