{
  "uniqueid": "20231112072048_7fffffff",
  "date": "2023-11-12",
  "title": "நம்பிக்கையின் நபர்",
  "key_verse": "9_19:18-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 19:18-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது தப்பி, ராமாவிலிருந்த சாமுவேலிடத்திற்குப் போய், சவுல் தனக்குச் செய்தது எல்லாவற்றையும் அவனுக்கு அறிவித்தான்; பின்பு அவனும் சாமுவேலும் போய், நாயோதிலே தங்கியிருந்தார்கள்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது எருசலேமிலிருந்து தப்பி, தன்னை இராஜாவாக அபிஷேகம் செய்த தீர்க்கதரிசி சாமுவேலிடம் வந்து, சவுலால் தனக்கு நேரிட்ட அனுபவங்களைப் பகிர்ந்துகொண்டான். தனக்கு ஏற்பட்ட இத்தகைய இக்கட்டான தருணத்தில் தன்னைப் பெலப்படுத்திக்கொள்ளவும், ஆலோசனை பெறவும் தாவீது சாமுவேலை நாடினான். கர்த்தருடைய சித்தத்தின் பாதையில் பாடுகளின் வழியாகச் செல்கிற விசுவாசிகளுக்கு ஆவிக்குரிய ஆலோசனையைப் பகிர்ந்துகொடுக்கும் மூத்த விசுவாசிகளின் ஐக்கியமும் சேவையும் எப்பொழுதும் தேவையான ஒன்றாகவே இருக்கிறது. சாமுவேல் ஒரு ஜெபவீரன். இவன் சவுலுக்காகவே இரவு முழுவதும் ஜெபித்தவன். நிச்சயமாகவே தாவீதுக்காகவும் ஜெபித்திருப்பான் என்பதில் எவ்விதச் சந்தேகமுமில்லை. சவுல் பதவியேற்ற பின்னர் சாமுவேலின் ஊழியம் ஒரு குறைந்த வட்டத்துக்குள் சுருங்கிவிட்டது. ஆயினும் தேவையுள்ள ஆத்துமாவைக் கர்த்தர் அவனிடத்தில் அனுப்பிவைத்தார். நாம் கர்த்தர் நமக்குக் கொடுத்த ஊழியத்தைக் கண்ணும் கருத்துமாய் நிறைவேற்றி, பிறருக்காக ஜெபத்தில் மன்றாடுகிறவர்களாக இருப்போமானால் நிச்சயமாகவே நாம் மேலும் பயன்படத்தக்க வகையில் தேவையுள்ள ஆத்துமாக்களை அனுப்பிவைப்பார்.\n\nஇருவரும் சாமுவேலின் சொந்த ஊரான ராமாவுக்கு அருகிலுள்ள நாயோத் என்னும் ஊரில் தங்கியிருந்தனர். இந்தச் செய்தி சவுலுக்கு அறிவிக்கப்பட்டது. சவுல், தாவீதைக் கைதுபண்ணும்படி தன்னுடைய படை சேவகர்களை மூன்று முறை அனுப்பிவைத்தான். அவர்களால் தாவீதையும் சாமுவேலையும் எதுவும் செய்ய முடியவில்லை. மாறாக அவர்கள் தேவனுடைய ஆவியால் தீர்க்கதரிசனம் சொல்லித் திரும்பிச் சென்றார்கள். இறுதியாக சவுல் வந்தபோது அவனும் தீர்க்கதரிசனம் உரைத்து விழுந்துகிடந்தான். தேவனுடைய பாதுகாப்பு நமக்கு இருக்குமானால் இந்த உலகத்தின் எந்தப் படைபலமும், ஆயுதபலமும் நம்மை ஒன்றும் செய்ய இயலாது. தாவீதைக் குறித்துத் தேவனுக்கு ஒரு திட்டம் இருந்தது, அது நிறைவேறும் வரை அவர் அவனைப் பாதுகாத்தார். “தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாயிருப்பவன் யார்” என பவுல் அறைகூவல் விடுத்தார். “தேவன் எங்கே இருக்கிறாரோ அங்கே சிலந்தி வலையும் ஒரு பெரிய பாதுகாப்பு அரணே; எங்கே தேவன் இல்லையோ அங்கே பாதுகாப்புச் சுவரும் ஒரு சிலந்தி வலைக்கு ஒப்பானதே” என்று ஒருவர் கூறினார்.\n\nதாவீது தன் அரசாட்சிக்கு முன் தன் வீட்டை இழந்தான், தன் வேலையை இழந்தான், தனக்கு ஒத்தாசை செய்தவர்களை இழந்தான். இறுதியாக தனக்கு ஆதரவாக இருந்த சாமுவேலையும் விட்டு விலக வேண்டி வந்தது. தேவன் நமக்கு கொடுக்கவிருக்கிற பெரிய காரியங்களுக்கு முன்னதாக கடினமான பாதைகளின் வழியாகவும், துன்பங்களின் வழியாகவும் நடத்தி நம்மைச் சோதிக்கிறார். கிறிஸ்து மகிமையோடு தோன்றுவதற்கு முன்பு, “அவர் அநேகம் பாடுபட்டு, இந்தச் சந்ததியினால் ஆகாதவனென்று தள்ளப்படவேண்டியதாயிருக்கிறது” (லூக்கா 17,25) என்று அவரே கூறினார். சிலுவைக்கு முன் கிரீடம் இல்லை. ஆகவே நமக்கு வரக்கூடிய பாடுகளை பொறுமையோடு எதிர் கொள்வோம். இது வரக்கூடிய மகிமையை சரியாக அனுபவிக்க நம்மை ஏதுவானவர்களாக மாற்றும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}