{
  "uniqueid": "20231113072048_7fffffff",
  "date": "2023-11-13",
  "title": "நட்பைக் குறித்த மீள்பார்வை",
  "key_verse": "9_20:1-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 20:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகையால் உம்முடைய அடியானுக்குத் தயைசெய்யவேண்டும்; கர்த்தருக்கு முன்பாக உம்முடைய அடியானோடே உடன்படிக்கை பண்ணியிருக்கிறீரே; என்னில் ஒரு அக்கிரமம் இருந்ததேயானால் நீரே என்னைக் கொன்றுபோடும்; நீர் என்னை உம்முடைய தகப்பனிடத்துக்குக் கொண்டுபோகவேண்டியது என்ன என்றான் (1 சாமுவேல் 20,8)”."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் சிறுவர்களாக இருந்தபோது ஞாயிறு பள்ளி வகுப்பில் இந்தக் கதையைக் கேட்டிருப்போம். அரசன் சவுலின் இருதயத்தில் என்ன இருக்கிறது என்பதை அறிய தாவீது போட்ட திட்டம் என்றே நாம் கற்றிருப்போம். ஆயினும் அதற்கு மேலாகச் சிந்திப்பதற்கு இந்தப் பகுதியில் இடமிருக்கிறது. இப்பகுதியை நாம் கவனத்துடன் மீண்டும் வாசிப்போமானால், இது யோனத்தானின் மனதை அறிய அதாவது தன்னுடைய நண்பனாக இருப்பதற்கு அவர் நம்பத்தகுந்தவனா என அறிய தாவீது போட்ட திட்டம். தாவீது வயல் வெளியில் ஏசேல் என்னும் கல்லண்டையில் மறைந்திருந்தார். அங்கே எழுகின்ற ஒவ்வொரு சத்தமும் அவரைப் பதட்டத்தின் விளிம்பில் அமரவைத்தது. அங்கு எழும் ஒவ்வொரு சத்தமும் தன்னுடைய வாழ்க்கையை முடிவுக்குக் கொண்டுவரும் சவுலின் போர்வீரர்களின் சத்தமாயிருக்கலாம். வயல்வெளியில் ஓடும் முயல், எலியைத் துரத்தும் நரி, தென்றலில் அசைந்தாடும் புற்கள் போன்ற சலசலப்புகள் தாவீதை அச்சத்தில் ஆழ்த்தின.\n\nஇங்கே தாவீதின் மனதில் எழுந்த கேள்வி, சவுலின் அரசவைக்குச் செல்வது பாதுகாப்பானதா இல்லையா என்பதன்று. ஏற்கனவே சவுல் தன்னை சுவரோடு சேர்த்து ஈட்டியால் குத்திக் கொலை செய்ய முயன்றவர் என்பது தாவீதுக்குத் தெரியும். சவுலின் ஒரே விருப்பம், நான் கொல்லப்பட வேண்டும் என்பதே என தாவீது அறிந்திருந்தான். தாவீதின் உள்ளத்தைத் துளைத்துக்கொண்டிருந்த கேள்வி என்னவென்றால், யோனத்தான் என்னைச் சந்திக்க வருவானா? அல்லது என்னுடைய இருப்பிடம் அறிந்த அவர் என்னைக் கொல்ல படைவீரர்களை அனுப்புவானா? அல்லது சவுல் என்னைக் கொன்றுபோடுவதற்கு யோனத்தான் உதவி செய்துவிடுவானா? அல்லது என்னிடம் நயமாய்ப் பேசி அரண்மனைக்கு அழைத்துச் செல்வானா? மாறாக இத்தகைய எல்லாப் பிரச்சினைகளுக்கும் அப்பாற்பட்டு, என்னை நேசித்து எனக்கு உற்ற நண்பராக இருப்பானா? என்பதே ஆகும்.\n\nசவுல் ஆபத்தானவர் என்று தாவீதுக்கு ஏற்கனவே தெரியும். இருப்பினும் இவை எல்லாவற்றுக்கும் மேலாக தாவீது யோனத்தானின் மேல் நம்பிக்கைவைக்க விரும்பினார். ஒருபக்கம் இது சரியானதே. ஆனால் அதே வேளையில் உறவினர்கள், நண்பர்கள், சகோதர சகோதரிகள் ஆகியோருக்கு அப்பாற்பட்டு நாம் கர்த்தரில் முழு நம்பிக்கை வைக்க வேண்டியவர்களாயிருக்கிறோம். ஒருவர் மேல் நம்பிக்கை வைக்கிறோம் என்றால் அங்கு சூழ்ச்சி, வேவுபார்த்தல் இருக்கக்கூடாது. நாம் கர்த்தரையே சார்ந்துகொள்ள வேண்டும். நமக்கு வரக்கூடிய சோதனைகள், பிரச்சினைகள் ஆகியவற்றுக்கு நடுவில் நாம் சூழ்ச்சிக்கு இடங்கொடாமல் வாழப்பழகிக் கொள்ள வேண்டும். ஆனால் இந்த இடத்தில் யோனத்தான் மிகுந்த சிரமங்களுக்கு இடையில் தாவீதுக்கு உண்மையாக இருக்க முயன்றார். தாவீது தான் அடுத்த அரசன் என்று யோனத்தான் முடிவு செய்துவிட்டதால், தன் குடும்பத்தாரின் எதிர்காலம் குறித்த அக்கறையுடன் செயல்பட்டார். யோனத்தானின் இந்தச் பிற்காலத்தில் மேவிபோசேத்தின் நலவாழ்வுக்கு பிரயோஜனமாக இருந்து. இருளில் பிரசாசிக்கும் விண்மீன் போல் யோனத்தான் நட்புக்கு இலக்கணமாக விளங்கினான். ஆகவே நாமும் நம்முடைய உறவு முறையில் உண்மையாக இருப்போம். பிற்காலத்தில் நம்முடைய ஆசீர்வாதத்திற்கு ஒத்தாசையாக இது விளங்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}