{
  "uniqueid": "20231114072048_7fffffff",
  "date": "2023-11-14",
  "title": "யோனத்தானின் உண்மை",
  "key_verse": "9_20:19-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 20:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீரும் நானும் பேசிக்கொண்ட காரியத்திற்கு, இதோ, கர்த்தர் எனக்கும் உமக்கும் என்றைக்கும் நடுநிற்கும் சாட்சி என்றான்” (1 சாமுவேல் 20,23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதும் யோனத்தானும் உடன்படிக்கை செய்திருந்தார்கள். மனுஷீக முறையின்படி பார்த்தால் இந்த உடன்படிக்கையை யோனத்தான் மீறக்கூடாது என்று எவ்விதக் கட்டாயமும் இல்லை. தாவீது வயல்வெளியில் மறைந்திருக்கும்போது, யோனத்தான் இந்த உடன்படிக்கையைக் கைக்கொள்வதைக் காட்டிலும், அதை மீறுவதற்கே வாய்ப்புகள் அதிகம் என்று தாவீது உணர்ந்திருக்கலாம். ஆம், உண்மையிலேயே யோனத்தான் தாவீதை நண்பனாக்கியதற்காக அதிகமாகச் சோதிக்கப்பட்டான். ஒரே நேரத்தில் தாவீதுக்கு உண்மையாக இருப்பதற்கும், தந்தைக்கு மகனாக நடந்துகொள்வதற்கும் இடையில் நெருக்கப்பட்டார். கலாச்சாரத்தின்படியும், வேதாகமத்தின்படியும் யோனத்தான் தன் தந்தை சவுலின் ஆதரவாளராக இருப்பதற்கு அனைத்துவித உரிமையையும் பெற்றிருந்தார். உன் தகப்பனையும், தாயையும் கனம்பண்ணுவாயாக என்று நியாயப்பிரமாணம் போதிக்கிறது. குடும்பத்தைக் கனம்பண்ண வேண்டும் என்று கலாச்சாரம் உரிமைகோருகிறது. தந்தையையும் குடும்பத்தையும் அவமதித்தால் யோனத்தான் கலாச்சார அவமதிப்புக்கு உள்ளாக நேரிடும். அவர் தந்தையின் துரோகியாகவும், ராஜ்யத்தின் எதிரியாகவும் அவர்மேல் குற்றஞ்சுமத்தப்பட வாய்ப்பு இருக்கிறது. இது அவருடைய சொந்த உயிருக்கே மிகப்பெரிய ஆபத்தாக முடிந்துவிடும்.\n\nஇதைக்காட்டிலும் முக்கியமான காரியம் என்னவெனில், இஸ்ரவேலின் அரச சிம்மாசனத்துக்கும், யோனத்தானுக்கும் நடுவே நான் மட்டுமே குறுக்கே இடைஞ்சலாக நிற்கிறேன் என்பதை தாவீதும் நன்றாக அறிந்திருந்தார். சவுலுக்கும் இது தெரியும், யோனத்தானுக்கும் இது தெரியும். அதிகாரத்தைக் கைப்பற்றத் திட்டம் தீட்டுபவர்கள், பதவியை அடைவதற்காக போராடுபவர்கள், அதைப் பெறுவதற்காக கொலை செய்பவர்கள், நாற்காலியைக் காத்துக்கொள்வதற்காக எதிரியைத் தீர்த்துக் கட்டுபவர்கள் ஆகியோர்களால் வரலாறு நிறைந்திருக்கிறது. காட்டிக்கொடுத்தல் என்னும் பயம் தாவீது புல்வெளியில் காத்திருந்த போது அவருடைய இருதயத்தைக் கவ்விக்கொண்டது. ஆயினும், இந்த பயத்தினூடேயும், தனக்காக, தானும், தன்னுடைய குடும்பத்தாரையும் அரியணை ஏறும் உரிமையை மறுத்து, தன்னை ஆதரிப்பார் என்னும் மங்கலான ஆனால் உயிருள்ள ஒரு நம்பிக்கை தாவீதுக்கு இருந்தது.\n\nஇறுதியாக உண்மையின் பொழுது புலர்ந்தது, சொன்னதுபோலவே யோனத்தான் தோன்றினார், வாக்களித்தபடியே ஒரு சிறுவனுடன் தனியாக வந்தார். யோனத்தான் அம்புகளை எய்கிறார், சிறுவன் அவைகளின் பின்னே ஓடுகிறான். தாவீது எதற்காக காத்திருந்தாரோ அது நடக்கிறது. நண்பர்களிலேயே உண்மையான நண்பனின் குரலைக் கேட்டு தாவீதின் இருதயம் களிப்பால் துள்ளுகிறது. யோனத்தான் தன் நண்பனைக் கைவிடவில்லை. தந்தையின் அதிகாரத்துக்கும் உரிமைக்கும் அப்பாற்பட்டு, தாவீதுக்கு உண்மையுள்ளவனாக நடந்துகொண்டான். நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்துவை நாம் எண்ணிப்பார்ப்போம். பிதாவுக்குச் சமமாயிருப்பதை தனக்கக் கிடைத்த சிலாக்கியமாகவும், பெருமையாகவும் எண்ணாமல், பாவிகளான நம்மை மீட்பதற்காகத் தேடி வந்தார். அவர் நம்மைச் சகோதரர் என்று சொல்ல வெட்கப்படாமல் நம்மைப் போலவே ஒரு மனிதராக அவதரித்தார். நம்மேல் அன்பு வைத்தார். ஆகவே நாமும் இத்தகைய பண்புகளோடு நடந்துகொள்ளுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}