{
  "uniqueid": "20231115072048_7fffffff",
  "date": "2023-11-15",
  "title": "உங்களுக்கான இடம் எது?",
  "key_verse": "9_20:24-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 20:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ராஜா சுவரண்டையிலிருக்கிற தன் இடத்தில் எப்போதும்போல் உட்கார்ந்தபோது, யோனத்தான் எழுந்திருந்தான்; அப்னேரோ சவுலுடைய பக்கத்தில் உட்கார்ந்தான்; தாவீது இருக்கும் இடம் காலியாயிருந்தது” (வசனம் 25)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது வெளியிலே ஒளிந்துகொண்டிருந்தான்; அரண்மனையிலோ அமாவாசைப் பந்தி நடைபெறுகிறது. சவுல் போஜனம்பண்ண உட்கார்ந்தான். அருகில் அவனுடைய தளபதி அப்னேர் உட்கார்ந்தான். அங்கு என்ன நடைபெறப்போகிறது என்று யோனத்தானுக்கும் மட்டுமே தெரியும். இது வழக்கம் போல நடைபெறுகிற பந்தி அல்ல, இதற்குப் பின்னால் ஒரு சூழ்ச்சி இருக்கிறது. எல்லாரும் இருக்கையில் அமர்ந்தபோது யோனத்தான் எழுந்தான் என்று சொல்லப்பட்டுள்ளது. அவன் மனது அங்கே இல்லை, அது தாவீதை நோக்கித் திரும்பியது. தாவீதின் இருக்கை காலியாயிருந்தது, ஆனால் உற்ற நண்பன் என்ற முறையில் தாவீது யோனத்தானின் இருதயத்தில் அமர்ந்திருந்தான். பிரதான ஆசாரியன் இஸ்ரவேல் கோத்திரத்தின் எண்ணிக்கைக்கு ஏற்ப பன்னிரண்டு கற்கள் அடங்கிய ஏபோத்தை நெஞ்சில் சுமந்து இருப்பதைப் போல, நம்முடைய மகாபிரதான ஆசாரியர் எப்பொழுதும் நம்மைச் சுமந்தவராக இருக்கிறார். இந்த உலகத்தில் நமக்கான இடத்தில் நாம் உட்கார முடியாமல் போகலாம், ஆனால் சத்திரத்தில் இடமில்லாமல் மாட்டுத் தொழுவத்தின் முன்னனையில் கிடத்தப்பட்டவரின் இருதயத்தில் நாம் இருக்கிறோம் என்பதே எப்பொழுதும் நமக்கு மகிழ்ச்சி தரக்கூடிய செய்தி. சோர்ந்துபோக வேண்டாம்.\n\nநமக்கான இடம் இல்லாதபோது, யோனத்தானைப் போல நமக்காக ஒருவர் இருப்பது மகிழ்ச்சியான காரியம். ஆயினும் சமாதானம் இல்லாத இடத்தில், சூழ்ச்சி நிறைந்த இடத்தில், சிக்கவைக்க முயலும் இடத்தில் நாம் இருப்பதைக் காட்டிலும் அங்கே இல்லாமல் இருப்பதே நலம். எங்கே நாம் ஓரங்கட்டப்படுகிறோமோ, எங்கே பந்தாடப்படுகிறோமோ அங்கே அது நமக்கான இடம் இல்லை என்பதைப் புரிந்துகொள்வோம். சவுல் எத்தனை முறை தாவீதைக் கொலை செய்ய முயன்றான். மீண்டும் அவன் அந்த இடத்தில் உட்கார வைக்கப்பட தேடுவார்கள் என்றால் அது நம்மைத் தூக்கி வைத்துக் கொண்டாட அல்ல, மாறாக நமக்கான முடிவு எழுதப்படுவதற்காகவே. கூடுமானவரை எங்கே நமக்கான இருக்கை இருக்கிறதோ, எங்கே நாம் அமர்ந்திருக்கிறோமோ அந்த இடத்தை சமாதானத்துக்கான இடமாக மாற்றுவோம். அந்த இடம் கசப்பான, விரோதமான சூழலாக மாறாமல் இருக்க கூடுமானவரை பிரயாசப்படுவோம். நாம் எப்படி நடத்தப்பட வேண்டும் என்று விரும்புகிறோமோ அவ்விதமாகவே நம்முன் அமர்ந்திருப்போரையும் நடத்துவோம்.\n\nஒன்றைப் புரிந்துகொள்வோம், எங்கே நாம் புறக்கணிக்கப்படுகிறோமோ, அங்கே ஆடுகளை நன்றாய்ப் பராமரிக்கும் கரிசனையுள்ள ஒரு நல்ல மேய்ப்பனைப் புறக்கணிக்கிறார்கள்; கோலியாத்தைக் கொன்ற ஒரு மாவீரனை இழக்கிறார்கள், கர்த்தருடைய மக்களை வெற்றிக்கு நேராக அழைத்துச் சென்ற ஒரு புத்திசாலியை இழக்கிறார்கள். மக்களுடைய நம்பிக்கைக்குப் பாத்திரமான ஒரு நல்ல மனிதனை இழக்கிறார்கள். உங்கள் இருக்கை காலியாக இருக்கும் போது அவர்கள் உங்களைத் தவறவிடுகிறார்கள். கர்த்தர் தாவீதைப் புரிந்திருந்தார். சவுலின் இருதயத்தில் அவனுக்கு இடமில்லை, ஒருவேளை அப்னேர் அந்த இடத்தைப் பெற்றிருக்கலாம். ஆனால் தேவனுடைய இருதயத்தில் தாவீதுக்கு இடம் இருந்தது. ஒரு நாள் அந்த ராஜ்யம் தாவீதின் கைக்கு வந்தது. உங்களுக்கான இடம் கிடைக்கும் வரைக்கும் பொறுமையாயிருங்கள், காத்திருங்கள். அந்த இடத்துக்காக போராடாதீர்கள், ஒரு நாள் புரிந்துகொள்ளப்படும் போது உங்களுக்கான இடம் தேடிவரும். அதைக் கர்த்தர் வாய்க்கப்பண்ணுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}