{
  "uniqueid": "20231116072048_7fffffff",
  "date": "2023-11-16",
  "title": "பிரிவின் வலியும் வேதனையும்",
  "key_verse": "9_2:30-42",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 2:30-42"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு அவன் (தாவீது) எழுந்து புறப்பட்டுப் போனான்; யோனத்தானோ பட்டணத்திற்குப் போய்விட்டான்” (வசனம் 42)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆத்துமார்த்தமான இரு நண்பர்களுக்கு இடையில் ஏற்பட்ட பாசப்பிணைப்பின் போராட்டத்தை இங்கே காண்கிறோம். தந்தையிடமிருந்து தன் உயிர் நண்பனைக் காப்பாற்ற இயலவில்லை என்று தெரிந்தவுடன் அவனை அனுப்பிவிட வேண்டும் என்று தான் ஏற்கனவே வாக்களித்தபடியே புறப்பட்டு வந்தான். அம்பு, மற்றும் சிறுவன் மூலமாக அந்தச் செய்தியை தாவீதுக்கு அறிவித்தான். சவுலின் ஆட்சியிலும், அதற்குப் பிறகு வரப்போகிற தாவீதின் ஆட்சியிலும் இருவரும் இணைந்து வேலை செய்யலாம் என்ற கற்பனையுடன் இருந்திருக்கலாம். ஆனால் அதெல்லாம் இப்போது கானல் நீராகிவிட்டது. இருவரும் ஒருவருக்கொருவர் ஒத்தாசையாக, அதே வேளையில் இருவரும் தன் தன் வழியே செல்லத் தீர்மானித்தார்கள். ஆனால் ஒன்று இங்கே செய்தார்கள், அது இருவரும் இணைந்து அழுதார்கள். அழுகையும் கண்ணீரும் நம்முடைய உணர்வுகளை வெளிப்படுத்தும் வாய்க்கால்கள். அவையே நம்மைப் புரிந்துகொள்ள வைக்கின்றன. அவர்களுடைய பிரிவின் வலி உச்சம் அடைந்தது என்றே கூற வேண்டும். தாவீதுக்கு இது இன்னும் அதிகம். அவன் தனியே விடப்பட்டான். அவன் இனி காடுகளில் அலைந்து திரிய வேண்டும், நாடோடி வாழ்க்கை வாழ வேண்டும், உயிர் தப்பி ஓடிக்கொண்டிருக்க வேண்டும்.\n\nதாவீதுக்கு இனி மகிழ்ச்சியான காலை வேளை இல்லை, நட்பு இல்லை, நேசித்த மனைவி இல்லை, அன்பான மக்கள் இல்லை. இது புறக்கணிக்கப்பட்ட வாழ்க்கையின் அடையாளங்கள். ஆனால் இதுவே தாவீதுக்கு கொஞ்சகாலத்துக்கு தேவன் அனுமதித்த வாழ்க்கை. தாவீது யோனத்தானை நம்பினான், ஆனால் தேவனோ அவனுக்கு வேறு வழியை வைத்திருந்தார். தேவனுடைய வழிகள் ஆராய்ந்து முடியாதவை. அழிந்து போகாத நித்திய கனமகிமையை தருவதற்காக கொஞ்சக்காலம் நம்மை பாடுகளின் வழியே அனுப்புவதற்கும் தேவன் தயங்குவதில்லை. அதை நாம் ஏற்றுக்கொள்வதைத் தவிர வேறு வழியும் இல்லை. சவுல் இறந்துபோகும் வரைக்கும் தாவீதுக்கு ஓர் இயல்பான, சராசரியான வாழ்க்கை இல்லை. அது மரண இருளின் பள்ளத்தாக்கின் பாதையாகத்தான் இருந்தது. ஆனால் கர்த்தர் அங்கே அவனோடு இருந்தார். இத்தகைய சூழ்நிலைக்கு ஒரு வேளை நாமும் தள்ளப்படலாம். ஆயினும் கலக்கம் அடையத் தேவையில்லை, நல்ல மேய்ப்பன் நம்மோடு இருக்கிறார்.\n\nஇனி இருவரும் ஒருபோதும் பார்க்க மாட்டார்கள் என்று நினைத்தார்கள் (இருவரும் பின்னொரு நாளில் சந்தித்தனர்). ஆயினும் இந்தச் சமயத்தில் இருவரையும் கடந்து, அந்த நட்பின் அடையாளம் தங்களுடைய குடும்பங்களுக்கும் செல்ல வேண்டும் என்று ஒப்புக்கொண்டனர். தங்களுடைய சொந்த வாழ்க்கைக்கு அப்பால் தங்கள் குடும்பங்களை மதிக்க ஒப்புக்கொண்டனர். தாவீதுக்கு இதுதான் கர்த்தரின் சித்தமா? இருண்ட பாதையிலும் கர்த்தருடைய சித்தத்தின் வெளிச்சத்தில் இருக்க முடியும் என்பதற்காக கர்த்தர் தாவீதை அந்தப் பாதையில் சில நேரம் செல்ல அனுமதித்தார். தனக்குப் பிடித்த சிலரை அந்தப் பாதையில் அதிக நேரம் செலவிடவும் அனுப்பி வைக்கிறார். யோசேப்பு, யோபு, பவுல் ஆகியோருடைய வாழ்க்கை நமக்கு நல்ல மாதிரியாக இருக்கிறது. நம்முடைய ஆண்டவரும் இதே பாதையில் சென்றார். இருண்ட பாதையின் வாழ்க்கை முக்கியமானது, ஏனெனில் இங்கே தான் நாம் முழுவதும் அவரைச் சார்ந்துகொள்ள கற்றுக்கொள்கிறோம். தாழ்மை, கீழ்ப்படிதல் என்னும் அரிய பாடங்களை இத்தகைய தருணங்களிலேயே நாம் அதிகமாகக் கற்றுக்கொள்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}