{
  "uniqueid": "20231117072048_7fffffff",
  "date": "2023-11-17",
  "title": "முரண்பாடுகள்",
  "key_verse": "9_21:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 21:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது நோபிலிருக்கிற ஆசாரியனாகிய அகிமெலேக்கினிடத்தில் போனான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இனிமேல் சவுலின் மூலமாக எந்தவொரு நன்மையும் கிடைக்காது என்று தாவீதுக்குத் தெரிந்துவிட்டது. தன்னுடைய அலைச்சல் மிகுந்த, நாடோடி வாழ்க்கைக்கு ஆயத்தமானான். அவன் சவுலுக்குப் பயந்து ஒளிந்துகொள்வதற்கு முன்பாக, அவன் கர்த்தருடைய ஆசரிப்புக்கூடாரம் இருக்கிற நோப்புக்கு போனான். தாவீதுக்கு நேர்ந்தது போன்ற துன்பங்களும், பிரச்சினைகளும் நமக்கு வராது என்று நாம் நினைக்கலாம். ஆயினும் நம்மைச் சுற்றியிருக்கிற மக்களால் ஏதாவது ஒரு வகையில் நாம் பாதிக்கப்பட்டுக்கொண்டுதான் இருக்கிறோம். இத்தகைய நேரத்தில் நாம் எடுக்க வேண்டிய சரியான தீர்மானம் கர்த்தருடைய சமூகத்தை நாடிச் செல்வதே ஆகும். தாவீது கர்த்தரையும் கர்த்தருடைய கூடாரத்தையும் பெரிதும் நேசித்தவன். அதைக் குறித்த வாஞ்சை எப்போதும் அவனுக்கு உண்டு. அவன் எழுதிய சங்கீதங்களில் கர்த்தருடைய வீட்டைக் குறித்த எதிர்பார்ப்பையும், வாஞ்சையையும் நாம் காணமுடியும். “சேனைகளின் கர்த்தாவே, உமது வாசஸ்தலங்கள் எவ்வளவு இன்பமானவைகள்! என் ஆத்துமா கர்த்தருடைய ஆலயப்பிராகாரங்களின்மேல் வாஞ்சையும் தவனமுமாயிருக்கிறது” (சங்கீதம் 84:1-2).\n\nதாவீதைச் சந்தித்தபோது அகிமெலேக்கு பயந்தான். தாவீதைப் போன்ற ஒரு முக்கியமான மனிதன், யூதேயாவின் கிராமங்களில் தனியாக அலைந்து திரிவது அகிமெலேக்கிற்கு அசாதாரணமாகத் தோன்றியது. ஏதோ தவறு நடந்திருக்கிறது என்று அவனுக்குச் சிந்திக்கத் தூண்டியது. ஆகவே, “அகிமெலேக்கு நடுக்கத்தோடே தாவீதுக்கு எதிர்கொண்டுபோய்: ஒருவரும் உம்மோடே கூடவராமல், நீர் ஒண்டியாய் வருகிறது என்ன என்று அவனைக் கேட்டான்”. தாவீது தனியாக வந்ததும், அவனுடைய முகத்தில் காணப்பட்ட களைப்பும், சரீரத்தில் காணப்பட்ட சோர்வும் அவன் ஏதோ பிரச்சினையில் இருக்கிறான் என்பதை வெளிக்காட்டியது. இதுவரை இல்லாதவகையில், நம்முடைய நடவடிக்கைகளும் செயல்பாடுகளும் காணப்படுமாயின், “உனக்கு என்னாயிற்று” என விசாரியாதோரை விரல்விட்டு எண்ணிவிடலாம். ஆனால், “ராஜா எனக்கு ஒரு காரியத்தைக் கட்டளையிட்டு, நான் உன்னை அனுப்பின காரியமும் உனக்குக் கட்டளையிட்டதும் இன்னதென்று ஒருவரும் அறியாதிருக்கவேண்டும் என்று என்னோடே சொன்னார்” (வசனம் 2) என்று தாவீது இந்த சமயத்தில் வெளிப்படையான பொய்யைச் சொன்னான். ஒருவன் கர்த்தரோடு சரியான உறவில் இருப்பானாகில் அவனுடைய வார்த்தைகளும் சுத்தமானதாகவே இருக்கும்.\n\nபல நேரங்களில் நாம் ஒரு பிரச்சினையைச் சமாளிக்க பொய் கூறுவதன் வாயிலாக அதைத் தீர்த்து வைத்துவிட முடியும் என்று நம்புவது புத்திசாலித்தனமான காரியம் அல்ல. இது நம்முடைய நற்பெயருக்கு களங்கத்தை உண்டுபண்ணிவிடும். அவன் ஆலோசனைக்காக கர்த்தருடைய வீட்டுக்கு வந்தான், ஆனால் அந்தச் சன்னிதானத்திலேயே ஒரு பொய்யைக் கூறினான். இது முரண்பாடான வாழ்க்கை. இதற்கு நாம் விலகியிருக்க வேண்டும். “பொய்வழியை என்னைவிட்டு விலக்கி, உம்முடைய வேதத்தை எனக்கு அருள்செய்யும்” (சங்கீதம் 119, 29) என்று நாம் ஒவ்வொருவருமே ஜெபிக்க வேண்டியவர்களாக இருக்கிறோம். கர்த்தர் மேல் விசுவாசமாயிருக்கிற ஒவ்வொருவரும் மனிதர்களுக்கு அல்ல, கர்த்தரிடத்திலேயே நம்பிக்கை வைப்போம். நாம் மனிதர்களுக்குப் பயப்பட வேண்டாம். இராட்சதன் கோலியாத்துக்குப் பயப்படாதவன் ஆசாரியனிடத்தில் மனிதனிடத்தில் பொய் சொல்கிறான். ஆகவே நாம் மனிதருக்குப் பயப்படாமல் எப்பொழுதும் கர்த்தருக்கு முன்பாக உண்மை பேசுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}