{
  "uniqueid": "20231120072048_7fffffff",
  "date": "2023-11-20",
  "title": "ஜெபத்தின் மேன்மை",
  "key_verse": "9_21:10-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 21:10-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அன்றையதினம் தாவீது எழுந்து சவுலுக்குத் தப்பியோடி, காத்தின் ராஜாவாகிய ஆகீசிடத்தில் போனான்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் தன்னைப் பாதுகாப்பார் என்று நம்புவதற்குப் பதிலாக, புத்திசாலித்தனமான பொய்களால் தன்னைப் பாதுகாத்துக் கொள்ள தாவீது மேற்கொண்ட முயற்சி நீடித்த பலனைத் தரவில்லை. அவர் அங்கிருந்து தப்பி ஓட வேண்டிய சூழல் ஏற்பட்டது. அவன் பெலிஸ்தியர்களின் முக்கியமான பட்டணங்களில் ஒன்றாகிய காத்துக்குச் சென்று அதன் அதிபதியிடம் அடைக்கலம் தேடினான். ஒருவேளை கோலியாத்தின் பட்டயத்தைச் திருப்பிக் கொடுப்பதன் வாயிலாக அவர்கள் திருப்தியடைவார்கள் என்று எண்ணியிருக்கலாம். ஆனால் வருத்தமான காரியம் என்னவெனில், அவர்கள் தாவீதை சரியாக அடையாளம் கண்டுகொண்டார்கள். கர்த்தருடைய சமூகத்தில் வைக்கப்பட்ட அப்பத்தை சாப்பிட்டவன் புறமதத்தினரிடம் அடைக்கலம் தேடுவது மிகவும் மோசமான காரியம். கர்த்தருடைய இருதயத்துக்கு ஏற்ற மனிதனாக அறியப்பட்டவன், காத் மக்களோடு அடையாளப்படுத்திக்கொள்வது முகவரி மாறிச் செல்வதற்குச் சமானம். பல நேரங்களில் நாமும்கூட கர்த்தரோடும், கர்த்தருடைய மக்களோடும் நம்மை அடையாளப்படுத்திக்கொள்வதற்குப் பதில், தேவனற்ற மக்களோடு உறவை வளர்த்துக்கொள்ள முற்படுவது வருந்தத்தக்கது.\n\nபெலிஸ்தியர்களை உலுக்கிய, இஸ்ரவேல் தேசத்தில் பிரபலமான தாவீதைப் பற்றிய பாடலும் நடனமும் (1 சாமுவேல் 18:6-7) காத் பட்டணத்து குடிமக்கள் வரைக்கும் எட்டியிருந்தது. ஒவ்வொரு புகழ்ச்சிக்குப் பின்னாலும் ஒரு மறைவான ஆபத்து இருக்கிறது என்பதை தாவீது இப்போதுதான் உணர்ந்துகொண்டான். ஆகவே நாம் வீண் புகழ்ச்சியை விரும்பாமல் எப்பொழுதும் கர்த்தரை மகிமைப்படுத்துவதில் கவனமாயிருப்போம். தாவீதுக்கு இப்பொழுது மிகவும் பயம் உண்டானது. யாருக்கும் தன்னை அடையாளம் தெரியாது என்று தாவீது நினைத்தான். ஆனால் அடையாளம் காணப்பட்டபோது, கோலியாத்தைக் கொலை செய்த தன்னை காத்தின் ராஜா ஆகிஷ் கொல்லாமல் விடமாட்டான் என்று அறிந்தான். ஒரு உண்மையான விசுவாசியால் நெடுநாள் மறைந்திருக்க முடியாது. எந்த வகையிலாவது தான் ஒரு கிறிஸ்தவன் என்பதை மக்கள் கண்டுகொள்வார்கள்.\n\n“பெலிஸ்தர் தாவீதை காத்தூரில் பிடித்தபோது” அவனுக்கு உண்மையிலேயே அங்கு என்ன நேரிட்டது என்பதை சங்கீதம் 56 -இன் முகவுரை நமக்குச் சொல்கிறது. தேவபக்தியற்ற மக்களிடத்தில் அனுதாபத்தைத் தேட நினைத்து, மாட்டிக்கொண்டான். இப்பொழுது அவன் பைத்தியம் பிடித்தவன் போல நடிக்கத் தொடங்கினான். இந்தச் சூழ்நிலையில் அவன் கர்த்தரைத் தேடினான். தன் பிழையை உணர்ந்து கர்த்தரை நோக்கிக் கூப்பிட்டான். “தேவனே எனக்கு இரங்கும்” என்றும், “நான் பயப்படுகிற நாளில் உம்மை நம்புவேன்” என்றும் தாவீது கதறினான் (சங்கீதம் 56,1 மற்றும் 3). ஆகீஸ் தாவீதை அங்கிருந்து துரத்திவிட்டான். அந்த மகிழ்ச்சியில் 34 -ஆம் சங்கீதத்தைப் பாடினான். இதற்குப் பின்னாகக் கர்த்தருடைய செயல்கள் இருந்தன என்பதை அதில் காண்கிறோம். “நான் கர்த்தரைத் தேடினேன், அவர் எனக்குச் செவிகொடுத்து, என்னுடைய எல்லாப் பயத்துக்கும் நீங்கலாக்கிவிட்டார்” என்று கூறினான் (வசனம் 4). மேலும், “இந்த ஏழை கூப்பிட்டான், கர்த்தர் கேட்டு, அவனை அவன் இடுக்கண்களுக்கெல்லாம் நீங்கலாக்கி இரட்சித்தார்” (வசனம் 6). நாமும் தாவீதைப் போல வழிதப்பிப் போய், ஆபத்தில் மாட்டிக்கொண்டிருக்கலாம். கர்த்தரை நோக்கிக் கூப்பிடுவோம். தாவீதைப் போலவே நாமும் கர்த்தரை நல்லவராக ருசித்துப் பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}