{
  "uniqueid": "20220310072048_7fffffff",
  "date": "2022-03-10",
  "title": "அர்ப்பணிப்புள்ள ஆராதனை",
  "key_verse": "2_23:13-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 23:13-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… என் சந்நிதியில் வெறுங்கையாய் வர வேண்டாம்” (வச. 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்கள் பண்டிகை கொண்டாடும்படி ஓராண்டில் மூன்று தடவை கூடிவர வேண்டும். மீட்கப்பட்ட மக்களாகிய நாம், நம்முடைய மீட்பின் கர்த்தருக்கு நம்முடைய பக்தி மிகுந்த கனத்தையும், இதயபூர்வமான நன்றிகளையும் கிரமமாக அர்ப்பணிக்க கடன்பட்டுள்ளோம். அவர்கள் ஆண்டுக்கு மூன்று முறை ஒரு குறிப்பிட்ட இடத்தில் (பின்னாட்களில் எருசலேமில்) கூடினார்கள். நமக்கோ, அவரை எங்கும் கூடி ஆராதிக்கும்படியான சிலாக்கியத்தை அருளியிருக்கிறார். அவர்களுடைய பஸ்காவும், அறுப்புக்கால பண்டிகையும், சேர்ப்புக்கால பண்டிகையும் (வச. 15,16), நம்முடைய பஸ்காவாகிய கிறிஸ்துவையும், அவருடைய உயிர்த்தெழுதலையும், அவர் மீண்டும் வந்து இப்பூமியை அரசாட்சி செய்வதையும் தெரிவிக்கின்றன. அவர்கள் நிழலாட்டமாக அனுசரித்த காரியங்களை, நாமோ உண்மையான அர்த்தத்தில் கிறிஸ்துவோடுகூட ஒரு பந்தம் ஏற்பட்டதன் வாயிலாக ஆசரிக்கிறோம்.\n\nஇந்தப் பகுதியில் “வேண்டாம்” என்று சொல்லப்பட்ட சில எச்சரிப்புகளை நாம் கவனத்தில் கொள்வது அவசியம். “அந்நிய தேவர்களின் பெயரை உச்சரிக்க வேண்டாம்” (வச. 13), “என் சந்நிதியில் வெறுங்கையாய் வரவேண்டாம்” (வச. 15), “பலியின் இரத்தத்தைப் புளித்தமாவுடன் செலுத்த வேண்டாம்” (வச. 18), “பலியின் கொழுப்பை விடியற்காலம் வரைக்கும் வைக்க வேண்டாம்” (வச. 18), “வெள்ளாட்டுக்குட்டியை அதின் தாயின் பாலிலே சமைக்க வேண்டாம்” (வச. 19).\n\nஇவையாயும், முக்கியமாக அவர்கள் வசிக்கப்போகிற கானான் நாட்டினருடைய பழக்க வழக்கங்கள், ஆராதனை முறைமைகள் போன்றவற்றுடன் தொடர்புடையவை. தேவனுக்கு செலுத்துகிற ஆராதனை நம்முடைய விருப்பப்படி எப்படி வேண்டுமாயினும் இருக்கலாம் என்பதல்ல, வேதத்தின் வரையறையின்படி இருக்க வேண்டும். கர்த்தரே நம்முடைய பேச்சாவும் உச்சரிப்பாகவும் இருக்க வேண்டும். அவரே ஆராதனையில் பிரதான இடம் வகிக்க வேண்டும். அது கடமைக்குக் கலந்து கொள்கிற பண்டிகை அல்ல, அது ஆயத்தத்தோடும் அர்ப்பணிப்போடும் செய்ய வேண்டியது. அது நேரத்தோடும் ஒழுங்காகவும் செய்ய வேண்டியது. பார்வையாளர்களைப் போல அல்ல, பரிசுத்த ஆவியானவர் நமக்கு அருளுகிற பிரகாரம் நம்முடைய பங்களிப்பையும் செலுத்த வேண்டும். அதில் உலக முறைமைகளை புகுத்தக்கூடாது, நம்முடைய சுவைக்கும் ரசனைக்கும் ஏற்ப ஆராதனையை மாற்றக்கூடாது. ஆராதனை நம்மைத் திருப்திப்படுத்துவதற்கு அன்று, அது கர்த்தரை மகிமைப்படுத்துவதற்கு.\n\nதேவன் எதிர்பார்க்கும் வண்ணமாக நம்முடைய ஆராதனைகள் அமைந்திருக்கின்றனவா? அல்லது உலக முறைமைகள் புகுத்தப்பட்ட கொண்டாட்டங்களாக இருக்கின்றனவா? அங்கே கர்த்தருக்குச் செலுத்துவதனால் வருகிற ஆசீர்வாதத்தை அனுபவிக்கிறோமா? அல்லது வெறும் சரீர உணர்ச்சிகளால் தூண்டப்பபட்ட உணர்வுடன் திரும்பி வருகிறோமா? சிந்திப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}