{
  "uniqueid": "20231121072048_7fffffff",
  "date": "2023-11-21",
  "title": "தனிமையின் பாதையில்",
  "key_verse": "9_22:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 22:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது அவ்விடத்தைவிட்டுத் தப்பி, அதுல்லாம் என்னும் கெபிக்குப் போனான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது ராஜாவாய் அபிஷேகம் செய்யப்பட்டாலும் இப்பொழுது உயிர்தப்பி ஓட வேண்டிய சூழல் ஏற்பட்டது. நாம் நினைப்பதுபோல கர்த்தர் நினைப்பவர் அல்லர். அவருடைய வழிகள் ஆராய்ந்து முடியாதவைகள். தாவீது முற்றிலுமாகத் தன்னைச் சார்ந்துகொள்ளும்வரை அவர் அவனை விடுவதில்லை. அவன் பின்மாற்றத்திலிருந்து திரும்பி வரவேண்டியது அவசியம். எண்ணற்ற மக்களுக்குத் தகப்பனாயிருக்கும்படி கர்த்தர் ஆபிரகாமை அழைத்தார். ஆயினும் அது உடனே நிறைவேறவில்லை. சாராள் பிள்ளை பெறக்கூடாதபடி மலடியாயிருந்தாள். அவள் அவிசுவாசத்தால் தன் வேலைக்காரப் பெண் ஆகாரை ஆபிரகாமுக்குக் கொடுத்தாள். பிரச்சினை தலைதூக்கின. அவர்கள் மறுபடியும் கர்த்தரை முழுமனதுடன் விசுவாசிக்கும் வரை ஈசாக்கு பிறக்கவில்லை. பழைய ஏற்பாட்டில் இதுபோன்ற சம்பவங்களை அதிகமாகக் காணமுடியும். அவ்வாறே புதிய ஏற்பாட்டு விசுவாசிகளாகிய நம்முடைய விசுவாசமும் சோதிக்கப்பட்டு, அது சிறந்ததென நிரூபிக்கப்படும் வரைக்கும் நம்மிடத்திலும் தேவன் இவ்வண்ணமாகவே ஈடுபடுகிறார்.\n\nதாவீதின் வாழ்க்கையிலும் அவிசுவாசமும் நம்பிக்கையின்மையும் நிறைந்திருந்தது. அது சரிசெய்யப்படும்வரை அவன் ஓடியலைந்தான். அவருடைய அன்றாட வாழ்க்கையில் இருதயத்தை நொறுக்கும் காரியங்களை அனுபவித்தான். அவனுக்கு சவுல் மட்டுமல்ல, இப்பொழுது பெலிஸ்தியர்களும் எதிரிகளாக மாறினார்கள். கர்த்தர் அற்புதமான முறையில் தன்னைக் காப்பாற்றியதற்காக அவரை நன்றியுடன் நினைவுகூர்ந்தான். அவனுக்குக் கர்த்தரோடு மனம் பொருந்திப் போக வேண்டும் என்னும் எண்ணம் தோன்றியது. அதற்காக அவனால் தெரிந்துகொள்ளப்பட்ட இடமே அதுல்லாம் என்னும் குகை. அவனால் தன் வீட்டுக்குப் போக முடியவில்லை, அரண்மனைக்குப் போக முடியவில்லை, சாமுவேலிடம் போகமுடியவில்லை, யோனத்தானிடம் போகமுடியவில்லை, கர்த்தருடைய ஆலயத்துக்குப் போகமுடியவில்லை. இதற்கு மாற்றாக, அவனால் ஒரு மறைவான இடத்தைத் தெரிந்துகொள்ள முடிந்தது. அந்த இடமே அதுல்லாம் குகை. அதுல்லாம் என்ற வார்த்தைக்கு அடைக்கலம் என்று பொருள். ஆயினும் அந்தக் குகை அல்ல, கர்த்தரே தனக்கு அடைக்கலமாக இருக்க விரும்பினான்.\n\nதாவீது இந்தக் குகையில் வைத்து இரண்டு சங்கீதங்களை எழுதினான். சங்கீதம் 57 மற்றும் 142. இந்தச் சங்கீதங்கள் அவனுடைய இருதயத்தை வெளிப்படுத்துகின்றன. “என் ஆவி என்னில் தியங்கும்போது, நீர் என் பாதையை அறிந்திருக்கிறீர். என்னை அறிவார் ஒருவரும் இல்லை, எனக்கு அடைக்கலம் இல்லாமற்போயிற்று; என் ஆத்துமாவை விசாரிப்பார் இல்லாமற்போயிற்று. கர்த்தாவே, உம்மை நோக்கிக் கூப்பிடுகிறேன்; நீரே என் அடைக்கலம், ஜீவனுள்ளோர் தேசத்திலே என் பங்குமாயிருக்கிறீர்” (142:3-5). இங்கே தாவீது தாழ்மையைக் கற்றுக்கொண்டார். “எனக்கு இரங்கும், தேவனே எனக்கு இரங்கும், உம்மை என் ஆத்துமா அண்டிக்கொள்கிறது, உம்முடைய செட்டைகளின் நிழலிலே வந்தடைகிறேன்” (சங்கீதம் 57,1) என்று கர்த்தரை முழுவதுமாய்ச் சார்ந்துகொண்டான். தாவீது குகையை ஒரு ஜெபத்தலமாக மாற்றினான். தனக்காக யாவற்றையும் செய்து முடிக்கப்போகிற கர்த்தரை நோக்கிக் கூப்பிட்டான். அவன் அவரை நம்பினான். இறுதியாக நன்றி செலுத்தி அவரைக் கனப்படுத்தினான். ஆகவே நம்முடைய நெருக்கங்களிலும் நாம் தனிமையில் கர்த்தருடைய சமூகத்தை நாடுவோம். அவர் நம்முடைய சூழ்நிலைகளை அற்புதமாக மாற்றுவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}