{
  "uniqueid": "20231122072048_7fffffff",
  "date": "2023-11-22",
  "title": "தாழ்மையில் நேசிப்போம்",
  "key_verse": "9_22:2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 22:2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒடுக்கப்பட்டவர்கள், கடன்பட்டவர்கள், முறுமுறுக்கிறவர்கள் யாவரும் அவனோடே கூடிக்கொண்டார்கள்; அவன் அவர்களுக்குத் தலைவனானான்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது அதுல்லாம் குகையில் இருந்தபோது அவனுடைய சகோதரரும் அவனுடைய தகப்பன் வீட்டாரும் அதைக் கேள்விப்பட்டு, அங்கே அவனிடத்தில் வந்தார்கள் (வசனம் 1). தாவீதுக்கு ஏற்பட்ட இத்தகைய துன்பமான நேரத்திலும், மற்றவர்களால் கைவிடப்பட்ட நேரத்திலும், அவனுடைய சொந்த வீட்டார் அவனைப் புரிந்துகொண்டார்கள் என்பது தாவீதுக்கு மிகப் பெரிய பக்க பலமே. சொந்தக் குடும்பத்தார் ஒருவனைப் புரிந்துகொள்ளவில்லை எனில் அது அவனுக்கு எவ்வளவு வேதனையைக் கொண்டுவரக்கூடியதாக இருக்கும். ஆரம்பத்தில் அவன் சகோதரரும் அவனுடைய தந்தையும் அவனைப் புரிந்துகொள்ளவில்லை (1 சாமுவேல் 16,11 மற்றும் 17,28). “அவர் தமக்குச் சொந்தமானதிலே வந்தார், அவருக்குச் சொந்தமானவர்களோ அவரை ஏற்றுக்கொள்ளவில்லை” என்று கிறிஸ்துவின் வேதனை மிகுந்த அனுபவத்தை யோவான் நமக்கு அறியத் தருகிறார் (யோவான் 1,11). இயேசு கிறிஸ்துவின் உடன் பிறந்தோரும் அவரை முதலில் ஏற்றுக்கொள்ளவில்லை. அவருக்கு மனநிலை பாதிக்கப்பட்டிருக்கிறது என்ற கண்ணோட்டத்திலேயே அவரை அணுகினார்கள். ஆயினும் கிறிஸ்து உயிர்த்தெழுந்த பிறகு அவர்கள் அனைவரும் அவரை விசுவாசித்தார்கள். நாம் நம்முடைய சொந்த உறவுகளை உதாசீனம் செய்யாமல் அவர்களை நேசிப்போம், அவர்களைப் புரிந்துகொண்டு அரவணைத்துச் செல்வோம்.\n\nஅடுத்ததாக, துன்பத்தில் இருந்தோரும், கடனாளிகளும், அதிருப்தி அடைந்தோரும் தாவீதைத் தேடி வந்தனர் (வசனம் 2). இது ஒரு தனித்துவமான குழு. தாவீது இவர்களைத் தேடிச் செல்லவில்லை, மாறாக இவர்களே மனமுவந்து தாவீதிடம் வந்தார்கள். கர்த்தர் இத்தகைய மனிதரைத் தாவீதிடம் அனுப்பி வைத்தார். தங்களது சொந்த வாழ்க்கையில் பாடுகளின் வழியாகக் கடந்து சென்றவர்களே இந்த ஒடுக்கப்பட்டவர்கள். இவர்களுடைய வாழ்க்கை எளிதானதாக இருக்கவில்லை. கடன்பட்டவர்கள் அதாவது, தங்கள் சொந்த வாழ்க்கையில் வெற்றியைக் காணமுடியாமல் தோல்வியைச் சந்தித்தவர்கள். முறுமுறுக்கிறவர்கள் என்பதற்கு மூலமொழியில் ஆத்துமாவில் கசப்பை அனுபவித்தவர்கள் என்று பொருள். இந்த உலகத்தாலோ, அல்லது சவுலாலோ சரிவரப் பேணப்படாமல் வெறுக்கப்பட்டவர்கள். சமாரிய பெண்ணைப் போல தாகத்தோடு அலைந்தவர்கள். இவர்களும் தாவீதைச் தேடிச் சென்றார்கள். இயேசு கிறிஸ்துவைப் பின்பற்றிய சீடர்களைப் சற்று யோசித்துப் பார்ப்போம். மீனவர்கள், வரிவசூல் செய்தவர்கள், மெத்தப் படிக்காதவர்கள். இத்தகைய சாத்தியமில்லாத மக்களைக் கொண்டே கர்த்தர் இந்த உலகத்தை நற்செய்தியால் நிரப்பினார்.\n\nஇவர்கள் அனைவரும் தாவீது உயர்ந்திருக்கும் போது அவனைத் தேடி வரவில்லை. அவன் ராஜாவாய் அபிஷேகம் செய்யப்பட்டவன், ஒருநாளில் ராஜாவாக மாறுவான் என்று விசுவாசத்துடன் அவன் குகையில் இருக்கும்போது அவனோடு இருக்கும்படி வந்தனர். ஒருவன் தாழ்மையான, ஒடுக்கப்பட்ட நிலையில் இருக்கும்போது நேசிப்பதே உண்மையான நேசம். நம்முடைய அழைப்பும் இத்தகையது அல்லவா? நாம் ஞானிகள் அல்ல, வல்லவர்கள் அல்ல, பிரபுக்கள் அல்ல; இழிவானவர்களாகவும் அற்பமாய் எண்ணப்பட்டவர்களாகவும் இருக்கும்போதும் தேவன் நம்மைத் தெரிந்துகொண்டார் (காண்க: 1 கொரிந்தியர் 1:26-28). இன்றைக்கு கிறிஸ்துவை சிலுவையில் அறையப்பட்டவராக விசுவாசிப்பவர்கள் எவர்களோ அவர்களே அவரோடுகூட ஆயிரமாண்டு ஆட்சியிலும் பங்குபெறுவார்கள். நாம் நம்முடைய ஆண்டவரை முழுமனதுடன் விசுவாசித்துப் பின்பற்றுவோம். நமக்குச் சிறந்த எதிர்காலம் உள்ளது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}