{
  "uniqueid": "20231123072048_7fffffff",
  "date": "2023-11-23",
  "title": "ஒடுக்கப்பட்ட மக்களின் தலைவன்",
  "key_verse": "9_22:2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 22:2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் (தாவீது) அவர்களுக்குத் தலைவனானான்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதிடம் வந்த துன்பப்பட்ட, திவாலான, அதிருப்தியடைந்த மக்களுக்கு அவன் தலைவனானான். நல்ல திறமைசாலிகள், சிறந்து விளங்குபவர்கள் போன்றோருக்குத் தலைமை தாங்குவது பெருமைக்குரிய காரியமாக இருக்கலாம். ஆனால் இத்தகைய பரிதபிக்கப்பட்ட மனிதரைக் கொண்டு என்ன செய்வது? ஆயினும் தாவீது அவர்களுக்குத் தலைவனானான்; இந்தப் பிரகாரமாக ஏறக்குறைய நானூறுபேர் அவனோடிருந்தார்கள். கிறிஸ்து தம்முடைய சொந்த மக்களால் புறக்கணிக்கப்பட்டார். ஆயினும் தங்கள் வாழ்க்கையில் பாடுகளின் வழியாகக் கடந்துசென்ற மக்கள் கிறிஸ்துவைத் தேடிவந்தார்கள். “நமக்கு ஏற்படுகிற பாடுகளின் அழுத்தம், நமக்காகச் சிந்தப்பட்ட கிறிஸ்துவின் இரத்தத்தின் அடைக்கலத்துக்கு நேராக நம்மைத் தள்ளுகிறது” என்று திருவாளர் ஆலன் ரெட்பாத் கூறுகிறார். தலைவன் அற்ற அணிக்குத் தாவீது தலைவனானான். இந்த அணியினரின் கடந்த கால வாழ்க்கை எவ்விதமாக இருந்தாலும், தாவீது அவர்களை கர்த்தரின் சித்தத்தின் பாதையில் நடத்தினான். சவுலுக்கு எதிராகப் போராடும் ஒரு கிளர்ச்சிப் படையாக அதை அவன் ஒருபோதும் மாற்றவில்லை. மாறாக தன்னைப் போலவே கர்த்தருடைய சித்தத்திற்குக் காத்திருக்கும் ஒரு நண்பர் குழுவாக அவர்களை மாற்றினான். பாடுபடுகிற மக்களுக்கு தோள்கொடுத்து, அவர்களை அரவணைத்துச் சென்றான் என்று கூறுவோமாயின் அது மிகையல்ல.\n\nஇவர்கள் துன்பத்திலும் கடனிலும் அதிருப்தியிலும் தாவீதிடம் வந்தார்கள். ஆனால் அவன் அவர்களை வந்தவண்ணமாகவே இருக்கவிடவில்லை. தாவீது அவர்களை, வீரம்மிக்க மனிதர்களாக, கேடயத்தையும் ஈட்டியையும் கையாளக்கூடியவர்களாக, சிங்கங்களின் முகங்களைப் போல வீரம்மிக்கவர்களாக, மான்களைப் போல வேகமாக ஓடக்கூடியவர்களாக மாற்றியிருந்தான் (வாசிக்க: 1 நாளாகமம் 12 அதிகாரம்). நாம் இரட்சிக்கப்படுவதற்கு முன்னதாக எத்தகைய நிலையில் இருந்தோம் என்று ஒவ்வொருவரும் அறிவோம். ஆயினும் கிறிஸ்துவிடம் வரும்போது நம்முடைய பழைய சுபாவங்களைப் படிப்படியாக மாற்றி, ஒரு புதிய மனிதனின் புதிய சுபாவத்துக்குள் நடத்துகிறார். ஆவியானவர் மூலமாக கிருபையின் வரங்களை அருளி தம்முடைய ராஜ்யத்தின் மேன்மைக்காக, உடன் விசுவாசிகளின் ஆவிக்குரிய நலனுக்காக ஊழியத்தின் பாதையில் பயன்படுத்துகிறார்.\n\nதனிப்பட்ட அழைப்பு எவ்விதமாக முக்கியமானதோ அவ்வாறே அழைக்கப்பட்ட அந்த மனிதனுக்குத் துணையாயிருக்கும்படி அழைக்கப்பட்ட மனிதரையும் அனுப்பிவைக்கிறார். கர்த்தர் ஒரு மனிதனை அழைக்கிறார், அவன் பெற்ற பாரத்தையும் வாஞ்சையையும் மேலும் பலருக்குக் கடத்தி ஒரு குழுவாக வேலை செய்ய வைக்கிறார். தாவீதுக்குச் சீடர்கள் இருந்தார்கள். அவ்வாறே, தாவீதின் குமாரனாகிய இயேசு கிறிஸ்துவுக்கும் சீடர்கள் இருக்கிறார்கள். இந்தப் பழைய ஏற்பாட்டுக் கதை கிறிஸ்துவைக் குறித்த ஒரு நிழல் படமாக நமக்கு முன்பாக ஓடுகிறது. தாவீதைப் போலவே, அபிஷேகம் பண்ணப்பட்டிருந்தும் மக்களால் புறக்கணிக்கப்பட்ட ஒரு ராஜா நமக்கு இருக்கிறார். அவர் பாவத்தின் வஞ்சனையினால் துன்பத்திலும், கடனிலும், அதிருப்தியிலும் இருக்கிற மக்களை கூட்டிச் சேர்க்கிறார், அவர்களை மாற்றுகிறார், அவர்களைப் பயிற்றுவித்து தம்முடைய ஆயிரமாண்டு ஆட்சியில் பங்குபெரும்படி ஆயத்தப்படுத்துகிறார். அதுவரைக்கும் இந்த உலகம் என்னும் வனாந்தரத்தில் ஒரு சபையாக, ஒரு குழுவாக இணைந்து செயல்படும்படி நம்மை வைத்திருக்கிறார். நாம் நம்முடைய மனபூர்வமான நம்முடைய ஒப்புவித்தலை எஜமானனுக்குக் காண்பிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}