{
  "uniqueid": "20231124072048_7fffffff",
  "date": "2023-11-24",
  "title": "யாரைப் பின்பற்றுகிறோம்",
  "key_verse": "9_22:3-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 22:3-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என் தகப்பனும் என் தாயும் உங்களிடத்திலே தங்கியிருக்கும்படி தயவுசெய்யும் என்று சொல்லி, அவர்களை மோவாபின் ராஜாவினிடத்தில் அழைத்துக்கொண்டு போய்விட்டான்” (வசனம் 3,4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது நெருக்கத்தில் இருந்தாலும், தன்னைப் பெற்று வளர்த்து ஆளாக்கிய தன் அன்பான தாயையும் தந்தையையும் பராமரிக்கும் பொறுப்பை ஏற்றுக்கொண்டான். தன்னோடுகூட அவர்களும் துன்பம் அனுபவிக்கக்கூடாது என்று நினைத்து அவர்களை மோவாப் தேசத்தின் ராஜாவினிடத்தில் அடைக்கலமாய் இருக்கும்படி ஒழுங்கு செய்தான். தாவீதின் முற்பாட்டியாகிய ரூத் இந்த மோவாபிய நாட்டைச் சார்ந்தவளே. ஒருவேளை இந்த பாசத்தை வைத்து தாவீது மோவாபின் ராஜாவை அணுகியிருக்கலாம். நம்முடைய பெற்றோரைக் கனம் செய்ய வேண்டும் என்று வேதம் போதிக்கிறது. இது நமக்கு ஒரு சிறந்த எதிர்காலத்தை உருவாக்கித் தரக்கூடிய வாக்குத்தத்தங்களோடு கூடிய கட்டளை. நம்முடைய ஆண்டவர் சிலுவையில் தொங்கிக்கொண்டிருந்தபோது, தன் தாயைப் பராமரிக்கும்படி தன் சீடன் யோவானை நியமித்தார் (யோவான் 19:26-27). தாவீதைப் போல நாமும் எத்தனையோ பிரச்சினைகளைச் சந்திக்கும்படி ஒவ்வொரு நாளும் ஓடி அலைந்துகொண்டிருக்கலாம். ஆனால் ஒருபோதும் நம்முடைய பெற்றோரைத் தவிக்க விட்டுவிடுகிற பாசமற்ற நிலைக்குச் செல்ல வேண்டாம்.\n\nஇந்தப் பகுதியில் இரண்டு குழுவினரைப் பார்க்கிறோம். தாவீதோடு இருக்கிற புறக்கணிக்கப்பட்ட, வெறுக்கப்பட்ட மக்கள் கூட்டம் ஒரு பக்கம். மற்றொரு பக்கம், சவுலைச் சுற்றியிருக்கிற நன்கு பயிற்சி பெற்ற வீரர்களின்கூட்டம். இந்த இரண்டு குழுவுக்குள்தான் எத்தனை வித்தியாசம். எதையும் எதிர்பாராமல் எந்தவித அதிகாரத்திலும், பதவியிலும் இல்லாத தாவீதுக்காக மட்டும் கூடிய ஒருகூட்டம். இவர்களின் கவனமெல்லாம் தாவீதின்மீதே இருந்தது. கர்த்தருடைய வாக்குறுதியைத் தவிர வேறு எதையும் தருவேன் என்று சொல்ல முடியாத தாவீதுக்காக கூடிய கூட்டம். பாடுகளையும் துன்பங்களையும் எதிர்நோக்கிய கூட்டம். இவர்களுடைய மொத்த எதிர்காலமும் கர்த்தருடைய வாக்குறுதியின்பேரிலேயே இருந்தது. மற்றொரு கூட்டம் சவுலைச் சுற்றியிருந்த அதிகாரம் மிக்க கூட்டம். “பென்யமீன் புத்திரரே, கேளுங்கள்; ஈசாயின் மகன் உங்களெல்லாருக்கும் வயல்களையும் திராட்சத்தோட்டங்களையும் கொடுப்பானோ” (வசனம் 7) உலக ஆதாயத்தை அள்ளித் தெளிக்கிற கூட்டம். சவுல் சுயநலத்தை நாடுகிறவன், உலக ஆதாயத்தை வாய்ப்புகளாகத் தர முன்வருகிறவன், மக்கள் தனக்காக அனுதாபப்பட வேண்டும் என்று எதிர்பார்க்கிறவன். இவைமட்டுமின்றி, தாவீது உங்களுக்காக எதைக் கொடுக்க முடியும்? அவன் இப்பொழுது ஒன்றுமில்லாமல் இருக்கிறானே என்று கூறி தாவீதுக்கு மக்களின் மனதில் அவப்பெயரை உண்டாக்குகிற கூட்டம்.\n\nஉங்கள் ராஜாவாகிய என்னைப் பின்பற்றப்போகிறீர்களா? அல்லது நாடோடியாகிய தாவீதைப் பின்பற்றப்போகிறீர்களா? என்று சவுல் அறைகூவல் விடுத்தான். நமக்கு முன்பாகவும் இந்த இரண்டு வாய்ப்புகள் இன்றைக்கும் இருக்கின்றன. உலகத்தால் புறக்கணிக்கப்பட்ட கிறிஸ்துவையா? அல்லது ஆதாயத்தை வாக்குப்பண்ணும் உலகத்தையா? தற்காலத்தில் பாடுகளைக் கொண்ட எதிர்கால ஆசீர்வாதமா? அல்லது தற்கால ஆசீர்வாதங்களைக் கொண்ட எதிர்கால வெறுமையான வெற்று வாழ்க்கையா? விசுவாசத்துடன் தேவனுடைய வாக்குறுதிகளைப் பற்றிக்கொள்ளும் வாழ்வா? அல்லது கவர்ந்திழுக்கும் உலக ஆசீர்வாத வாழ்வா? இரண்டு வழிகள் நமக்கு முன்பாக இருக்கின்றன. ஒன்று இடுக்கமான பாதை மற்றொன்று விசாலமான பாதை. சரியானதைத் தெரிந்தெடுப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}