{
  "uniqueid": "20231125072048_7fffffff",
  "date": "2023-11-25",
  "title": "பொய்யைக் களைவோம்",
  "key_verse": "9_22:8-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 22:8-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "அப்பொழுது சவுல்: அகிதூபின் குமாரனே கேள் என்று சொல்ல, அவன்: இதோ, இருக்கிறேன் என் ஆண்டவனே என்றான் (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "என் மகன் ஈசாயின் மகனுடன் ஒப்பந்தம் செய்து கொண்டான் என்ற தகவலை எனக்குச் சொல்வதற்கு இங்கே யாரும் இல்லை என்று சவுல் தன் வேலைக்காரர்களைப் பார்த்துக் கேட்டான். சவுலின் மொழியில் ஆத்திரமும் பொறாமையும் காணப்பட்டது. தன் சொந்த மகன் யோனத்தானையே சதிகாரர்களின் தலைவன் என்று அழைத்தான். யோனத்தான் தாவீதுடன் உடன்படிக்கை செய்துகொண்டது உண்மைதான், ஆனால் அவன் தன் தந்தைக்கு எதிராக எதுவும் செய்யவில்லை. தாவீது காட்டு வழியே சென்றபோது, யோனத்தான் தன் தந்தையின் இருப்பிடமாகிய அரண்மனைக்கே சென்றான். சவுல் பயப்பட்டது போல அவர்கள் இருவரும் கூட்டாகச் சேர்ந்து சவுலை ஒழித்துக்கட்ட எதுவும் செய்யவில்லை. இங்கே தன் சொந்த மகனையே புரிந்துகொள்ள இயலாத ஒரு தந்தையைக் காண்கிறோம். தனக்கு உடன்படாதவர்களையெல்லாம் எதிரியாகக் கருதுவது மிகப் பெரிய தீமையான குணமாகும். இன்னொருத்தருக்கு ஒத்தாசை செய்கிறவர்களை நம்முடைய விரோதியாக கருத வேண்டாம்.\n\nஆனால் இந்த சமயத்தை ஏதோமியனாகிய தோவேக்கு தந்திரமாகப் பயன்படுத்திக்கொண்டான். சவுலின் கசப்பான எண்ணங்களுக்கு மேலும் விஷத்தைத் தடவினான். தாவீது ஆசாரியனாகிய அகிமெலேக்கிடம் வந்ததையும் அப்பத்தையும் கோலியாத்தின் பட்டயத்தை எடுத்துச் சென்றதையும் சவுலிடம் கூறிவிட்டான். சவுலுக்கு விரோதமான சதியில் இந்த ஆசாரியனும் சேர்ந்து விட்டான் என்ற பொய்யான குற்றச்சாட்டை முன்வைத்தான். பல நேரங்களில் நாமும் நமக்கு வேண்டாதவர்களைக் குறித்து இவ்வண்ணமாகப் பேசி அவர்களைப் பிரச்சினையில் சிக்கவைத்துவிடுகிறோம். இவன் பொய்யைக் கண்டுபிடிப்பது போல தீமையைப் பரப்பிவிட்டான். நாம் எதை எங்கே எப்படிப் பேச வேண்டும் என்பதை அறிந்துகொள்ள வேண்டும். இங்கே, ஆசாரியன் எந்தத் தவறும் செய்யவில்லை. “உம்முடைய அடியான் இவைகளிலெல்லாம் ஒரு சிறிய காரியமாகிலும் பெரிய காரியமாகிலும் அறிந்திருந்ததில்லை” (வசனம் 15) என்று அகிமெலேக் கூறியபோதிலும் அவனும் அவனுடைய குடும்பத்தாருமாக எண்பத்தைந்து பேர் கொலைசெய்யப்பட்டார்கள். இது எவ்வளவு வேதனையான காரியம்.\n\nபிரதான ஆசாரியன் இஸ்ரவேல் நாட்டில் ஒரு முக்கியமான நபர். இப்படியிருந்தும், சவுல் அவனைப் பார்த்து, “அகிதூபின் மகன்” என்று அழைத்தான். ஆனால் அவனோ, “என் ஆண்டவனே” என்று பணிவுடன் கூறினான். சவுல் கடவுளால் ஏற்படுத்தப்பட்ட ஆசாரியனையும் இழிவாகக் கருதினான். உன் ஜனத்தின் அதிபதியைச் தீது சொல்லாயாக என்று நியாயப்பிரமாணம் கூறுகிறது. பவுல் ஆசாரியனைக் குறித்து, ஆசாரியன் என்று அறியாமல் சொன்ன தவறான வார்த்தைக்காக மன்னிப்புக் கோரினான். ஆகவே நம்முடைய தனிப்பட்ட கோபம், விரோதம் போன்றவற்றுக்காக கர்த்தரால் ஏற்படுத்தப்பட்ட ஊழியத்தையும் ஊழியக்காரர்களையும் குறை சொல்ல வேண்டாம். அன்றைக்கு நடந்த எண்பத்தைந்து நபர்களின் சாவுக்கு யார் காரணம்? சவுலா? அல்லது தோவேக்கா? இருவருமே காரணம். சமயம் பார்த்து சவுலிடம் காரியத்தைச் சொல்லி, கோபக்காரனை கொலைகாரனாக ஆக்கிவிட்டான். இயன்றவரை சமாதானத்தைப் பேணுவோம், கோபங்கொண்டாலும் பாவம் செய்யாதிருப்போம். நம்முடைய வீண் பேச்சு, மற்றவர்களுக்கு காயத்தை உண்டுபண்ணாதிருக்க பிரயாசப்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}