{
  "uniqueid": "20231126072048_7fffffff",
  "date": "2023-11-26",
  "title": "பகைமை வேண்டாம்",
  "key_verse": "9_22:16-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 22:16-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு ராஜா தன்னண்டையிலே நிற்கிற சேவகரை நோக்கி: நீங்கள் போய், கர்த்தருடைய ஆசாரியர்களைக் கொல்லுங்கள்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுல் எவ்வளவு ஒரு வித்தியாசமான மனிதர். அமலேக்கியர்களை முற்றிலுமாக அழித்துப் போடு என்று கர்த்தர் சொன்னபோது, அவர்களின் ராஜாவையும், ஆடுமாடுகளையும் உயிரோடு வைத்தான். ஆனால் இப்பொழுதோ குற்றமற்ற கர்த்தருடைய ஆசாரியர்களை முற்றிலுமாக அழித்துப்போடுவதற்கு மிகவும் தீவிரங்காட்டுகிறான். ஒருவன் கர்த்தரை விட்டுத் தூரம்போனால் எந்த எல்லைக்கும் செல்வான் என்பதற்கு இந்த நிகழ்வு ஓர் உதாரணமாக இருக்கிறது. மனித கொலைபாதகனும், பொய்யனும் பொய்க்குப் பிதாவுமாயிருக்கிற பிசாசைப் போலவே சவுலும் மாறிவிட்டான் (யோவான் 8,44). அவன் சாத்தானுக்கும் அவனுடைய சொந்த உணர்ச்சிகளுக்கும் தன்னை ஒப்புக்கொடுத்து, நான் கர்த்தருடையவன் அல்ல என்பதை நிரூபித்துக்கொண்டிருந்தான். மேலும் ஏசாவின் வம்சத்தானாகிய ஏதோமியனாகிய (ஆதியாகமம் 25,30) தோவேக்கின் வார்த்தைக்குச் செவிகொடுத்து கர்த்தருடைய பிள்ளைகளுக்கு எதிரியாகவும் தன்னைப் பாவித்துக்கொண்டான். அகிமெலேக்கைச் சந்தித்த செய்தியை தோவேக்கு சவுலுக்கு அறிவித்தான் என்பதைக் கேள்விப்பட்ட தாவீது அந்த நேரத்தில் 52 -ஆம் சங்கீதத்தை எழுதினான். அவன் தோவேக்கின் கொடுமையான செயல்களைப் பார்த்து, “நன்மையைப் பார்க்கிலும் தீமையையும் யதார்த்தம் பேசுகிறதைப் பார்க்கிலும் பொய்யையும் விரும்புகிறாய் ” (வசனம் 3) என்று அவன் எழுதிவைத்தான்.\n\n“மனுஷனுடைய கோபம் உமது மகிமையை விளங்கப்பண்ணும்” (சங்கீதம் 76,10) என்று சொல்லப்பட்டுள்ளதுபோல, ஏலியின் குடும்பத்தாருக்குச் சொன்ன சாபம் (1 சாமுவேல் 2:31-36) அவனுடைய சந்ததியில் வந்த இந்த அகிமெலேக்கின் குடும்பத்தைப் பாதித்தது. “உன் வம்சத்திலுள்ள யாவரும் வாலவயதிலே சாவார்கள்” என்று எழுதப்பட்ட தம்முடைய தீர்ப்பை தேவன் இந்தத் தோவேக்கின் மூலமாக நிறைவேற்றினார். அவ்வாறாயின் சவுலும் தோவேக்கும் குற்றவாளிகள் இல்லையா? நிச்சயமாக குற்றவாளிகளே. இது தேவனுடைய இறையாண்மையின் வல்லமையின் ஏற்பாடு. நம்முடைய கர்த்தரைச் சிலுவையில் கொல்லக் காரணமாக இருந்தவர் யூதரும் ரோமருமே. அதே வேளையில் அவர் சிலுவையில் அறையப்பட்டதற்கு நம்முடைய பாவங்களும் காரணமாக இருந்தன. இந்த இரு காரியங்களும் ஒரே நேரத்தில் சிலுவையில் நிறைவேறினதுபோல, தேவன் தம்முடைய இறையாண்மையினால் சவுலின் கோபத்தை தன்னுடைய மகிமை விளங்குவதற்கும், ஏலியின் வீட்டார்மேல் தம்முடைய தீர்ப்பை வழங்குவதற்கும் பயன்படுத்திக்கொண்டார்.\n\nசவுல் ஏலியின் வீட்டாரைக் கொன்றபோதிலும், கர்த்தருடைய சித்தத்தை அறியப் பயன்படும் ஊரீம் தும்மீம் கற்கள் வைக்கப்பட்ட ஏபோத்துடன் அபியத்தார் தப்பியோடியதைத் தடுக்கமுடியவில்லை. தன் சொந்தக் காரியங்களை நிறைவேற்றப் பாடுபடும் சவுலுக்கு ஏபோத்தால் என்ன பயன்? தாவீது கர்த்தருடைய சித்தம் நாடினான். அவனுக்கு ஏபோத்தும் கிடைத்தது, அதைக் கொண்டு அவனுக்காக கர்த்தருடைய சமூகத்தில் பரிந்துபேசுகிற ஓர் ஆசாரியனும் கிடைத்தான். “நீ என்னிடத்தில் இரு, … நீ என் ஆதரவிலே இரு” (வசனம் 23) என்று தாவீது அபியத்தாரை தன்னுடன் வைத்துக்கொண்டான். இன்றைக்கு நமக்கு அவர் சித்தம் அறிய வேதபுத்தகமும் இருக்கிறது, இடைவிடாமல் பரிந்துபேசுகிற பரலோக பிரதான ஆசாரியரும் இருக்கிறார். இதைவிட வேறு என்ன வேண்டும்? அவர் எப்போதும் நம்முடன் இருக்கும்படி அவரில் நாம் நிலைத்திருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}