{
  "uniqueid": "20231127072048_7fffffff",
  "date": "2023-11-27",
  "title": "விசுவாசத்தில் முன்னேறுதல்",
  "key_verse": "9_23:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 23:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்தப் பெலிஸ்தரை முறிய அடிக்கலாமா என்று கர்த்தரிடத்தில் விசாரித்ததற்கு, கர்த்தர்: நீ போ; பெலிஸ்தரை முறிய அடித்து, கேகிலாவை ரட்சிப்பாயாக என்று தாவீதுக்குச் சொன்னார்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பெலிஸ்தியர் கேகிலாவுக்கு எதிராகப் போரிட்டு, களஞ்சியங்களைக் கொள்ளையிடுகிறார்கள் என்று அதன் மக்கள் தாவீதுக்கு சொல்லி அனுப்பினார்கள். நாட்டின் அரசன் சவுல். ஆனால் மக்களோ உதவிக்காக தாவீதுக்குச் சொல்லி அனுப்பினர். கேகிலாவைப் பாதுகாப்பது அரசனின் கடமை. ஆனால் சவுல் தனது வேலையை ஒழுங்காகச் செய்யவில்லை. ஆகவே தாவீது அதைச் செய்யும்படி கர்த்தர் அவனுக்கு வாய்ப்பு வழங்கினார். ஒரு தலைவர் சரியில்லை என்பதற்காக கர்த்தர் மக்களைக் கைவிட விரும்பவில்லை. எப்பொழுதுமே கர்த்தர் தம் மக்களை அதிகமாக நேசிக்கிறார். அவரால் ஏற்படுத்தப்பட்ட ஒரு தலைவர் தன் பணியை நிறைவேற்றவில்லை எனில், அவர் வேறு ஒரு தலைவனை எழுப்புகிறார். தாவீது ராஜாவாக இல்லாவிட்டாலும், ஒரு ராஜாவாகச் செயல்படும்படி கர்த்தர் அவனை வழிநடத்தினார். இன்றைய கிருபையின் காலகட்டத்தில் சபையை வழிநடத்துவதற்கும் இந்தவிதமாக கர்த்தர் தலைவர்களை எழுப்புகிறார். ஏனெனில் கர்த்தர் சபையை நேசிக்கிறார். தம் சுய ரத்தத்தினால் சம்பாதித்துக்கொண்ட சபையைக் குறித்து அவர் எப்பொழுதும் கரிசனை கொண்டிருக்கிறார். ஆகவே கர்த்தரால் எழுப்பப்படுகிற அடுத்த தலைமுறை மக்களால்தான் ஊழியங்கள் தொய்வில்லாமல் நடைபெற்றுக்கொண்டிருக்கின்றன என்பது நிதர்சனம்.\n\nதாவீது தான் கேள்விப்பட்ட செய்திக்கு அவசரகதியில் செயல்படவில்லை. அவன் முதலாவது கர்த்தரிடத்தில் விசாரித்தான். இது தாவீது கடந்த வந்த பாதையின் வாயிலாக கற்றுக்கொண்ட தேவ பக்தியையும், அனுபவங்களின் வாயிலாக அடைந்த ஞானத்தையும் காட்டுகிறது. “நான் உடனே வருகிறேன்” என்றோ, “இந்தச் சிக்கலை என்னால் சரி செய்ய முடியும்” என்றோ அவசரம் காட்டவில்லை. அவ்வாறு செய்திருந்தால் அது முட்டாள்தனமான ஒரு காரியமாகவே பார்க்கப்படும். கர்த்தர் அனுமதி கொடுத்தாலும் தாவீதோடு இருந்த வேலைக்காரர்கள் பயந்தார்கள். இப்பொழுதே நாம் சவுலுக்குப் பயந்துபோய் இருக்கிறோம், இனி பெலிஸ்தியர்களோடு போரிடுவது எவ்வாறு என்று அவனுடைய ஊழியக்காரர்கள் தயக்கம் காட்டினார்கள் (வசனம் 3). போருக்குச் செல்வதற்கு முன் செல்லும் செலவைக் கணக்குப் பார்க்க வேண்டும் என்பது சரிதான். “அன்றியும் ஒரு ராஜா மற்றொரு ராஜாவோடே யுத்தஞ்செய்யப் போகிறபோது, தன்மேல் இருபதினாயிரம் சேவகரோடே வருகிற அவனைத் தான் பதினாயிரம் சேவகரைக்கொண்டு எதிர்க்கக் கூடுமோ கூடாதோ என்று முன்பு உட்கார்ந்து ஆலோசனைபண்ணாமலிருப்பானோ” என்று நம்முடைய கர்த்தரும் புதிய ஏற்பாட்டில் சொல்லியிருக்கிறார் (லூக்கா 14,31).\n\nஆயினும் நாம் கர்த்தருடைய வார்த்தையை ஐயத்துடன் பார்க்காமல், விசுவாசத்துடன் பார்க்க வேண்டும். கர்த்தர் ஒரு காரியத்தைச் செய்யுங்கள் என்று நம்மை உற்சாகப்படுத்துவாரானால் அவர் அதற்கேற்ற பெலனையும் நமக்குத் தந்தருளுவார். தாவீதிடம் இருப்பது பயிற்சி பெற்றிராத, முறைப்படுத்தப்படாத ஒரு சிறிய இராணுவம்தான். ஆனால் கர்த்தர் தாவீதுடன் இருந்தார். நாம் அவர்களுக்குப் பயப்படாமல் இருக்க வேண்டுமானால், “பயப்படாதே; அவர்களோடிருக்கிறவர்களைப் பார்க்கிலும் நம்மோடிருக்கிறவர்கள் அதிகம்” என்ற எலிசாவின் தூரப்பார்வையுடன்கூடிய விசுவாச வார்த்தைகளே நமக்குத் தேவையாயிருக்கின்றன. இது ஒரு ஆபத்தான நடவடிக்கையே. எங்கெல்லாம் மக்களின் தேவையும் கர்த்தரின் கட்டளையும் ஒன்று சேருகிறதோ அப்பொழுது நாம் தைரியமாகவே முன்னேறிச் செல்வோம். அதுவரை கர்த்தர் அழைக்கும்வரை அமைதியாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}