{
  "uniqueid": "20231128072048_7fffffff",
  "date": "2023-11-28",
  "title": "காத்திருந்து முன்னேறுதல்",
  "key_verse": "9_23:4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 23:4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது தாவீது திரும்பவும் கர்த்தரிடத்தில் விசாரித்தபோது… (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு காரியத்தைக் குறித்து இரண்டு விதமான கருத்துகள் வரும்போது நாம் எதை எடுத்துக்கொள்வது. இரண்டில் எது சரியானதாக இருக்க முடியும்? பல நேரங்களில் நாமும்கூட இத்தகைய பிரச்சினைகளை எதிர்கொள்வோம். இதற்கான பதிலைப் பெறுவதற்கு நாம் என்ன செய்ய வேண்டும் என தாவீதிடம் கேட்போமானால், “நீங்கள் மீண்டும் ஒருமுறை கர்த்தரிடம் விசாரியுங்கள்” என்பதே அவனுடைய பதிலாக இருந்திருக்கும். ஆம், தாவீது தனது சேவகர்களின் வார்த்தைகளை கணக்கில் எடுத்துக் கொண்டான், அவர்களின் ஆலோசனையைப் பரிசீலனை செய்து அதிலும் உண்மை இருப்பதைக் கண்டுகொண்டான். ஆனால் அதே வேளையில், இது கர்த்தருக்கு முன்பாக மீண்டும் கொண்டு சென்று தீர்மானிக்கப்பட வேண்டிய ஒரு பிரச்சினை என்பதையும் அவன் அறிந்திருந்தான். தாவீது அவ்வாறு மீண்டும் விசாரித்ததன் வாயிலாக, “நான் பெலிஸ்தரை உன் கையில் ஒப்புக்கொடுப்பேன்” என்ற உறுதியையும், வாக்குறுதியையும் கர்த்தரிடத்திலிருந்து பெற்றுக்கொண்டான்.\n\nபெரும்பாலும் தாவீதைப் போன்ற அனுபவம் மிக்க தலைவர்களுக்கு இருக்கக்கூடிய சிக்கல்கள் என்ன வென்றால், கர்த்தருடைய ஆலோசனையை ஒதுக்கிவைத்துவிட்டு, தமது சொந்த அனுபவங்கள் மற்றும் உலகீய ஆலோசனையை நாடும்படி சோதிக்கப்படுவதுதான். யாக்கோபு தன்னுடைய வாழ்க்கையில் இவ்விதமான மனித ஆலோசனையை பல்வேறு தருணங்களில் பயன்படுத்தியிருக்கிறான். ஆனால் இறுதியில் அவன் யாப்போக்கு ஆற்றங்கரையில், இரவு முழுவதும் கர்த்தருடைய தூதனுடன் போராடி, தன் சொந்தப் பெலன் நீங்கப்பட்டவனாக, முழுமையாக ஒப்புவித்த போதே இஸ்ரவேல் என்ற பெயருடனும், கர்த்தரால் பெற்ற ஆசீர்வாதத்துடனும் சமாதானமாக திரும்பி வர முடிந்தது. பவுல் இரட்சிக்கப்பட்ட பின்பு, தன்னுடைய திறமையாலும் புலமையாலும் தன் ஊழியத்தைத் தொடங்கினாலும், அரேபிய பாலைவனத்தில் மூன்று ஆண்டுகள் காத்திருப்புக்குப் பின்னரே கர்த்தருடைய வழியில் அவருடைய ஊழியத்தை வல்லமையுடன் நிறைவேற்ற முடிந்தது. அவன் கர்த்தரால் பயன்படுத்தப்படும் பாத்திரமாக சிறந்துவிளங்கினான்.\n\nகர்த்தரால் அழைக்கப்பட்ட ஒரு விசுவாசியின் வாழ்க்கை என்பது முன்னோக்கிச் செல்லும் வாழ்க்கையாகும். அவனுக்கு தொடர்ச்சியான வழிநடத்துதலும், ஆலோசனையும் தேவையாக இருக்கிறது. இத்தகைய தருணங்களில் நாம் நம்முடைய கண்களை நம்பாமல், கர்த்தரின்மீது நம்முடைய கண்களைப் பதிக்க வேண்டும். நம்முடைய சொந்த ஆலோசனைகளைச் சார்ந்துகொள்ளாமல், நம்முடைய கால்களுக்குத் தீபமும் பாதைக்கு வெளிச்சமுமாயிருக்கிற கர்த்தருடைய வசனத்தைச் சார்ந்துகொள்ள வேண்டும். அன்றைக்கு, ஊரீம் தும்மீம் கற்களைப் போட்டு தேவ சித்தத்தை அறிந்துகொள்ளும் ஆசாரியன் இருந்ததுபோல, தேவசித்தத்தைத் அறியச் செய்யும் ஒரு பிரத்யேகமான நபர் இன்றைக்கு நமக்கு இல்லை. ஆனால் நம்முடைய பாதைக்கான பொறுப்பை கர்த்தரிடம் விட்டுவிட்டு, அவரில் பொறுமையுடன் காத்திருந்தால், அவர் தமது திட்டங்களின் வழியை, தூய ஆவியானவர் வாசம்பண்ணுகிற நம்முடைய இருதயங்களில் வெளிப்படுத்துவார், மேலும் அனுபவம்மிக்க நண்பர்களின் ஆலோசனைகள் மற்றும் சூழ்நிலைகளால் நம்மை வழிநடத்துவார். இதுமட்டுமின்றி, நம்முடைய மகா பிரதான ஆசாரியராகிய கிறிஸ்து நமக்காக எப்பொழுதும் வேண்டுதல் செய்துகொண்டிருக்கிறார். ஆகவே நம்பிக்கையுடனும், விசுவாசத்துடனும் தொடர்ந்து கர்த்தருடைய பாதையில் பயணம் செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}