{
  "uniqueid": "20231129072048_7fffffff",
  "date": "2023-11-29",
  "title": "கர்த்தரின் சித்தமும் வெற்றியும்",
  "key_verse": "9_23:5-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 23:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீதையும் அவன் மனுஷரையும் முற்றிக்கை போடும்படிக்கு, கேகிலாவுக்குப் போக, எல்லா ஜனத்தையும் யுத்தத்திற்கு அழைப்பித்தான்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதும் அவனுடைய ஆட்களும் கேகிலாவுக்குச் சென்று சண்டையிட்டார்கள். கர்த்தர் சொன்னபடியே தாவீது செய்தான். கர்த்தர் வெற்றியைக் கட்டளையிட்டார், கேகிலாவின் மக்கள் காப்பாற்றப்பட்டார்கள். நாம் கர்த்தருடைய சித்தத்துக்காக ஜெபிப்பதோ அல்லது அதை அறிந்துகொள்வதோ மட்டும் போதாது. அதை நிறைவேற்றுவதற்குக் கடினமாக இருந்தாலும், அவர் வெளிப்படுத்திய சித்தத்திற்கு கீழ்ப்படிவதற்கான உறுதியும் நமக்கு இருக்க வேண்டும். அப்பொழுது நம்முடைய கீழ்ப்படிதல் நமக்கு மட்டுமின்றி பிறருக்கும் ஆசீர்வாதத்தைக் கொண்டுவரும். ஒரு விசுவாசி கர்த்தருடைய சித்தத்தின் மையத்தில் இருப்பானாகில் அவனுக்கு நிச்சயமாக கர்த்தருடைய உதவி பரத்திலிருந்து வரும். நாம் கீழ்ப்படியும் போது கர்த்தரும் தம்முடைய வாக்குறுதியை நிறைவேற்றுவதில் உண்மையுள்ளவராயிருக்கிறார் என்ற உண்மையையும் கற்றுக்கொள்கிறோம். தாவீது மக்களைக் காப்பாற்றினது மட்டுமின்றி, பெலிஸ்தியர்களின் உடமைகளையும் கைப்பற்றினான். ஆம், “நாம் வேண்டிக்கொள்ளுகிறதற்கும் நினைக்கிறதற்கும் மிகவும் அதிகமாய் நமக்குள்ளே கிரியைசெய்கிற வல்லமையின்படியே, நமக்குச் செய்ய வல்லவராகிய அவருக்கு” மகிமையுண்டாக நடந்துகொள்வோம்.\n\nபெலிஸ்தியர்கள் தாவீதுக்கு மட்டும் எதிரிகள் அல்லர்; அவர்கள் இஸ்ரவேல் மக்கள் அனைவருக்குமே எதிரிகள்தாம். தாவீது தான் உண்டு தன் வேலை உண்டு என்று இருந்துவிடாமல், பெலிஸ்தியர்களின்மீது போர் செய்வது தான் நாட்டுக்குச் செய்கிற ஒரு கடமையாகவே கருதினான். அவ்வாறே நாமும் நம்முடைய விருப்பு வெறுப்புகளைப் பாராமல், உடன் விசுவாசிகளின் ஆபத்தில் உதவி செய்வதற்கு எப்பொழுதும் ஆயத்தமாயிருப்போம். ஆனால் அரசன் சவுலோ தாவீதின் மூலமாகக் கர்த்தர் தந்த வெற்றிக்காக அவருக்கு நன்றி செலுத்துவதை விட்டுவிட்டு, அவனைக் கொலை செய்வதில் கருத்தாயிருந்தான். அதுமட்டுமின்றி, தாவீதைக் கொலை செய்து தன்னுடைய வெற்றியை நிலைநாட்டுவதில் உறுதியாயிருந்தான். சுயமகிமையின் பிரஸ்தாபமும் பொறாமையும் சவுலின் கண்களை மறைத்தன.\n\n“தேவன் அவனை என் கையில் ஒப்புக்கொடுத்தார்” (வசனம் 7) என்று சொல்லி, சவுல் “தாவீதையும் அவன் மனுஷரையும் முற்றிக்கை போடும்படிக்கு, கேகிலாவுக்குப் போக, எல்லா ஜனத்தையும் யுத்தத்திற்கு அழைப்பித்தான்” (வசனம் 8). தேவனை விட்டுப் பின்வாங்கிப்போன ஒரு மனிதனின் பொய்யான வார்த்தையே தேவன் அவனை என் கையில் ஒப்புக்கொடுத்தார் என்று கூறுவது. தேவனுக்கும் தனக்கும் எவ்விதமான ஆவிக்குரிய உறவும் இல்லை என்று அறிந்தும், வாயிலிருந்து மட்டும் உதிர்ந்த பகட்டு வார்த்தைகள். தேவன் பேசாத வார்த்தைகளுக்கு அவர் அதை நிறைவேற்ற வேண்டும் என்று எவ்வித உத்திரவாதமும் இல்லை, கடனாளியும் அல்ல. மேலும் பெலிஸ்தியர்களுக்கோ, ஏதோமியர்களுக்கோ, அமலேக்கியர்களுக்கோ, மோவாபியர்களுக்கோ எதிரான போர் அல்ல இது. இது தாவீது என்னும் தனிப்பட்ட நபருக்கு எதிரானது. ஆனால் தன்னுடைய தனிப்பட்ட பகைமை உணர்வுக்காக ஒட்டு மொத்த மக்களையும் அவனுக்கு எதிராக ஏவி விடுவது எத்தனை மோசமான காரியம். ஒருவர் நமக்கு எதிரியாக இருந்தால், அவர்களை மக்களுக்கும் கர்த்தருக்கும் விரோதமான பொது எதிரியாகச் சித்தரிப்பது தவறான செயலாகும். இத்தகைய காரியங்களில் நாம் எப்போதும் ஈடுபடாமல் இருப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}