{
  "uniqueid": "20231130072048_7fffffff",
  "date": "2023-11-30",
  "title": "தீமையைப் பொறுத்தல்",
  "key_verse": "9_23:9-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 23:9-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கேகிலா பட்டணத்தார் என்னையும் என் மனுஷரையும் சவுலின் கையில் ஒப்புக்கொடுப்பார்களோ என்று தாவீது கேட்டதற்கு, கர்த்தர்: ஒப்புக்கொடுப்பார்கள் என்றார்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கேகிலாவின் குடிமக்கள் தாவீதுக்கு நன்றியுள்ளவர்களாக நடந்துகொள்ளவில்லை. அவர்கள் தாவீதைக் காப்பற்றுவதற்குப் பதில், அவனைச் சவுலிடம் பிடித்துக்கொடுக்க வேண்டும் என்று எண்ணிக்கொண்டிருந்தார்கள். மனிதர்கள் தனக்கு உதவி செய்கிறவர்களை மறப்பது மட்டுமின்றி, அவர்களுக்கு எதிராகவும் திரும்புவார்கள் என்பதற்கு இந்த நிகழ்வு நமக்கு ஓர் எடுத்துக்காட்டாயிருக்கிறது. இது கர்த்தர் அனுமதித்த இடம், ஆயினும் இது ஒரு மோசமான இடம். அன்புக்குப் பதில் வெறுப்பைக் காண்பிக்கிற இடம், நன்மைக்குப் பதில் தீமையைச் செய்கிற இடம். நம்முடைய குணாதிசயத்தை மெருகூட்டுவதற்காக இத்தகைய தருணங்களையும் கர்த்தர் நம் வாழ்வில் அனுமதிக்கிறார். கர்த்தருடைய சித்தத்திற்கு உட்பட்ட வாழ்க்கை பிரச்சினை இல்லாத வாழ்க்கை அல்ல; மாறாக பிரச்சினைகளின் ஊடாக குணநலன் மெருகூட்டப்படுகிற வாழ்க்கை. கர்த்தர் தானே இங்கு நம்மை அனுப்பினார், பின்னர் ஏன் இந்த மக்கள் இவ்வாறு நடந்துகொள்கிறார்கள் என்று தாவீது விரக்தியடைந்து கர்த்தர்மீது நம்பிக்கை இழக்க வாய்ப்பு இருக்கிறது. இந்த நேரத்திலும் தாவீது சரியானதைச் செய்தான், ஆம் அவன் மீண்டும் கர்த்தரிடம் விசாரித்தான்.\n\nமோசமான அல்லது தீமையான காரியங்கள் ஏற்படும் போது நாம் சோர்ந்துபோகாமல் ஜெபம் பண்ண வேண்டும் என தேவன் விரும்புகிறார் (லூக்கா 18,1). தம்மை அடிக்கடியாகத் தேடுகிற மக்களை தேவன் விரும்புகிறார், அவர்களுக்குப் பதில் அளிப்பதன் வாயிலாக தேவன் தம்முடைய உதாரத்துவமான நன்மைகளைச் செய்வதிலும் பிரியப்படுகிறார். கேகிலாவுக்கு அழைத்து வந்த தேவனே, தாவீதை அங்கிருந்து வெளியேறச் சொல்லி அவனைக் காப்பாற்றவும் விரும்புகிறார். எனவே தாவீதும், அவனுடைய ஆட்களும் கர்த்தருடைய வார்த்தையை நம்பி கேகிலாவை விட்டு வெளியேறினார்கள். ஒரு கர்த்தருடைய பிள்ளையாக தான் செய்ய வந்த வேலையைச் செய்துவிட்டு, அங்கிருந்து வெளியேறினான். இந்த இடத்திலும் அவன் கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்து நடந்தான். இல்லையேல் இந்த மக்கள் தாவீதைப் பிடித்து, சவுலிடம் ஒப்புக்கொடுத்திருப்பார்கள். அவன் கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்ததனால் காப்பாற்றப்பட்டான். கேகிலாவின் மக்கள் மீது கோபமோ, வருத்தமோ இல்லாமலும், அவர்களைப் பழிவாங்க வேண்டும் என்னும் சிந்தை இல்லாமலும் அங்கிருந்து வெளியேறினான்.\n\nகர்த்தருடைய வார்த்தையைக் கேட்காமல் தாவீது அந்தப் பட்டணத்திலேயே இருந்திருந்தால், சவுல் அந்தப் பட்டணத்தை சுற்றி வளைத்திருப்பான். ஆனால் தாவீதின் தாழ்மையான கீழ்ப்படிதலுள்ள இருதயம் தொடர்ந்து அந்தப் பட்டணத்தாருக்குப் பாதிப்பு வராமல் காத்துக்கொண்டது. இங்கே தாவீது, கர்த்தராகிய இயேசு கிறிஸ்துவின் சிந்தையையும் இருதயத்தையும் கொண்டிருந்தான். நம்முடைய கர்த்தராகிய இயேசு நன்மை செய்கிறவராகச் சுற்றித்திரிந்தார். ஆயினும் பெரும்பான்மையான யூதர்கள் அவரைக் கொலைசெய்யும்படியே தேடிக்கொண்டிருந்தனர். இறுதியில் கிறிஸ்து தம்முடைய மரணத்தின் வாயிலாக, நம்மை இரட்சித்தார். அவர் தமது தாழ்மையான செயலின் மூலம், நம்மைச் சாத்தானிடமிருந்து மட்டுமல்ல, தேவனின் நீதியான தீர்ப்பிலிருந்தும் காப்பாற்றினார். ஆகவே நாம் கர்த்தருடைய சித்தத்திற்கு நம்மை முற்றிலுமாக ஒப்புவிப்போம். அது நமக்கு நன்மையையும் பிறருக்கு ஆசீர்வாதத்தையும் கொண்டுவரும். மேலும் நமக்கு நன்மை செய்த ஆண்டவரை எந்நாளும் மறவாமல் நன்றி நிறைந்தவர்களாகவும் வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}