{
  "uniqueid": "20220107072048_7fffffff",
  "date": "2022-01-07",
  "title": "வேதபகுதி: யாத்திராகமம் 2:10-14; எபிரெயர். 11: 24-27",
  "key_verse": "2_2:10-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 2:10-14; எபிரெயர். 11: 24-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இனிவரும் பலன்மேல் நோக்கமாயிருந்து, எகிப்திலுள்ள பொக்கிஷங்களிலும் கிறிஸ்துவினிமித்தம் வரும் நிந்தையை அதிகப் பாக்கியமென்று எண்ணினான் ” (எபி. 11:26)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எந்தப் பார்வோன் ஆண் பிள்ளைகளையெல்லாம் ஆற்றில் போட்டுவிட ஆணையிட்டானோ, அவனே, “மோசே” என்று ஒவ்வொரு முறை அழைக்கும்போதும் “இவன் ஆற்றிலிருந்து எடுக்கப்பட்டவன்“ என்பதை பறை சாற்றிக்கொண்டிருந்தான். ஒரு நகைமுரண். “பரலோகத்தில் வீற்றிருக்கிறவர் நகைப்பார்” (சங். 2:4) என்ற சங்கீதக்காரனின் கூற்றை இந்த வகையிலும் தேவன் நிறைவேற்றுவார் போல. தம்முடைய இரட்சகனை அரண்மனையிலேயே பாதுகாப்பாக வளர்க்கிறார்.\n\nமோசே தன்னுடைய பெற்றோரிடமிருந்து பெற்ற விசுவாசத்தை வெளிப்படுத்தும் காலம் வந்தது. பார்வோனின் மகனா அல்லது யோகெபேத்தின் மகனா?, விரைவில் கடந்துபோகும் சிற்றின்பங்களா அல்லது தேவனுடைய மக்களோடு இணைந்து துன்பங்களை அனுபவிப்பதா? உலகத்தின் சகல ராஜ்யங்களையும், அவற்றின் மகிமையையும் பிசாசு காண்பித்தபோது, அவற்றைப் புறக்கணித்த கிறிஸ்துவைப் போலவே (மத். 4:8-10), தானும் கிறிஸ்துவுக்காக அவமானப்படுவது எகிப்தின் செல்வங்களைப் பார்க்கிலும் மேலான பெறுமதியுடையது என்று மோசே தீர்மானித்தான். நிந்தையை ஆசீர்வாதம் என்று எண்ணினான். விசுவாசத்தினாலே அரண்மனை வாழ்வை உதறித் தள்ளினான். விரைவாகவோ அல்லது தாமதமாகவோ நமக்கு முன்பாகவும் இப்படியான ஒரு வாய்ப்பை தேவன் வழங்குவார். இளைஞன் தீமோத்தேயுக்கு இப்படியான தேர்வு வந்தது. அவன் பாட்டி லோவிசாளிடமிருந்தும், தாய் ஐனிக்கேயாளிடமிருந்தும் கற்ற விசுவாசத்தை வெளிப்படுத்தி தேவ பணியைச் செய்வதற்கு பவுலுடன் புறப்பட்டான் (2 தீமோ 1:5). நாம் எதைத் தேர்ந்தெடுக்கப்போகிறோம்?\n\nமோசே எகிப்தியனைக் கொலை செய்தது எல்லாருக்கும் தெரிந்துவிட்டது என்று பயந்தானே தவிர (வச. 14), பார்வோவின் கோபத்துக்கோ, எகிப்தை விட்டுச் செல்வதற்கோ பயப்படவில்லை (எபி. 11:27). கண்களுக்கு தெரிகிற, வானூரக் கட்டப்பட்ட எகிப்தின் பிரமிடுகளையல்ல, காணாத கிறிஸ்துவை விசுவாசக் கண்களால் கண்டான். கிறிஸ்துவின் பாடுகளையும் அதற்குப் பின் அவர் அடைந்த மகிமையையும் கண்டான். ஆனால் கிறிஸ்துவைப் போல தேவனுடைய வேளைக்காகக் காத்திருக்கவில்லை. தன்னுடைய சுயபெலத்தினாலும், கற்ற போர்ப் பயிற்சியினாலும், தன்னுடைய வாலிப முறுக்கினாலும் (இப்பொழுது மோசேக்கு வயது 40) எபிரெயர்களின் விடுதலையை முன்னெடுத்தான். ஆகவே தேவனுடைய பெலத்துக்கும் தேவ வேளைக்கும் இன்னுமொரு 40 ஆண்டுகள் அவன் காத்திருக்க வேண்டியதாயிருந்தது. காத்திருப்பதால் வரும் நன்மையை நாமும் கற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}