{
  "uniqueid": "20220311072048_7fffffff",
  "date": "2022-03-11",
  "title": "பரலோகப் பயணியின் விசுவாசமும் கீழ்ப்படிதலும்",
  "key_verse": "2_23:20-36",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 23:20-36"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“வழியில் உன்னைக் காக்கிறதற்கும், நான் ஆயத்தம்பண்ணின ஸ்தானத்துக்கு உன்னைக் கொண்டுபோய்ச் சேர்க்கிறதற்கும், இதோ, நான் ஒரு தூதனை உனக்கு முன்னே அனுப்புகிறேன்” (வச. 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நான் ஒரு தூதனை அனுப்புவேன், அவர் உங்களுக்கு முன்னே போவார், வெற்றியைத் தருவார், உங்களைக் காப்பாற்றுவார், பாதுகாப்பார், ஆரோக்கியம் நல்குவார், ஆயுளைப் பெருக்குவார், சந்ததியைப் பெருகப்பண்ணுவார் என்னும் வாக்குறுதிகளை தேவன் இஸ்ரயேல் மக்களுக்கு வழங்கினார். கிறிஸ்துவே இந்தத் தூதன் (ஒப்பிடுக 1 கொரி. 10:9). இதை அனுபவிப்பதற்கு அவர்களுடைய கீழ்ப்படிதல் அவசியமாயிருந்ததது. அதாவது, வாக்குத்தத்த நாடு அவர்களுடைய கிருபையால் வழங்கப்பட்டது, ஆனால் அதை அவர்கள் அனுபவிப்பது அவர்களுடைய உண்மையிலும், விசுவாசத்திலும் அடங்கியிருந்தது.\n\nபுது உடன்படிக்கையின் மக்களாகிய நமக்கு இதுபோன்ற வாக்குறுதிகள் அளிக்கப்படவில்லை, ஆயினும் நம்முடைய அன்றாடத் தேவைகளை தம்முடைய தெய்வாதீனத்தின்படி சந்திக்கிறார், நம்முடைய ஆவிக்குரிய எதிரிகளிடமிருந்து நமக்கு வெற்றியைத் தருகிறார். இன்றைக்கு பரவலாகப் பேசப்பட்டு வருகிற செழிப்பு உபதேசங்கள் யாவும் யூதர்களுக்கு தேவன் அருளிய பழைய உடன்படிக்கையைச் சரியாகப் புரிந்துகொள்ளாததன் விளைவே ஆகும். நம்முடைய அடிப்படைத் தேவைகளான உணவு, உடை, உறைவிடம் ஆகியவற்றை நம்முடைய பரம தந்தை என்ற முறையில் தேவன் நமக்கு தந்துவருகிறார். நம்முடைய ஆவிக்குரிய புனிதப் பயணத்தில் நமக்குத் தேவையான வல்லமையையும், பிரசன்னத்தையும் அருளும்படி, ‘நான் உன்னை விட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை” என்ற வாக்குறுதியை நமக்கும் அளித்திருக்கிறார் (எபி. 13:5). அவர் நம்மிடத்தில் முந்தி அன்புகூர்ந்திருக்கிறார், இந்த அன்புக்குப் பங்கம் விளைவிக்கும் வகையில் யாதொரு செயலிலும் ஈடுபடாதபடி நாமும் நம்முடைய விசுவாசத்தையும், கீழ்ப்படிதலையும் காண்பிக்க வேண்டியவர்களாயிருக்கிறோம்.\n\nகானானின் பூர்வீகக் குடிகளோடும், அவர்களுடைய தேவர்களோடும் எவ்வித உடன்படிக்கையும் பண்ண வேண்டாம், அது இஸ்ரயேலருக்குத் தீங்காய் மாறிவிடும் என்ற எச்சரிப்பை முடிவாகப் பார்க்கிறோம் *(வச. 32,33). இது பிரித்தெடுக்கப்பட்ட வாழ்க்கை அவர்களுக்கு மட்டுமல்ல நமக்கும் உரித்தாயிருக்கிறது. நாம் இந்த உலகத்தில் குடியிருந்தாலும் இந்த உலகத்தார் அல்லர். கர்த்தரிடத்தில் குடியிருப்பதை நாடுகிற மக்களாக நாம் இருக்க வேண்டும். பரலோகமே நம்முடைய வாக்குத்தத்த பூமி. அதற்காகப் பயணிக்கும் மோட்சப் பயணிகள் நாம். மகிமையின் ஐசுவரியத்தை அடையும்படி அழைக்கப்பட்டிருக்கிறோம். ஆகவே இதற்கு மாறானதும், எதிரானதுமான அனைத்தும் விலக்கப்பட்டு, நம்முடைய ஒவ்வொரு சொல்லிலும், செயலிலும், நம்முடைய விசுவாசம் ஒளிரட்டும், இதற்கேற்ற நடக்கை அமையட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}