{
  "uniqueid": "20231201072048_7fffffff",
  "date": "2023-12-01",
  "title": "உடன்படிக்கையைப் புதுப்பித்தல்",
  "key_verse": "9_23:14-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 23:14-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் இருவரும் கர்த்தருக்கு முன்பாக உடன்படிக்கை பண்ணினபின்பு, தாவீது காட்டில் இருந்துவிட்டான்; யோனத்தானோ தன் வீட்டிற்குப் போனான்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுல் ஒவ்வொரு நாளும் தாவீதைத் தேடினான். அவன் தாவீதைப் பின்தொடர்வதில் சளைக்காமல் இருந்தான், அவனைக் கொல்வதில் மிகவும் வைராக்கியமாக இருந்தான். ஆனால் கர்த்தருடைய இறையாண்மைக்கு அப்பாற்பட்டு என்பதை அவன் புரிந்துகொள்ளவில்லை. “சவுல் அனுதினமும் அவனைத் தேடியும், தேவன் அவனை அவன் கையில் ஒப்புக்கொடுக்கவில்லை” (வசனம் 14). மனிதர்கள் நமக்கு எல்லாவிதமான தீமையான காரியங்களையும் செய்ய முயற்சிக்கலாம். ஆனால் கர்த்தர் நம் பக்கம் இருப்பாரானால் வேறு எந்தச் சக்தியாலும் தான் நினைத்ததை நிறைவேற்ற முடியாது. நம்முடைய தலைமுடியையும் அவர் எண்ணி வைத்திருக்கிறார். பறந்து திரிகிற ஓர் அடைக்கலான் குருவியும் அவருடைய சித்தமில்லாமல் செத்துத் தரையில் விழாதபோது, நம்மை அவர் கைவிட்டுவிடுவாரா என்ன? நிச்சயமாக இல்லை. கரிசனையும், அன்பும், அக்கறையும் உள்ள ஒரு தேவனால் நாம் பாதுகாக்கப்பட்டிருக்கிறோம் என்பதை எப்பொழுதும் நினைவில்கொள்வோம்.\n\nகாட்டில் அலைந்து திரிந்த தாவீதையும் அவனுடைய ஆட்களையும், சவுல் மற்றும் அவனுடைய வீரர்களால் கண்டுபிடிக்க முடியவில்லை. ஆனால் சவுலின் மகன் யோனத்தான் இறுதியாக ஒரு முறை தாவீதைச் சந்தித்தான். யோனத்தான் அன்பினால் தேடிச் சென்றான், ஆகவே தாவீதைச் சந்திக்க முடிந்தது. இந்த நேரத்தில், யோனத்தான் தேவனுக்குள் தாவீதின் கையைத் திடப்படுத்தினான் (வசனம் 16). இது ஓர் இனிமையான, நெகிழ்ச்சியான சந்திப்பாக இருந்திருக்கும். அந்த நேரத்தில் தாவீது யோனத்தானின் இறுதியான வார்த்தைகளைக் கேட்டான்: “நீர் பயப்படவேண்டாம்; என் தகப்பனாகிய சவுலின் கை உம்மைக் கண்டு பிடிக்கமாட்டாது; நீர் இஸ்ரவேலின்மேல் ராஜாவாயிருப்பீர்; அப்பொழுது நான் உமக்கு இரண்டாவதாயிருப்பேன்; அப்படி நடக்கும் என்று என் தகப்பனாகிய சவுலும் அறிந்திருக்கிறார்” ( 1 சாமுவேல் 23,17). தாவீது யோனத்தானை ஓர் அதிசயமான, தன்னலமற்ற ஒரு மனிதனாகப் பார்த்திருப்பான் என்பதில் சந்தேகமில்லை.\n\nஅந்தக் காட்டில் என்ன நடந்திருக்கும் என்பதைச் சற்றுக் கற்பனை செய்து பார்ப்போம். என்னே ஓர் அற்புதமான நண்பன்! யோனத்தான் அங்கிருந்து புறப்படுவதை தாவீதின் கண்கள் இமைகள் மூடாமல் பார்த்துக் கொண்டிருந்திருக்கும். இந்தப் பூமியில் இந்த அருமை நண்பனை கடைசியாக தாவீது ஆச்சரியத்துடன் பார்த்துகொண்டிருந்திருப்பான். என்னே ஒரு வித்தியாசமான நண்பன், தன்னுடைய அரசாட்சியையே தனக்குக் தானமாகக் கொடுத்துவிட்டுச் செல்கிறானே என்று ஆனந்தக் கண்ணீர் வடித்திருப்பான். இப்படிச் செய்வதெல்லாம் இன்றைக்குச் சாத்தியமா? இப்படியெல்லாம் நண்பர்கள் இருக்கிறார்களா? இப்படிச் செய்யும்படி வேதம் நமக்கு உற்சாகப்படுத்துகிறதா? ஆம், வேதம் அவ்வாறே போதிக்கிறது. ஒவ்வொரு விசுவாசியும் யோனத்தானைப் போலவே இருக்க வேண்டும் என்று வேதம் எதிர் பார்க்கிறது. தேவன் என்ன விரும்புகிறாரோ அதையே நாமும் விரும்புவதே ஒவ்வொரு விசுவாசியினுடைய இலக்காகவும் பணியாகவும் இருக்கிறது. ஒவ்வொரு நண்பனிடமும் இவ்விதமாக நடந்துகொள்ளவேண்டும் என்பதே இயேசு கிறிஸ்துவைப் பின்பற்றுகிற ஒவ்வொருவருடைய அழைப்பாகவும் இருக்கிறது. நாம் பின்பற்றுகிற இந்த இயேசு யார்? தன்னையும் தன்னுடைய ராஜ்யத்தையும் விட்டுக்கொடுப்பதை சாத்தியமாக்கியவர்தானே! தன்னுடைய நண்பர்களாகிய சீடர்கள் தன்னைக் காட்டிலும் பெரிய அதிசயங்களைச் செய்யும்படி வல்லமை அருளியவர்தானே! அவர் நடந்தபடியே நாமும் நடப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}