{
  "uniqueid": "20231202072048_7fffffff",
  "date": "2023-12-02",
  "title": "விபரீதங்களைச் சகித்தல்",
  "key_verse": "9_23:19-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 23:19-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்போதும் ராஜாவே, நீர் உம்முடைய மனவிருப்பத்தின்படி இறங்கி வாரும்; அவனை ராஜாவின் கையில் ஒப்புக்கொடுக்க, எங்களால் ஆகும் என்றார்கள்” (வசனம் 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பென்யமீன் கோத்திரத்தானாகிய சவுல், தாவீதின்மீது கசப்புணர்வு கொண்டவனாக அவனைக் கொல்ல முயற்சிக்கிறான். ஆனால் தாவீது என்ன கோத்திரமோ அதே யூதா கோத்திரத்தைச் சார்ந்த யூத மக்களும் அவனை ஏன் பகைக்க வேண்டும்? ஒரு தீர்க்கதரிசிக்கு சொந்த ஊரில் கனம் இராது என்பது ஆண்டவரின் வார்த்தை. யூதா கோத்திரத்தைச் சேர்ந்த சீப் ஊரார் ஏன் தாவீதைக் காட்டிக்கொடுக்க வேண்டும். தாவீதுக்கு மட்டுமல்ல, நமக்கும் இது ஒரு புரியாத புதிர்தான். ஆனால் தேவனுடைய இருதயத்துக்கு ஏற்ற தாவீது, மனிதரால் புறக்கணிக்கப்படுதல் என்னும் அனுபவத்தைக் கடந்துசெல்ல வேண்டியிருந்தது. மனிதரின் கசப்பையும் அநீதியையும் அவன் புரிந்துகொள்ள வேண்டியிருந்தது. இந்தக் காரியத்தில் கிறிஸ்துவுக்கு நிழலாயிருக்கிற தாவீது வெறுப்பு, பொறாமை, நன்றியின்மை, துரோகம் போன்ற மனித காரியங்களை எதிர்கொள்ள வேண்டியது அவசியமாகிறது. இது யூதாஸ் நம்முடைய ஆண்டவரை நிராகரித்து, முப்பது வெள்ளிக்காசுக்காக அவரைக் காட்டிக்கொடுத்ததற்கு ஒப்பான செயலே ஆகும். “தமக்கு விரோதமாய்ப் பாவிகளால் செய்யப்பட்ட இவ்விதமான விபரீதங்களைச் சகித்த அவரையே நினைத்துக்கொள்ளுங்கள்” (எபிரெயர் 12,3) என்று கிறிஸ்து சந்தித்த பாடுகளைப் பற்றி எபிரெயர் நிருப ஆக்கியோன் நமக்கு நினைவூட்டுகிறார்.\n\n“அவனை ராஜாவின் கையில் ஒப்புக்கொடுக்க, எங்களால் ஆகும்” (வசனம் 20) என்பது சீப் ஊராரின் நேர்மையற்ற வார்த்தை ஆகும். உண்மையுள்ள ஒவ்வொரு யோனத்தானுக்குப் பதிலாக எண்ணற்ற யூதாசுகள் இருக்கிறார்கள் என்பது யதார்த்தமான காரியம் ஆகிவிட்டது. சீப் ஊராருக்கு எவ்விதக் கெடுதியும் செய்யாத ஓர் அப்பாவி மனிதனாகிய தாவீதைக் காட்டிக்கொடுத்ததற்காக, “நீங்கள் கர்த்தரால் ஆசீர்வதிக்கப்பட்டவர்கள்” என்று சவுல் கூறுவது எவ்வளவு எதிர்மறையானது. சவுலின் பிடியில் இருந்து அவனைத் தடுத்தது தாவீதின் தந்திரம் அல்ல; அது கர்த்தரின் நன்மையும் உண்மையுமே ஆகும். தாவீது வனாந்தரங்களில் ஒளிந்துகொண்டிருந்தபோது, “தேவனே, உமது நாமத்தினிமித்தம் என்னை இரட்சித்து, உமது வல்லமையினால் எனக்கு நியாயஞ்செய்யும்” (சங்கீதம் 54,1) என்று ஜெபம் செய்தான். அவனுடைய வேண்டுகோளைக் கர்த்தர் கேட்டுப் பதிலளித்தார்.\n\nதாவீது தனது எதிரிகளைப் புரிந்துகொண்டான். இந்தச் சமயத்தில் சங்கீதம் 54 பாடினான். “இதோ, தேவன் எனக்குச் சகாயர்; ஆண்டவர் என் ஆத்துமாவை ஆதரிக்கிறவர்களோடே இருக்கிறார்” (வசனம் 4) என்ற நம்பிக்கையின் பாடலைப் பாடினான். சீப் ஊரார் சவுலின் பக்கம் சாய்ந்து கொண்டார்கள். ஆனால் ஆண்டவரோ என் ஆத்துமாவை ஆதரிக்கிறவர்களோடு இருக்கிறார் என்றான். இறுதியாக, “உற்சாகத்துடன் நான் உமக்குப் பலியிடுவேன்; கர்த்தாவே, உமது நாமத்தைத் துதிப்பேன், அது நலமானது” (வசனம் 6) என்று அவன் கர்த்தரைத் துதித்தான். தொடக்கத்தில் தாவீது எதிரிகளையும் நண்பர்களாகக் கருதி அடைக்கலம் தேட முயன்றான். ஆனால் இப்பொழுதோ அவன் கர்த்தரை மட்டுமே நம்பிக்கையாகக் கொண்டான். ஆகவே கர்த்தர் அவனைக் காப்பாற்றினார். நாம் கர்த்தரைப் பெரியவராகக் பார்த்தால் பிரச்சினைகள் சிறியதாகத் தோன்றும். பிரச்சினைகளை பெரியதாகப் பார்த்தால் கர்த்தர் சிறியவராகத் தோன்றுவார். ஆகவே எப்பொழுதும் விசுவாசக் கண்களால் ஆண்டவரைப் பெரியவராகவும், பிரச்சினைகளைப் சிறியதாகவும் பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}