{
  "uniqueid": "20231203072048_7fffffff",
  "date": "2023-12-03",
  "title": "இக்கட்டில் அரண்",
  "key_verse": "9_23:24-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 23:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "சவுல் தாவீதைப் பின்தொடருகிறதை விட்டுத் திரும்பி, பெலிஸ்தரை எதிர்க்கும்படி போனான்; ஆதலால் அவ்விடத்திற்குச் சேலா அம்மாலிகோத் என்று பேரிட்டார்கள். (வசனம் 28)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சீப் ஊரார் தங்களது திட்டத்தை மாற்றலாம். ஆனால் தேவன் தம்முடைய பிள்ளைகளை குறித்த தமது அநாதி திட்டத்தைப் ஒருபோதும் மாற்றுவது இல்லை. அவர் நேற்றும் இன்றும் என்றும் மாறாதவர். கர்த்தர் தம்முடைய இருதயத்திற்கு ஏற்றவனாகிய தாவீதை ராஜாவாக்குவதில் எவ்வித மாற்றுத்திட்டமும் இல்லை. அதே நேரத்தில் தாவீது கர்த்தரை முற்றிலும் சார்ந்து கொள்ள வேண்டும் என விரும்பினார். தாவீதை காப்பாற்றுவதற்காக சவுலை மட்டுமின்றி சவுலின் எதிரியான பெலிஸ்தியரையும் பயன்படுத்தினார். தாவீதை சுற்றிவளைத்து நெருங்கும்போது பெலிஸ்திய படையெடுப்பின் செய்தி சவுலுக்கு உவப்பானது இல்லை. வேறு வழியின்றி ராஜ்யத்தை காப்பாற்ற போய்த்தான் ஆகவேண்டும். கர்த்தரின் கரத்தில் சவுல் அரசனின் இருதயம் தண்ணீரை போல இருந்தது. அவர் சர்வத்தையும் ஆளுகிறார். (வாசிக்க தானியேல் 4,35; யோபு 12,23) பெலிஸ்தியர் வருகிறார்கள் என்ற செய்தியை சொல்லும்படி ஒரு நபரை அனுப்பியது யார்? ஒருவேளை யோனத்தானோ அல்லது அரசு ஊழியர்களோ? எதுவானாலும் அவன் வந்ததன் பின்னணியில் தெய்வீக கரம் இருந்தது என்றால் அது மிகையல்ல.\n\nபெலிஸ்தியர், அழிக்கப்பட வேண்டிய பொது எதிரிகள். ஆனால் பவுலோ தாவீதை அழிக்க வகை தேடிக்கொண்டிருந்தான். இன்றைய நாட்களிலும் சபைகளில் இதுதான் நடைப்பெற்றுக்கொண்டிருக்கிறது. நம் எதிராளி பிசாசை எதிர்ப்பதற்கு பதில் சகோதரர்களுடன் சண்டையிட்டுக் கொள்கிறோம். ஒருவரை ஒருவர் கடித்து பட்சித்தீர்களானால் அழிந்து போவீர்கள் என்று பவுல் கலாத்திய சபை விசுவாசிகளுக்கு எழுதுகிறார். ஆகவே பிசாசுக்கு எதிர்த்து நிற்போம் அப்போது அவன் நம்மை விட்டு ஓடி போவான்.\n\nகர்த்தர் தாவீதை காப்பாற்றும்படி சவுலுடன் போர் செய்யவில்லை. மாறாக பெலிஸ்தியர் வந்து விட்டார்கள் என்ற ஒரு சிறிய செய்தி போதுமானது. முசுக்கட்டை செடி காற்றில் அசையும் சத்தமும் எதிரிகளை துரத்த போதுமானது. அவ்வாறே கர்த்தருடைய வாயிலிருந்து புறப்படும் ஒவ்வொரு வார்த்தையினாலும் நீதிமான் பிழைப்பான். இதை புரிந்து கொண்டதனாலேயே நூற்றுக்கு அதிபதி “ஒரு வார்த்தை சொல்லும், என் வேலைக்காரன் பிழைப்பான்” என்றான். மேலும் கர்த்தர் கிரியை செய்ய பலமணி நேரம் தேவையில்லை, சில வினாடிகள் போதும். எந்த ராஜாவும் தன் சேனையின் மிகுதியால் இரட்சிக்கப்படான். சவுரியவானும் தன் பலத்தின் மிகுதியால் தப்பான்… தமக்கு பயந்து தமது கிருபைக்கு காத்திருக்கிறவர்களின் ஆத்துமாக்களை மரணத்திற்கு விலக்கி விடுவிக்கவும்… கர்த்தருடைய கண்கள் நோக்கமாயிருக்கிறது (சங்கீதம் 33). இப்படி பல சங்கீதத்தில் தான் காப்பாற்றப்பட்டதை குறித்து தாவீது எழுதியிருக்கிறார். நாமும் நம் இரட்சிப்பைக்குறித்து தேவனைப் போற்றி பாடுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}