{
  "uniqueid": "20231204072048_7fffffff",
  "date": "2023-12-04",
  "title": "மாற்றங்கள் நிறைந்த வாழ்க்கை",
  "key_verse": "9_24:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 24:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "தாவீது என்கேதியின் வனாந்தரத்தில் இருக்கிறான் என்று சவுலுக்கு அறிவிக்கப்பட்டது. (வசனம் 1)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுலுக்கு தாவீதின் மீதிருந்த கோபம் தணியவில்லை அவன் தொடர்ந்து தாவீதை தன்னுடைய பதவிக்கு அச்சுறுத்தலாகவே பார்த்தான். கர்த்தர் நமக்கு ஒன்றை தருவார் எனில் அதை மனிதர்களால் தடுக்க முடியாது. அதே வேளையில் கர்த்தர் தராத ஒன்றை தேடி தொடருவோமானால் அது ஒருபோதும் நமக்கு கிடைக்காது. இந்த உண்மையை சவுல் மறந்து விட்டான். சந்தோஷத்தோடும் சமாதானத்தோடும் தன்னுடைய ஆட்சியை நடத்துவதை விட்டுவிட்டு இல்லாத ஓர் எதிரிக்காக தன் வாழ்க்கையின் பெரும் பகுதியை செலவிட்டு கொண்டிருந்தான். கர்த்தருக்கு சித்தமானது அவர் கையினால் வாய்க்கும் என்பதே நம்முடைய வாழ்க்கையின் அனுபவமாக இருக்கட்டும்.\n\nசவுலின் ஆட்கள் தாவீதையும் அவனுடைய ஆட்களையும் சுற்றி வளைத்த போது, பெலிஸ்திய படையெடுப்பை கேட்டு திரும்பி சென்றார்கள் (காண்க 1 சாமுவேல் 23 ஆம் அதிகாரம்). தாவீது அற்புதமாக தப்புவிக்கப்பட்டான். ஆனால் இப்பொழுது சவுல் தொடர்ந்து தாவீதை தேடி வருகிறான். கிறிஸ்தவ வாழ்க்கையின் போராட்டம் என்பது ஒரு தொடர்கதை அது ஒரு சிறுகதை போல் திடீரென முடிந்து விடுவதில்லை. நாம் நித்திய நித்தியமாக வாழ போகிறோம். நம்முடைய இப்பூமிக்குரிய வாழ்வு தொடரும் வரை போராட்டமும் தொடரும். நாம் நித்தம் நித்தம் நம்முடைய எதிரியை சந்தித்தே ஆகவேண்டும். நாம் வெற்றி பெற வேண்டிய கடைசி எதிரி மரணம் என்று வேதம் கூறுகிறது. நம்முடைய மரணம் வரை அல்லது கர்த்தருடைய வருகையில் எடுத்துக் கொள்ளப்படும் வரை இது தொடரும். ஆகவே நாம் எப்பொழுதும் அசதியாயிராமல் எச்சரிக்கையாக இருக்க வேண்டும். நான் பெறும் ஒவ்வொரு வெற்றியையும் குறித்து இதுவே எனக்கு இறுதி வெற்றியாக இருக்க வேண்டும் என்று விரும்புகிறோம். ஆனால் அது நிச்சயம் அன்று. நாம் இன்னும் பல வெற்றிகளை பெறுவதின் வாயிலாக நம் ஆவிக்குரிய தரம் மெருகூட்டப்பட வேண்டும் என்று தேவன் விரும்புகிறார்.\n\nதாவீது ஒவ்வொரு இடமாக மாறி மாறி வருகிறான். ஆகிலாவில் இருந்தான் (1 சாமுவேல் 23,19), மாகோன் பள்ளத்தாக்கில் தங்கினான் (1 சாமுவேல் 23,25), இப்பொழுது இங்கே இருக்கிறான். தாவீதின் அனுபவங்களை போலவே ஒரு விசுவாசியினுடைய வாழ்க்கையும் பல்வேறு அனுபவங்களையும் பல்வேறு சூழ்நிலைகளையும் கொண்டது. ஒவ்வொன்றும் ஒரு விதம், எதுவும் ஒரே மாதிரியானது அல்ல. என்கேதி அரணிப்பான இடமும், காடும், செழிப்பானதும் பசுமையான புல்வெளிகள் கொண்டதும், நீர்வீழ்ச்சிகளும் வரையாடுகளும் நிறைந்ததுமானது. ஆகவே நம்முடைய வாழ்க்கை ஏமாற்றத்தையும் தோல்வியையும் இன்னல்களையும் தொடர்ந்து தருவதில்லை. சில நேரங்களில் நாம் காடுகளில் தனித்து விடப்படுவது போல் தோன்றினும் அங்கேயும் நம்மை பராமரிப்பதற்கான ஏதுக்களை தேவன் வைத்திருக்கிறார். நம்முடைய திராணிக்கு மேலாக எதையும் அனுபவிக்க விடமாட்டார். கர்த்தருடைய நாமம் பலத்த துருகம். நீதிமான் அதற்குள் ஓடி சுகமாய் இருப்பான் என்று சொல்லப்பட்டது போல நாம் அவரில் நம்முடைய பாதுகாப்பை தேடிக் கொள்வோம். தொடர்ந்து சென்று கொண்டிருக்கிற நம்முடைய வாழ்க்கையில் எப்போதும் கர்த்தரையே சார்ந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}