{
  "uniqueid": "20231206072048_7fffffff",
  "date": "2023-12-06",
  "title": "அதிகாரத்தை கனம்பண்ணுதல்",
  "key_verse": "9_24:6-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 24:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "கர்த்தர் அபிஷேகம் பண்ணின என் ஆண்டவன் மேல் என் கையை போடும்படியாக இப்படிப்பட்ட காரியத்தை நான் செய்யாதபடிக்கு கர்த்தர் என்னை காப்பாராக (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது, சவுலின் ஆடையின் ஓரத்தை அறுத்துக் கொண்டதினிமித்தம் அவனுடைய மனது அடித்துக் கொண்டது மட்டுமின்றி, மேலும் பாவம் செய்யாதபடிக்கு கர்த்தரிடம் விண்ணப்பம் பண்ணினான். நம்முடைய மனசாட்சி ஒன்றைக் குற்றம் என்று கூறுவோமானால் உடனே நம்முடைய மனச்சாட்சியிலும் பெரியவராய் இருக்கிற ஆண்டவரிடம் சென்று ஒத்தாசையை நாட வேண்டியது மிகவும் அவசியம். மட்டுமின்றி அதை நேர்மையான முறையில் கர்த்தரிடம் அறிக்கையிட்டான். இவ்வாறு செய்வதற்கு நமக்குத் தைரியமும் கர்த்தருடைய கிருபையும் அவசியம். அப்போது அவர் நம்மை மன்னித்து ஏற்றுக் கொள்கிறார். மேலும் தாவீது தன்னுடைய வீரர்களின் முன்பாக இதை செய்தான். அவர்கள் சவுலின் மீது மிகுந்த கோபத்திலும் அவனைக் கொல்ல வேண்டும் என்னும் வெறியிலும் இருந்தார்கள். தாவீதின் இந்த அறிக்கை அவர்களைத் தடுத்தது மட்டும் இன்றி அவர்களைச் சிந்திக்கவும் வைத்தது என்பதில் சந்தேகம் இல்லை. ஒரு தலைவன் என்ற முறையில் வீரர்களுக்கு முன்பாக செய்த ஒரு நற்சாட்சிமிக்க செயலாகும் இது.\n\nதெய்வீகக் கட்டளைகளுக்கும் நியமனங்களுக்கும் நாம் கீழ்ப்படிய வேண்டும் என்னும் அரிய பாடத்தை தாவீது தன் ஆட்களுக்கு கற்றுக் கொடுத்தான். அதாவது அதிகாரத்தை பெற நாம் தீய வழியில் முயற்சிக்கக் கூடாது என்பதில் தாவீது உறுதியாக இருக்கும்படி பார்த்துக்கொண்டான். சவுல் தனக்கு எதிரியாய் இருந்தாலும் அவன் கர்த்தரால் அபிஷேகம் செய்யப்பட்டவன் என்பதை தன் ஆட்களுக்கு உணர்த்தினான். தேவனின்றி எந்த அதிகாரமும் இல்லை. நம்மை ஆளும்படி கர்த்தரால் ஏற்படுத்தப்படுகிற ராஜாக்களுக்கு நாம் கீழ்படிந்து இருக்க வேண்டும் என்பதை புதிய ஏற்பாட்டில் நமக்கு பேதுரு அறிவுறுத்துகிறார். ஒருவன் தீமை செய்தால் அவனுக்கு நன்மை செய் என்கிற நிலைப்பாட்டுடன் தாவீது நடந்து கொண்டான்.\n\nநடந்த எதையும் அறியாத வண்ணம் சவுல் அந்த கெபியில் இருந்து எழுந்து போனான். இந்த சவுலை போல நாமும் பல நேரங்களில் நாம் அறியா வண்ணம் மரணத்திலிருந்தும் ஆபத்திலிருந்தும் அற்புதமாக தேவனால் தப்புவிக்கப்பட்டுக் கொண்டிருக்கிறோம். நாம் விழித்திருந்தாலும் தூங்கினாலும் நம்முடைய காலங்கள் அவருடைய கரத்தில் இருக்கின்றன என்று சங்கீதக்காரன் கூறுகிறான்; அவனுடன் இணைந்து நாமும் அதை சொல்லுவோம். அவர் நமக்கு நியமித்திருக்கிற காலத்துக்கு முன்னதாக நாம் மரிக்கமாட்டோம். ஆகவே ஒவ்வொரு நாளும் நம்முடைய ஆத்துமாவை அவரில் தங்கி இளைப்பாறப் பண்ணுவோம். “சமாதானத்துடன் படுத்துக் கொண்டு நித்திரை செய்வேன். கர்த்தாவே நீ ஒருவரே என்னை சுகமாய் தங்கப் பண்ணுகிறீர் என்று ஒவ்வொரு பொழுதையும் ஒவ்வொரு நாளையும் அவருடைய கரத்தில் வைத்து வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}