{
  "uniqueid": "20231207072048_7fffffff",
  "date": "2023-12-07",
  "title": "கர்த்தரிடம் விட்டு விடுவோம்",
  "key_verse": "9_24:9-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 24:9-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "சவுலை நோக்கி தாவீது உமக்கு பொல்லாப்பைச் செய்ய பார்க்கிறான் என்று சொல்லுகிற மனுஷனுடைய வார்த்தைகளை ஏன் கேட்கிறீர் (வசனம் 9)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கெபியில் இருந்து வெளியேறிய சவுலிடம் தாவீது தன் பேச்சை தொடங்கிய முறை மிகவும் அற்புதமானது. தனிப்பட்ட முறையில் நீர் என் மேல் விரோதம் காட்டவில்லை. ஆனால் உம்மை சுற்றி இருக்கும் மக்கள் என்னை தவறாக சித்தரிக்கிறார்கள் என்றான். மேலும் நான் உன்னிடம் சமாதானமாகவே இருக்க விரும்புகிறேன். நீர் என் மீது தப்பான எண்ணம் கொள்வதற்கு உண்மையிலேயே நான் காரணம் அன்று. என்னை குறித்து பரப்பப்படும் அவதூறே காரணம் என்று விளக்கினான். அது மட்டுமின்றி இன்று உம்மை கொல்ல வாய்ப்பு இருந்தும் நான் உன்னை கொல்லவில்லை. நான் அவ்வாறு நினைத்து இருந்தால் சால்வையின் தொங்கல் அல்ல உமது தலை என் கையில் இருந்திருக்கும். இதிலிருந்து நான் உமக்கு விரோதமாக இல்லை என்பது தெரியவில்லையா என்பது போல் தாவீதின் கூற்று இருந்தது. பெரும்பாலும் நண்பர்களுக்கிடையில் சகோதரர்களுக்கிடையில் அல்லது ஊழியக்காரர்களுக்கிடையில் பிரச்சனை என்பது மற்றவரின் அவதூறால் வருகிறது என்பது மறுக்க முடியாத உண்மை. அவ்வாறு நம்மை குறித்து அவதூறு பரப்பப்பட்டாலும் நாம் அவர்களுக்கு நன்மை செய்வோம். நம்முடைய கனிவான அக்கறை உள்ள இதயத்தை சமயம் கிடைக்கும் போது அவரிடத்தில் காட்டுவோம்.\n\nஎன் தகப்பனே பாரும்” (வசனம் 11) என்று அழைத்ததன் மூலம் ராஜா என்னும் அதிகாரத்துக்கு அப்பாற்பட்டு சவுலிடம் தனக்கு இருந்த பாசத்தை வெளிப்படுத்தினான். தாவீது தன்னை குறித்து அவதூறு பரப்பியவர்களை காட்டிலும் நான் உமக்கு நெருக்கமானவன் என்பதை வெளிப்படுத்தினான். தோட்டத்தில் தன்னை காட்டிக்கொடுத்த யூதாஸை துரோகி என்று அழைக்காமல் “சிநேகிதனே” என்று அழைத்த கிறிஸ்துவின் சிந்தையை பல நூறு ஆண்டுகளுக்கு முன்னே தாவீது வெளிப்படுத்தினான். நம்முடைய வாழ்க்கையில் இது போன்ற நிகழ்வுகள் நடைபெறுமானால் எப்பொழுதும் நம்முடைய வார்த்தையில் கவனமாக இருப்போம். “மெதுவான பிரதியுத்தரம் உக்கிரத்தை மாற்றும்; கடுஞ் சொற்களோ கோபத்தை எழுப்பும் என்பதை நினைவில் கொள்வோம் (நீதிமொழிகள் 15,1)\n\nதாவீது இப்பொழுது மேலான அதிகாரமுடைய நீதிபதியிடம் சென்றார். கர்த்தர் எனக்கும் உமக்கும் நடுவாக நின்று நியாயம் விசாரிக்கட்டும் என்றார் (வசனம் 12). அதாவது உம்முடைய எண்ணங்கள் சரியா அல்லது என்னுடைய வாதங்கள் சரியா என்பதை கர்த்தர் அறிந்திருக்கிறார். இதற்கு மேலும் நீர் என்னை பழிவாங்க விரும்பினால் நான் அல்ல, பரலோகத்தின் தேவன் உமக்கு நியாயம் செய்வார். நீர் என்னை என்ன செய்தாலும் பரவாயில்லை, நான் என் கையை உமக்கு விரோதமாக நீட்ட மாட்டேன் என்ற மனநிலையில் இருந்தால் நமக்கும் எவ்வளவு சமாதானம் நிலவும். சண்டைகள் ஒழியும். ஐக்கியம் மேன்படும். பல நேரங்களில் கடவுள் செய்ய வேண்டிய வேலையை நாம் செய்ய முற்படும்போது தீமைகள் உண்டாகின்றன. தீமைக்கு தீமையையும் உதாசீனத்திற்கு உதாசினத்தையும் சரிக்கட்டாமல் அதற்கு பதிலாக நீங்கள் ஆசிர்வாதத்தை சுதந்திரத்துக் கொள்ளும்படி அழைக்கப்பட்டவர்கள் என்று அறிந்து ஆசீர்வதியுங்கள் (1 பேதுரு 3,9) என்று கூறுகிற பேதுருவின் அறிவுரை ஏற்று நடப்போம். ஆம் கர்த்தருடைய கண்கள் நீதிமான்கள் மேல் நோக்கமாய் இருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}