{
  "uniqueid": "20231208072048_7fffffff",
  "date": "2023-12-08",
  "title": "தாவீது மேன்மையடைதல்",
  "key_verse": "9_24:16-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 24:16-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது இந்த வார்த்தைகளைச் சவுலோடே சொல்லி முடிந்தபின்பு, சவுல்: என் குமாரனாகிய தாவீதே, இது உன்னுடைய சத்தமல்லவா என்று சொல்லி, சத்தமிட்டு அழுது …” (வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது, சவுலின் அரச பதவிக்குக் கொடுத்த மரியாதையும், அவன்மீது கொண்டிருந்த அன்பும் அவனுடைய இதயத்தை மென்மையாக்கி, அவனில் ஒரு மாற்றத்தை ஏற்படுத்தின. அதிகாரப் பெருமையோடும், ஆள் பலத்தோடும் வந்திருந்த சவுலின் கண்களில் கண்ணீர் ஓடின. “என் குமாரனாகிய தாவீதே” என்று பதிலுக்கு சவுலும் பாசத்தோடு அழைத்தான். இதற்கு முன்னர் “ஈசாயின் மகனே” என தாவீதை இழிவான சொற்களால் அழைத்திருந்தான். இப்பொழுதோ, தாவீதின் உண்மையான நிலையைப் புரிந்துகொண்டவனாக, என் குமாரனாகிய தாவீதே என அழைத்தான். “நீ என்னைப்பார்க்கிலும் நீதிமான்; நீ எனக்கு நன்மை செய்தாய்; நானோ உனக்கு தீமைசெய்தேன். நீ எனக்கு நன்மைசெய்ததை இன்று விளங்கப்பண்ணினாய்; கர்த்தர் என்னை உன் கையில் ஒப்புக்கொடுத்திருந்தும், நீ என்னைக் கொன்றுபோடவில்லை” என்றான். இது சவுலின் இதயத்தில் ஏற்பட்ட வியத்தகு மாற்றம். “அன்றியும், உன் சத்துரு பசியாயிருந்தால், அவனுக்கு போஜனங்கொடு; அவன் தாகமாயிருந்தால், அவனுக்குப் பானங்கொடு; நீ இப்படிச் செய்வதனால் அக்கினித்தழலை அவன் தலையின்மேல் குவிப்பாய்” (ரோமர் 12,20) என்னும் புதிய ஏற்பாட்டுச் சவுலின் வார்த்தைகள், பழைய ஏற்பாட்டு சவுலிடத்தில் தாவீதால் நிறைவேற்றப்பட்டன.\n\nதாவீது சவுலிடம் எதிர்பார்த்த மாற்றம் நடந்தேறியது எனலாம். விவாதத்தால், சண்டையால் சாதிக்க முடியாதவற்றை அன்பால் சாதிக்க முடியும் என்பதை இங்கே காண்கிறோம். அன்புக்கும் பாசத்துக்கும் முன்னால் கோபமும், கொலைவெறியும்கூட ஒன்றுமில்லாமற்போகும் என்பதற்கு தாவீதின் இந்தச் செயல் நமக்குக் கற்றுத் தருகிறது. பல நேரங்களில் நம்முடைய கனிவான பேச்சு, பிறரைச் சிந்திக்க வைப்பது மட்டுமின்றி, சவுலைப் போல, “நீ எனக்கு நன்மை செய்தாய்; நானோ உனக்கு தீமைசெய்தேன்” என்று நம்முடைய கடந்தகாலப் பாவங்களையும் அறிக்கை செய்ய வைக்கிறது. சவுல் தன்னுடைய தவறான செயல்களுக்காகத் தாவீதிடம் மனம்வருந்தினான். ஆயினும் இந்த மனமாற்றம் மேலோட்டமானதாகவும், சடங்காச்சாரமாகவும் இருந்தால், அதனால் பயனில்லை. இது, பார்வோன் மோசேக்கு முன்பாக நான் பாவம் செய்துவிட்டேன் என்று கூறுவதற்கு ஒப்பானதாக அமைந்துவிடும். மாறாக, “நான் தேவனுக்கும் மனுஷருக்கும் முன்பாக எப்பொழுதும் குற்றமற்ற மனசாட்சியை உடையவனாயிருக்கப் பிரயாசப்படுகிறேன்” (அப்போஸ்தலர் 24,6) என்ற பவுலின் வார்த்தைகளுக்கு ஒப்ப நம்முடைய வாழ்க்கை அமைய வேண்டும்.\n\nநம்முடைய உணர்ச்சியால் ஏற்படுகிற மனந்திரும்புதல் அன்றாட நடவடிக்கைகளில் கிரியைகளாக வெளிப்படுதல் வேண்டும். அது வாழ்க்கையில் தொடர்ச்சியாக நடைபெற வேண்டும். சவுல் உணர்ச்சிவயப்பட்டான், அழுதான்; மாறாக, தொடர்ந்து அதைத் தக்கவைத்துக் கொள்ளவில்லை. “பின்பு, சவுல் தன் வீட்டுக்குப் புறப்பட்டுப் போனான்; தாவீதும் அவன் மனுஷரும் அரணிப்பான இடத்திற்கு ஏறிப்போனார்கள்” (வசனம் 22). சவுலின் இறக்கத்தையும் தாவீதின் ஏற்றத்தையும் இந்த இறுதி வசனம் அழகாக வர்ணிக்கிறது. சவுல் அரண்மனைக்கு அல்ல, வீட்டுக்குச் சென்றான். தாவீதோ உயரத்துக்கு ஏறிப்போனான். தாவீதைப் போல உண்மையாயும் தாழ்மையாயும் இருப்போம். ஏற்ற காலத்தில் நம்மையும் கர்த்தர் உயர்த்துவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}