{
  "uniqueid": "20231209072048_7fffffff",
  "date": "2023-12-09",
  "title": "மன்றாட்டு மனிதன்",
  "key_verse": "9_25:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 25:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாமுவேல் மரணமடைந்தான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாமுவேல் பழைய ஏற்பாட்டு காலத்தில் வாழ்ந்த ஓர் அற்புதமான நபர். ஒரு நியாயாதிபதியாகவும் ஒரு தீர்க்கதரிசியாகவும் அறியப்பட்டதற்கு அப்பால் மக்களுக்காக ஆண்டவரிடத்தில் மன்றாடிய ஒரு பரிந்துரை ஜெபவீரன் என்று அவனைக் குறித்து கூறுவோமானால் அது மிகையான பாராட்டு அல்ல. ஜெபத்தின் மூலமாக மக்களின் மனதில் ஓர் அழுத்தமான முத்திரையைப் பதித்தவர் இந்த சாமுவேல். இப்பொழுது தன்னுடைய ஜெபத்தை நிறுத்திவிட்டு, ஜெபத்துக்கு பதில் அளித்த ஆண்டவரை சந்திக்க சென்று விட்டான். அவனுடைய மரணம் இஸ்ரவேல் நாட்டையே உலுக்கியது. இஸ்ரவேலர்கள் எல்லாரும் கூடி வந்து அவருடைய இறப்பின் துக்கத்தில் பங்கு கொண்டார்கள். மரணம் எல்லாருக்கும் பொதுவானது, ஆனால் வெகு சிலரே கர்த்தரால் தங்களுக்கு அருளப்பட்ட பொறுப்பை அற்புதமாக நிறைவேற்றி முடித்து, தங்கள் பெயரை இந்த உலகத்தில் நிலைநாட்டி சென்றிருக்கிறார்கள்.\n\nஜெபம் செய்யாவிட்டால் குறிப்பாக தன்னுடைய மக்களுக்காக ஜெபம் செய்யாவிட்டால் அது பாவம் எனும் சிந்தை உடையவனாக வாழ்ந்தவன் இந்த சாமுவேல். சாமுவேல் ஜெபம் செய்த போது கர்த்தர் வானத்திலிருந்து இடி முழக்கங்களையும் மழையையும் கட்டளையிட்டார் (1 சாமுவேல் 12,18). சாமுவேலின் ஜெபம் மக்கள் தங்கள் பாவங்களை விட்டு மனம் திரும்புவதற்கு ஏதுவாக இருந்தது, மக்கள் தங்கள் தவறை உணர்ந்து திருத்திக்கொள்வதற்கு வழிவகை செய்தது. மேலும் மக்கள் மனம் திரும்பிய போது அவர்களை பெருந் தன்மையுடன் ஏற்றுக்கொள்ளவும் அவர்களுக்காக ஜெபிக்கவும் செய்கிற ஒரு முன்மாதிரியாக தலைவனாக விளங்கினான். நாங்கள் செய்த எல்லா பாவத்தோடும் எங்களுக்கு ஓர் இராஜா வேண்டும் எனும் பாவத்தையும் கூட்டிக் கொண்டோம் என்று மக்கள் உணர்ந்தபோது நானும் உங்களுக்காக விண்ணப்பம் செய்யாதிருப்பேனாகில் கர்த்தருக்கு விரோதமாக பாவம் செய்கிறவனாக இருப்பேன் என்று அவனால் கூற முடிந்தது (1 சாமுவேல் 12,23).\n\nதன்னால் ராஜாவாக நியமிக்கப்பட்ட சவுல் பாவம் செய்து கீழ்படியாமல் போனான் என்று அறிந்தபோது இரவு முழுவதும் அவனுக்காக கர்த்தருடைய சமூகத்தில் மன்றாடினான் (1 சாமுவேல் 15,11). மேலும் சாமுவேல் கர்த்தருடைய நாமத்தை தொழுது கொண்ட ஒரு மனிதனாக விளங்கி, ஆரோனும் மோசேயும் பெற்றிருந்த மேன்மைக்குரிய இடத்தைப் பெற்றுக் கொண்டான். மோசேயை போல இப்பொழுது சாமுவேல் மக்களுக்காக பரிந்து பேசினார். பிற்காலத்தில், சாமுவேல் வந்தாலும் என் மனம் மாறாது என்று கர்த்தர் கூறும் அளவுக்கு சாமுவேல் செயல்பாடுகள் இருந்தன (எரேமியா 15,1; சங்கீதம் 99,6). நமக்காக ஜெபிக்கிற இத்தகைய மனிதர்கள் நம்மை விட்டு கடந்து செல்வது நமக்கு துக்கமான காரியமே. மனிதர்கள் கடந்து சென்றுவிடுவார்கள். ஆயினும் நமக்காக எப்பொழுதும் பரிந்து பேசுகிற ஒரு பிரதான ஆசாரியர் இருக்கிறார் என்பதை மறந்துவிட வேண்டாம் (எபிரெயர் 7,25). இவர் மரித்தும், உயிரோடு எழுந்து இருக்கிறவர். ஆகவே நாம் இவரிடத்தில் நம்பிக்கையோடு நம்முடைய காரியங்களைக் கொண்டு செல்லலாம். இவர் முற்றும் முடிய நம்மை இரட்சிக்கிறவர். நாம் இவர் இவரிடத்தில் நம்பிக்கையோடு எப்பொழுதும் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}