{
  "uniqueid": "20231210072048_7fffffff",
  "date": "2023-12-10",
  "title": "பொருத்தமற்ற தம்பதி",
  "key_verse": "9_25:2-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 25:2-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்த மனுஷனுக்கு நாபால் என்றும், அவன் மனைவிக்கு அபிகாயில் என்றும் பெயர்; அந்த ஸ்திரீ மகா புத்திசாலியும் ரூபவதியுமாயிருந்தாள்; அந்தப் புருஷனோ முரடனும் துராகிருதனுமாயிருந்தான்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாபால் என்னும் ஒரு மனிதன் நமக்கு அறிமுகமாகிறான். நாபால் என்பதற்கு மதியீனன் என்று பொருள். இவன் தன் பெயருக்கு ஏற்றாற்போலவே மதியீனமாகவே நடந்துகொண்டான். இவன் ஒரு செல்வந்தன்; இவனுக்கு மூவாயிரம் செம்மறியாடுகளும், ஆயிரம் வெள்ளாடுகளும் இருந்தன. கர்த்தர் இவனுடைய தொழிலை ஆசீர்வதித்தார். ஆயினும் அவனுடைய குணத்தைப் பொறுத்தவரை எந்தவொரு மாற்றமுமில்லை. உலகப்பிரகாரமான ஆசீர்வாதங்கள் ஒருவனுடைய குணத்தை மாற்றும் அல்லது உலக செல்வத்தைக் கொண்டவன் ஆவிக்குரிய செல்வத்தையும் கொண்டிருப்பான் என்பதற்கு எவ்விதமான உத்தரவாதமுமில்லை. ஏனெனில், அவனுடைய செல்வங்கள் அவனுடைய முரட்டுக்குணத்தையோ அல்லது இழிகுணத்தையோ மாற்றவில்லை. உலகீய செல்வங்கள் முக்கியமானவையே, ஆயினும் அதைக் கொண்டு ஒருவருடைய ஆவிக்குரிய தரத்தை எடைபோட வேண்டியதில்லை. நம்முடைய தேவன் இரக்கத்தில் ஐசுவரியமுள்ளவரும், மகிமையில் ஐசுவரியமுள்ளவருமாயிருக்கிறார். இவர் இத்தகைய செல்வமாகிய இரக்கத்தையும் மகிமையையும் மனிதர்களாகிய நம்மோடு பகிர்ந்துகொண்டார். இதுவே ஐசுவரியத்தைப் பெற்றவரின் நடைமுறைச் செயல்கள். ஆனால் இந்த நாபால் தன்னிடமிருந்து செல்வத்தை பிறருக்குப் பகிர்ந்தளிப்பதில் குறைவுள்ளவனாயிருந்தான். மேலும் குறுகிய மனப்பான்மையையும் கொண்டிருந்தான்.\n\nஇப்படிப்பட்ட நாபாலுக்கு அபிகாயில் என்னும் அழகிய மனைவி இருந்தாள். இவள் அழகானவள் மட்டுமின்றி, புத்திசாலியாகவும் இருந்தாள். அழகும் புத்தியும் ஒருசேர ஒருவரிடத்தில் இருப்பது அரிதான காரியம். அழகு பிறப்பால் உண்டாவது, ஆனால் புத்தியோ, “ஞானத்தைக் கண்டடைகிற மனுஷனும், புத்தியைச் சம்பாதிக்கிற மனுஷனும் பாக்கியவான்கள்” என்று வேதம் கூறுவதற்கு ஏற்ப, அபிகாயில் புத்தியைச் சம்பாதித்துக்கொண்டாள். இது கர்த்தரோடுள்ள உறவின் அடிப்படையில் உருவாவது. இவளுக்குச் சொல்லப்பட்ட ரூபவதி என்னும் வார்த்தை ராகேலுக்கும் எஸ்தருக்கும் சொல்லப்பட்டுள்ளது (ஆதியாகமம் 29,17; எஸ்தர் 2,7). அபிகாயில் தன் கணவனுடைய குணநலனுக்கு முற்றிலும் நேர்மறையான குணத்தைக் கொண்டிருந்தாள். தன் கணவனின் முரட்டுக்குணம் எவ்விதத்திலும் தன்மீது படரவிடவில்லை என்பது ஆச்சரியமே. அவள் தன்னுடைய தனித்துவத்தை இழந்துபோகவில்லை. மேலும் தன்னுடைய வழிக்கு வராத மனிதன் என்று சொல்லி அவனை விலக்கிவைக்கவும் முயற்சி செய்யவில்லை, அவனை விட்டுவிட்டு ஓடவும் முயலவில்லை. அவள் பொறுமையோடும் நிதானத்தோடும் தன் கணவனோடு வாழ்ந்துவந்தாள். அதாவது கர்த்தர் அனுமதித்த தன்னுடைய வாழ்க்கைத் துணையோடு வாழ்ந்தாள்.\n\nஇத்தகைய ஒரு சூழல் நமக்கு ஏற்பட்டிருந்தால் நாம் என்ன செய்திருப்போம்??மாம்சீகமாக அந்தச் சிக்கலில் இருந்து விடுபட ஏதாவது ஒரு மனித முயற்சியையோ சட்டத்தையோ நாடியிருப்போம். ஆனால் அபிகாயில் தன்னைத் தாழ்த்தவும், சாட்சியாக வாழவும் தன்னை ஒப்புவித்தாள். அவ்வாறே கர்த்தர் என்ன நிலையில் நம்மை வைத்திருக்கிறாரோ அதே நிலையில் நாம் பொறுமையுடன் தொடருவோம். அபிகாயிலுக்கு ஒரு புதிய வாய்ப்பு வந்தது போல், நம் வாழ்வின் பிரச்சினை தீர ஒரு நாள் நமக்கும் வாய்ப்பு வரலாம். அதுவரை நம்முடைய இருதயத்தில் கர்த்தருடைய கிருபையைப் பெற்று வாழ்வோம். எல்லாவற்றையும் கர்த்தர் நன்றாய்ச் செய்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}