{
  "uniqueid": "20220312072048_7fffffff",
  "date": "2022-03-12",
  "title": "தேவனிடம் நெருங்கிச் சேரும் சிலாக்கியம்",
  "key_verse": "2_24:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 24:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே மாத்திரம் கர்த்தரிடத்தில் சமீபத்து வரலாம்; அவர்கள் சமீபத்து வரலாகாது; ஜனங்கள் அவனோடேகூட ஏறிவர வேண்டாம் என்றார்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தரிடத்தில் நெருங்கிச் செல்வதற்கு பலவித படிநிலைகளை இப்பகுதியில் காண்கிறோம். மக்கள் தூரத்தில் நிற்க வேண்டும் (வச. 2). ஆரோனும், நாதாபும், அபியூவும், எழுபது மூப்பர்களும் மலையில் ஏறலாம் ஆயினும் தள்ளியே நின்று பணிந்து கொள்ள வேண்டும் (வச. 1). மோசேயும் யோசுவாவும் இன்னும் சற்று கர்த்தரிடத்தில் நெருங்கிச் சென்றார்கள் (வச. 13). கடைசியாக மோசே மட்டுமே கர்த்தருடைய மகிமையின் மேகத்துக்குள் புகுந்தான் (வச. 16). புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாமோ இரட்சிக்கப்பட்ட அடுத்த வினாடியிலிருந்து கர்த்தடன் நெருங்கிச் சேருவதற்கான சிலாக்கியத்தைப் பெற்றிருக்கிறோம். தேவனே நம்மை அவரிடத்தில் நெருங்கி வரும்படியாக அழைக்கிறார் (யாக். 4:8). பல நேரங்களில் நாம் இத்தகைய சிலாக்கியத்தைப் புறக்கணிக்கிறோம். அவருடன் நெருங்கிச் சேருவதற்கு விருப்பமற்று நடந்துகொள்கிறோம்.\n\nஇங்கே மோசே மக்களுடைய மத்தியஸ்தராகச் செயல்பட்டார். ஆகவே தான் அவரால் அவரிடத்தில் நெருங்கிச் சேர முடிந்தது. புதிய ஏற்பாட்டுக் காலமாகிய இக்காலத்தில் கிறிஸ்துவே நமக்கு மத்தியஸ்தராகச் செயல்படுகிறார். கிறிஸ்துவும் நம்மைத் தேவனிடத்தில் சேர்க்கும்படி அநீதியுள்ளவர்களுக்குப் பதிலாக, நீதியுள்ளவராய்ப் பாவங்களினிமித்தம் ஒருதரம் பாடுபட்டார் என்று பேதுரு கூறுகிறார் (1 பேதுரு 3:18). கிறிஸ்துவே நாம் தேவனிடம் நெருங்கிச் சேர்வதற்கான வழியாகவும் வாசலாகவும் இருக்கிறார். கிறிஸ்து நமக்காக கல்வாரிச் சிலுவையில் மரித்திராவிடில் நாம் தேவ சமூகத்துக்குள் செல்லும் பாக்கியத்தை இழந்துபோனவர்களாயிருப்போம். ஆகவே நாம் பெற்றிருக்கிற இத்தகைய அளவில்லாத சிலாக்கியத்தை உரிமையோடு பயன்படுத்த வேண்டியது அவசியமாகும்.\n\nமோசே இதுவரை தேவன் தனக்கு அருளிய உடன்படிக்கையின் கட்டளைகளையெல்லாம் எழுதி, அதை பலியின் மூலமாக உறுதிபடுத்தினான் (வச. 4, 5; எபி. 9: 18-20). இயேசு கிறிஸ்துவும் நமக்கு அருளிய புதிய உடன்படிக்கையைத் தம்முடைய இரத்தத்தினாலேயே உறுதிப்படுத்தினார் (லூக். 22:20). பழைய உடன்படிக்கை விலங்குகளின் இரத்தத்தால் உறுதிப்படுத்தப்பட்டது. நமக்குச் சிந்தப்பட்டதோ தேவகுமாரனின் நித்திய உடன்படிக்கையின் இரத்தமாகும். நம்முடைய கர்த்தராகிய இயேசு மரித்தோரிலிருந்து எழுந்தவராக இருக்கிறார். ஆடுகளின் பெரிய மேய்ப்பராக இருக்கிறார். இஸ்ரவேல் மக்கள் அந்த உடன்படிக்கையிலிருந்து சீக்கிரமாகவே விழுந்துபோனார்கள். அவர்களால் அதை நிறைவேற்ற முடியவில்லை. ஆனால் இப்பொழுதோ இயேசு கிறிஸ்துவைக் கொண்டு தமக்குப் பிரியமானதை நமக்குள் தேவனே நடப்பிக்கிறார். அவருக்குச் சித்தமானதைச் செய்வதற்கு உதவி செய்கிறார். மோசேயும் அவருடன் சென்றவர்களும் தேவனைத் தரிசித்தார்கள். தேவன் அவர்கள்மேல் தன் கையை நீட்டவில்லை. பின்னர் புசித்துக் குடித்தார்கள் (வச. 9-11). தேவ தரிசனம் அவர்களை மகிழ்ச்சிக்கும் அர்ப்பணிப்புக்கும் நேராக நடத்தியது. ஆகவே எப்பொழுதும் தேவனிடத்தில் நெருங்கிச் சேர ஆசையாயிருப்போம். நாமும் புசித்தாலும் குடித்தாலும் எதைச் செய்தாலும் எல்லாவற்றையும் தேவனுடைய மகிமைக்காகச் செய்வோம் (1 கொரி. 10:312)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}