{
  "uniqueid": "20231211072048_7fffffff",
  "date": "2023-12-11",
  "title": "உதவி செய்தலும் கேட்டலும்",
  "key_verse": "9_25:4-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 25:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உம்முடைய மேய்ப்பர் எங்களோடேகூட இருந்தார்கள்; அவர்கள் கர்மேலில் இருந்த நாளெல்லாம் நாங்கள் அவர்களை வருத்தப்படுத்தவில்லை; அவர்களுடைய பொருள் ஒன்றும் காணாமற்போனதும் இல்லை” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது காடுகளில் அலைந்து திரிந்தபோது, நாபாலின் ஆட்டு மந்தைக்கு உதவி செய்திருந்தான். தாவீதின் உதவி செய்யும் மனப்பான்மை நமக்கு அவசியமாயிருக்கிறது. இன்றைக்கும் நம்மைச் சுற்றிலும் உதவி தேவைப்படுகிறவர்கள் இருக்கிறார்கள். “ஆதலால், ஒருவன் நன்மைசெய்ய அறிந்தவனாயிருந்தும், அதைச் செய்யாமற்போனால், அது அவனுக்குப் பாவமாயிருக்கும்” (யாக்கோபு 4,17) என்று புதிய ஏற்பாடு நமக்கு அறிவுறுத்துகிறது. தன்னலம் கருதாமல் உதவி செய்கிறவர்கள் பெயரை மறக்காமல் வேதம் நமக்காகப் பதிவு செய்துவைத்திருக்கிறது. எலியேசருக்கும் அவனுடைய ஒட்டகங்களுக்கும் தண்ணீர் கொடுத்த ரெபேக்காள், திமிர்வாதக்காரனைத் தூக்கிக்கொண்டு வந்த நால்வர் தாங்கள் செய்த உதவிகளால் நமக்கு முன்பாக நிற்கிறார்கள். ஆகவே நாமும் நமக்கு கிடைக்கும் சமயத்துக்கு ஏற்றாற்போல், முக்கியமாக விசுவாசக்குடும்பத்தாருக்கு உதவி செய்வோம். தாவீதும் அவனுடைய ஆட்களும் அங்கே இருந்ததினாலே பெலிஸ்தியர்களின் கொள்ளைக்கும், திருடர்களின் கைக்கும் நாபாலின் ஆடுகள் தப்புவிக்கப்பட்டிருந்தன. விசுவாசிகளினிமித்தம் அவர்களைச் சுற்றியிருக்கிறவர்களும் தங்கள் பாதுகாப்பை உணருகிறார்கள் என்பது நிச்சயம். நம்மினிமித்தம் நம்மைச் சுற்றியிருக்கிறவர்களுக்கு கர்த்தரிடத்திலிருந்து நன்மையும், எதிரிகளின் கையில் இருந்து பாதுகாப்பும் கிடைக்கின்றனவா? ஆபிரகாமினிமித்தம் கர்த்தர் லோத்தைக் காப்பாற்றினதுபோல, நாமும் பலர் காப்பாற்றப்பட காரணமாக விளங்குவோமாக.\n\nதாவீது தான் செய்த உதவிக்காக கூலியாகவோ வெகுமானமாகவோ அந்தச் சமயத்தில் நாபாலிடம் எதுவும் கேட்கவில்லை. ஆனால் இப்பொழுது தனக்காகவும் தன் நண்பர்களுக்காகவும் உதவியைப் பெற்றுக்கொள்ளும்படி தன்னோடு இருக்கிற வாலிபர்களில் பத்துப் பேரை அனுப்பிவைக்கிறான். வனாந்தர வாழ்க்கை என்பது கடினமான வாழ்க்கைதான். அந்தச் சமயத்திலும் எவ்வித எதிர்பார்ப்பும் இல்லாமல் உண்மையாக நடந்துகொண்டவன், இப்பொழுது தனக்கும் தன்னோடு இருக்கிறவர்களின் தேவையைக் கருதி உதவி கேட்கிறான். ஆபிரகாம் லோத்துக்காக வேண்டுதல் செய்ததுபோல, நூற்றுக்கதிபதி ஆண்டவரிடம் தன் வேலைக்காரனுக்காக வேண்டுதல் செய்ததுபோல, தாவீது தன்னோடு இருக்கிறவர்களுக்காக உதவி கேட்டு விண்ணப்பம்பண்ணுகிறான். விசுவாசிகளாகிய நாமும் பிறருக்கு நன்மை செய்வது மட்டுமின்றி, பிறருக்கு நன்மை உண்டாகும்பொருட்டு ஜெபிக்கவும், பிறரிடம் உதவி கேட்கவும் தயக்கம் கொள்ள வேண்டியது இல்லை. கிறிஸ்தவ வாழ்க்கையே உதவிசெய்யும் மனப்பான்மை உள்ள வாழ்க்கையே ஆகும்.\n\nதாவீது காடுகளில் இருந்தபோது, அதாவது ஒரு கடினமான வாழ்க்கை வாழ்ந்தபோது, பிறர் பொருளை அபகரிக்காமல், அவற்றைக் காப்பாற்றுவதற்குக் காரணமாக இருந்தான். ஏனெனில் தாவீது ஒரு மேய்ப்பனாக இருந்தவன், ஆடுகளின் நிலையை நன்றாக அறிந்தவன். ஒவ்வொரு ஆடுகளின் மதிப்பையும் அறிந்தவன். ஆகவே நாபாலின் ஆடுகளைக் குறித்தும் மிகவும் கரிசனையுடன் நடந்துகொண்டான். ஆத்துமாவின் முக்கியத்துவத்தையும் விசுவாசிகளுக்கு கிடைக்க வேண்டிய ஆகாரத்தையும், அவர்கள் ஆவிக்குரிய காரியங்களில் பாதுகாக்கப்பட வேண்டியதன் அவசியத்தையும் நாம் அறிந்திருந்தோமானால் நாமும் உடன் விசுவாசிகளைக்குறித்து கரிசனை கொள்வோம். நம்முடைய நல்ல மேய்ப்பர் ஆடுகளுக்காக உயிரைக் கொடுத்தவர். அவருடைய சீடர்களாகிய நாமும் அவரையே பின்பற்றி, விசுவாசிகளின் ஞானநன்மைகளை நாடுவோம். அப்பொழுது கர்த்தர் நமக்குத் தேவையானவற்றை ஏற்ற காலத்தில் நமக்கு அனுப்பித்தருவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}