{
  "uniqueid": "20231212072048_7fffffff",
  "date": "2023-12-12",
  "title": "பணக்கார முட்டாள்",
  "key_verse": "9_25:10-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 25:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நாபால் தாவீதின் ஊழியக்காரருக்குப் பிரதியுத்தரமாக: தாவீது என்பவன் யார்? ஈசாயின் குமாரன் யார்? நான் என் அப்பத்தையும், என் தண்ணீரையும், … இன்ன இடத்தார் என்று நான் அறியாத மனுஷருக்குக் கொடுப்பேனோ என்றான்” (வசனம் 10 முதல் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது மிகுந்த மரியாதையோடு நாபாலிடம் உதவி கேட்டு ஆட்களை அனுப்பினான். ஆனால் நாபாலோ, தாவீதை அற்பமாக எண்ணி, “தாவீது என்பவன் யார்?? ஈசாயின் குமாரன் யார்?” என்று அவமதித்தான். நாபாலுக்கு, தாவீது உண்மையிலேயே யார் எனத் தெரியாது என்பதல்ல இதன் பொருள். ஏற்கனவே தாவீது இஸ்ரவேல் நாடு முழுவதும் அறியப்பட்ட ஒரு நபராகிவிட்டான் (1 சாமுவேல் 18:5-7). தாவீது யார் என்று தெரிந்திருந்தும் அவனை ஒப்புக்கொள்ள மறுத்தான் என்பதே இதன் பொருள். கர்த்தரால் அபிஷேகம் செய்யப்பட்ட ராஜாவுக்கு உதவி செய்யும்படி ஒரு பொன்னான வாய்ப்பு நாபாலுக்குக் கிடைத்தது. ஆனால் அவனோ கிடைத்த வாய்ப்பைப் புறக்கணித்துவிட்டான். இன்றைய நாட்களிலும், சுயநலமும், காழ்ப்புணர்ச்சியும் கர்த்தருடைய வேலைக்காரர்களுக்கு உதவி செய்யக்கூடிய வாய்ப்புகளை தட்டிப்பறிக்கின்றன; அவருடைய ஊழியக்காரர்களுக்கு உதவி செய்யத் தவறும் நிகழ்வுகள் அவ்வப்போது நிகழ்ந்துகொண்டிருக்கின்றன.\n\n“ஆண்டவரே, உம்மைப் பசியுள்ளவராகவும், தாகமுள்ளவராகவும், அந்நியராகவும், வஸ்திரமில்லாதவராகவும், வியாதிப்பட்டவராகவும், காவலிலடைக்கப்பட்டவராகவும் நாங்கள் எப்பொழுது கண்டு, உமக்கு உதவிசெய்யாதிருந்தோம்” என்று நாம் கேட்கும்போது, “மிகவும் சிறியவர்களாகிய இவர்களில் ஒருவனுக்கு நீங்கள் எதைச் செய்யாதிருந்தீர்களோ, அதை எனக்கே செய்யாதிருந்தீர்கள் என்று மெய்யாகவே உங்களுக்குச் சொல்லுகிறேன்” என்று ஆண்டவர் கூறினால் நம்முடைய நிலை என்னவாயிருக்கும்? ஆகவே கர்த்தர் தம்முடைய ஊழியக்காரர்களை நம்முடைய வீடுகளுக்கு அனுப்பும்போது, வாய்ப்புகளை பயன்படுத்தி நம்மால் இயன்ற உதவிகளைச் செய்வோம். கர்த்தருடைய நாமத்தில் செய்யும் சிறிய உதவிகளும் நம்முடைய பரலோக வங்கிக் கணக்கில் வரவு வைக்கப்பட்டு ஏற்ற நேரத்தில் அதற்குரிய பிரதிபலனைப் பெற்றுக்கொள்வோம்.\n\n“தேசத்திலே எளியவர்கள் இல்லாதிருப்பதில்லை; ஆகையால் உன் தேசத்திலே சிறுமைப்பட்டவனும் எளியவனுமாகிய உன் சகோதரனுக்கு உன் கையைத் தாராளமாய்த் திறக்க வேண்டும் ” (உபாகமம் 15,11) என்று கூறியிருக்க, நாபாலோ, “நான் என் அப்பத்தையும், என் தண்ணீரையும், என் ஆடுகளை மயிர்கத்தரிக்கிறவர்களுக்காக நான் அடித்துச் சமையல் பண்ணுவித்ததையும் எடுத்து, இன்ன இடத்தார் என்று நான் அறியாத மனுஷருக்குக் கொடுப்பேனோ என்றான்” (வசனம் 11). இங்கு நாபால், “நான், நான்” என்று பலமுறை கூறுவது, புதிய ஏற்பாட்டில் லூக்கா கூறும் பணக்கார முட்டாள்களை நமக்கு நினைவூட்டுகிறது என்றால் அது மிகையில்லை (லூக்கா 12:18-20). “தாவீதின் வாலிபர் தங்கள் வழியே திரும்பி, மறுபடியும் தாவீதினிடத்தில் வந்து, இந்த வார்த்தைகளையெல்லாம் அவனுக்கு அறிவித்தார்கள்” (வசனம் 12). அவர்களின் இத்தகைய நடத்தை மிகவும் பாராட்டத்தக்கது. பொதுவாக இளைஞர்களின் இரத்தம் கொதித்து, தலை சூடாகும் நிலையை ஏற்படுத்தக்கூடிய தருணமிது. ஆயினும் இவர்கள் அமைதிகாத்து, தங்கள் எஜமானனிடத்தில் காரியங்களைக் கொண்டு சென்றார்கள். நாமும் இந்த உலகத்தில் அவமானத்தையும் இகழ்ச்சியையும் சந்திக்கும்போது, “வையப்படும்போது பதில்வையாமலும், பாடுபடும்போது பயமுறுத்தாமலும், நியாயமாய்த் தீர்ப்புச்செய்கிறவருக்குத் தம்மை ஒப்புவித்த” (1 பேதுரு 2,23) நம்முடைய எஜமானரிடத்தில் கொண்டு செல்வோம். இத்தகைய தருணத்திலும் நல்ல மனசாட்சியைக் காத்துக்கொள்ள அவருடைய கிருபையை நாடுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}