{
  "uniqueid": "20231214072048_7fffffff",
  "date": "2023-12-14",
  "title": "தேவதலையீடு",
  "key_verse": "9_25:14-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 25:14-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது வேலைக்காரரில் ஒருவன் நாபாலுடைய மனைவியாகிய அபிகாயிலை நோக்கி: இதோ, நம்முடைய எஜமானுடைய சுகசெய்தி விசாரிக்க தாவீது வனாந்தரத்திலிருந்து ஆட்களை அனுப்பினான்; அவர்கள் பேரில் அவர் சீறினார்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மதியீனனான நாபாலின் கடுஞ்சொற்களை ஒரு பொருட்டாக எடுத்துக்கொண்டு, தாவீது அவனையும் அவன் வீட்டாரையும் முக்கியமாக, அவனையும் அவன் வீட்டைச் சேர்ந்த ஆண்கள் அனைவரையும் அழிக்க வேண்டும் என்ற செயல் நிச்சயமாகவே தேவன் விரும்பாத செயலே ஆகும். ஒரு விசுவாசி கோபம் கொண்டாலும் பாவஞ்செய்யக்கூடாது என்று வேதம் கூறுகிறது. ஆயினும் தவிர்க்க இயலாத வகையில், சில நேரங்களில் நாம் கோபம் அடைந்து தகாத செயல்களைச் செய்ய முற்படுகிறோம். இத்தகைய தருணங்களில் தேவன் கிருபையாக இரங்கி, அவருடைய இறையாண்மையின் அடிப்படையில் நாம் மேலும் இக்கட்டான சூழலில் அகப்படாதபடி தடுத்துக்கொள்கிறார். இச்சமயத்தில் தாவீதின் வாழ்க்கையிலும் இவ்வாறே நடைபெற்றது. இதுவரை பொறுமை காத்த நாபாலின் வேலைக்காரர்களில் ஒருவன் இந்தச் செய்தியை நாபாலின் மனைவி அபிகாயிலிடம் கொண்டு சென்றான். சவுல் தாவீதைச் சுற்றிவளைத்தபோது, பெலிஸ்தியர்கள் படையெடுத்து வந்துவிட்டார்கள் என்னும் செய்தியை ஒரு மனிதன் மூலமாக கர்த்தர் அனுப்பியதுபோல, இங்கே தாவீது நாபாலைக் கொலை செய்யச் சென்றபோது, ஒரு மனிதனை அபிகாயிலிடம் அனுப்புகிறார். இந்த மனிதன் ஏன் நேரடியாகச் சென்று நாபாலிடம் கூறவில்லை. ஏனெனில் அவன் செவிகொடுத்துக் கேட்கும் மனநிலையில் இல்லை. இந்தச் சமயத்தில் நீதிமொழிகள் புத்தகம் எழுதப்படாவிட்டாலும், “தன் மதிகேட்டில் திரியும் மதியீனனுக்கு எதிர்ப்படுவதைப்பார்க்கிலும், குட்டிகளைப் பறிகொடுத்த கரடிக்கு எதிர்ப்படுவது வாசி” என்னும் உண்மையை அந்த வேலைக்காரன் அறிந்திருந்தான்.\n\nநம்முடைய வழியைக் கர்த்தருக்கு ஒப்புவித்து அவர்மேல் நம்பிக்கையாயிருக்கும்போது, அவர் காரியங்களைப் பொறுப்பெடுத்துக்கொள்கிறார். அவ்வாறு இல்லாமலும், சில நேரங்களில் நாம் செய்கிறது இன்னதென அறியாமல் செய்கிறபோது, நமக்குள் வசிக்கும் பரிசுத்த ஆவியானவர் நம்முடைய தவறான காரியங்களை செய்யக்கூடாதபடி நம்முடைய மாம்ச சுபாவத்துக்கு எதிராகப் போராடி, ஒத்தாசை செய்கிறார். இந்த வேலைக்காரன் தாவீதும், அவன் மனிதர்களும் காடுகளில் செய்த உதவியை அபிகாயிலிடம் எடுத்துரைத்தான். அதாவது நாம் அவர்களுக்கு உதவிசெய்வதற்கு தகுதியானவர்கள் என்னும் உண்மையைச் சொன்னான். மேலும் இப்பொழுது தாவீதின் வாயிலாக நமக்கு ஒரு தீங்கு வரப்போகிறது என்பதையும் சொல்லி எச்சரித்தான். நாம் வாழ வேண்டும் என்றால், உயிர் முக்கியம், ஆத்துமா முக்கியம். இவற்றை இழந்துவிட்டால், உடைமைகள் இருந்து என்ன பயன்???\n\nஇந்த வேலைக்காரன் ஏற்கனவே தான் அறிந்த காரியத்தை, ஏன் அபிகாயிலுக்கு முன்னரே சொல்லவில்லை? தாவீதின் நன்மைகள் ஏன் அபிகாயிலுக்கு அறிவிக்கப்படவில்லை? என்று நமக்குத் தெரியாது. ஆனால் எப்பொழுது சொன்னால் அது தாவீதுக்கு உகந்தது என்பதை தேவன் அறிந்திருந்தார். பார்வோன் கனவு கண்டபோதே யோசேப்பால் உதவி பெற்ற பானபாத்திரக்காரன் அவனுடைய திறமையை அரண்மனைக்குக் கொண்டு சென்றான். மொர்தெகாய் ராஜாவைக் காப்பாற்றிய செயலும், அதற்கான வெகுமதியும் எற்ற சமயத்தில் ராஜாவுக்கு அறிவிக்கப்பட்டது. அதுபோலவே நம்முடைய நற்செயல்களும் ஒருபோதும் மறைந்திருக்க மாட்டாது, அது ஏற்ற வேளையில் வெளிப்படும். அப்பொழுது அது நமக்கு நன்மையாக முடியும். நம்முடைய உதவிகள் புரிந்துகொள்ளப்படவில்லையே என்று தாவீது கோபம் அடைந்தது போல நாமும் கோபம் அடையலாம், அதன் பொருட்டு பழிவாங்க முயற்சிக்கலாம். ஆனால் நம்முடைய பெலவீனங்களை அறிந்த தேவன், நமக்காக ஒத்தாசை செய்வதற்கு எப்பொழுதும் ஆயத்தமாயிருக்கிறார். ஆகவே நாம் அவரைச் சார்ந்துகொள்வோம், அவரில் நம்பிக்கையாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}