{
  "uniqueid": "20231215072048_7fffffff",
  "date": "2023-12-15",
  "title": "ஞானப்பெண்",
  "key_verse": "9_25:18-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 25:18-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அபிகாயில் தீவிரமாய் இருநூறு அப்பங்களையும், … எடுத்து கழுதையின்மேல் ஏற்றி, நீங்கள் எனக்கு முன்னே போங்கள்; இதோ, நான் உங்கள் பின்னே வருகிறேன் என்று சொல்லி அனுப்பினாள்” (வசனம் 18 முதல் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வேலைக்காரன் வாயிலாகச் செய்தியைக் கேட்ட அபிகாயில், விரைவாகவும் ஞானமாகவும் செயல்பட்டாள். சினத்தோடு சென்று கொண்டிருந்த தாவீதை நிறுத்தும்படி, நாபாலின் வேலைக்காரனை ஒரு கருவியாகக் கர்த்தர் பயன்படுத்தியதுபோல, அபிகாயில் என்னும் ஞானமுள்ள பெண்ணையும் அவனுடைய வாழ்க்கையில் பயன்படுத்துகிறார். இவள் தன் குடும்பத்தையும் உடைமைகளையும் காப்பாற்றுவதற்காக வேலைக்காரர்களின் கையில் வெகுமதிகளைக் கொடுத்து அனுப்பினாள். இது நாபாலின் செயலுக்கு முற்றிலும் வேறுபட்டது. நாபாலின் வீட்டில் மதியீனமும், ஞானமும் ஒரு சேர இருந்தன. இவை இரண்டும் ஒன்று சேர்ந்து பயணிக்க முடியாது. விசுவாசியாத நாபால் தன் பெயருக்கு ஏற்றாற்போல் மதியீனத்தை வெளிப்படுத்தினான். விசுவாசித்த அபிகாயிலோ தன் புத்திசாலித்தனத்தை வெளிப்படுத்தினாள். அபிஷேகம் செய்யப்பட்ட தாவீதை வெகுமதிகளோடு சந்திக்கச் சென்றது அபிகாயிலின் விசுவாசமேயாகும்.\n\nமேலும், அபிகாயில் தாவீதைக் காண்கையில், தீவிரமாய்க் கழுதையை விட்டு இறங்கி, தாவீதுக்கு நேராகத் தரையில் முகங்குப்புற விழுந்து பணிந்துகொண்டதன் வாயிலாகத் தாழ்மையையும், கணவனின் குறையை தன் தவறாக ஒத்துக் கொண்டதன் வாயிலாக, தன் கணவனைக் காப்பாற்றி, அவன் மீது கொண்டிருந்த அக்கறையையும் வெளிப்படுத்தினாள். அதேவேளையில் தன் கணவன் குற்றம் ஏதும் செய்யவில்லை என்று சாதிக்கவும் அவள் விரும்பவில்லை. அவன் தன் பெயருக்கு ஏற்றாற்போல் நடந்துகொண்டான், அதற்கு நான் பொறுப்பேற்றுக்கொள்கிறேன், நீர் நீதியாய்த் தண்டிக்க விரும்பினால் என்னைத் தண்டியும், என் கணவனுக்குப் பதிலாக நான் தண்டனையை ஏற்றுக்கொள்கிறேன் என்று கூறி, ஒநேசிமுவினால் ஏற்பட்ட இழப்பை ஈடுகட்ட முனைந்த பவுலை நமக்கு நினைவூட்டுகிறாள். நாபால் தாவீதைக் குறித்து, ஈசாயின் மகன் யார் என இழிவாகப் பார்த்தான், ஆனால் அபிகாயிலோ அதே தாவீதை, ஆண்டவனே என்று அழைத்து, அபிஷேகம் செய்யப்பட்ட அரசனாகப் பார்த்தாள்.\n\n“கேட்கிற செவிக்கு, ஞானமாய்க் கடிந்துகொண்டு புத்திசொல்லுகிறவன், பொற்கடுக்கனுக்கும் அபரஞ்சிப் பூஷணத்திற்கும் சரி” (நீதிமொழிகள் 25,12) என்பதுபோல, அபிகாயில் ஞானமாய்ப் பேசி தாவீதின் கோபத்தைத் திருப்பினாள். மேலும், “நீதிமான் என்னைத் தயவாய்க்குட்டி, என்னைக் கடிந்து கொள்ளட்டும்” எனச் சங்கீதத்தில் வாசிக்கிறதுபோல (141 ,5) தாவீதின் குற்றத்தையும் சுட்டிக் காட்டினாள். அபிகாயிலுக்குக் கணவனாக வாழ்ந்த நாபால், தன்னுடைய செயல்களை ஒருபோதும் சீர்தூக்கிப் பார்க்காதவனாக தன் காலத்தை முடித்துவிட்டான். ஆனால் முதல் சந்திப்பிலேயே தாவீது அபிகாயிலின் ஆலோசனையை ஏற்று, கோபத்தால் தான் எடுத்த முடிவை மாற்றிவிட்டான். இங்கே ஒரு விசுவாசிக்கும் அவிசுவாசிக்கும் உள்ள வேறுபாட்டைக் காண்கிறோம். விசுவாசிகள் கடிந்துகொள்ளுதலை ஏற்றுக்கொள்கிறார்கள், அவிசுவாசிகளோ அதைப் புறக்கணிக்கிறார்கள். அபிகாயில் இனிமையாகப் பேசும் ஒரு மனைவிக்கு சித்திரமாயிருக்கிறாள். அவள் தன் கணவனின் குற்றத்தை பொறுத்துக்கொள்ளவும் இல்லை, அமைதியாக இருக்கவும் இல்லை. அதேவேளையில் தாவீதின் குற்றத்தை மட்டுமே முன்னிறுத்தி கடினமான வார்த்தைகளைப் பிரயோகிக்கவும் இல்லை. அவள் மென்மையாகப் பேசி, குற்றத்தை உணர்த்தி, அதை விடும்படி செய்தாள். இந்த நல்ல மாதிரியை நாமும் பின்பற்றுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}