{
  "uniqueid": "20231216072048_7fffffff",
  "date": "2023-12-16",
  "title": "பாவத்திலிருந்து காக்கப்படுதல்",
  "key_verse": "9_25:32-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 25:32-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது தாவீது அபிகாயிலை நோக்கி: உன்னை இன்றையதினம் என்னைச் சந்திக்க அனுப்பின இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு ஸ்தோத்திரம்” (வசனம் 32)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது சினத்தின் மிகுதியால் பாவம் செய்யக்கூடிய சூழலில் இருந்தான். ஆனால் அபிகாயில் தனது தைரியமான, விரைவான மற்றும் புத்திசாலித்தனமான மன்றாட்டின் மூலம் அவனை பாவத்திலிருந்து நிறுத்தினாள். தாவீது பாவம் செய்வதிலிருந்து காக்கப்பட்டான். தாவீது அபிகாயில் உடனான இந்தச் சந்திப்பை கடவுள் ஏற்பாடு செய்ததாகவே உணர்ந்தான். கர்த்தர் அபிகாயில் மூலம் தன்னிடம் பேசியதை அவன் உணர்ந்துகொண்டான். பல்வேறு வழிகளில் கர்த்தர் தம் மக்களுடன் பேசுகிறார். பெரும்பாலும் நாம் அன்றாடம் படிக்கும் வேதப்புத்தகத்திலிருந்து பேசுகிறார். சில நேரங்களில் சூழ்நிலைகள் வாயிலாகவும் பேசுகிறார். நாம் அன்றாடம் சந்திக்கும் நபர்களின் வாயிலாகவும் கர்த்தர் தம்முடைய மக்களுடன் உறவாடுகிறார் என்பதும் வேதம் கூறும் உண்மையாகும். நம்முடைய வாழ்க்கையில் நாம் யாரையாகிலும் சந்திக்கிறோம் எனில் அது தேவ சித்தத்தின் நிமித்தமாகவும் இருக்கிறது, வீணாகவோ, ஏதேச்சையாகவோ நாம் யாரையும் சந்திக்கவில்லை என்பதைப் புரிந்துகொள்வோம்.\n\nதாவீது-அபிகாயில் சந்திப்பு ஒருவருக்கொருவர் பயனுள்ளதாக விளங்கியது. தாவீது பாவம் செய்வதிலிருந்து காப்பாற்றப்பட்டான், அவ்வாறே அபிகாயிலின் கணவனும், வேலைக்காரர்களும் தாவீதின் பழிவாங்கும் நிலையில் இருந்து காப்பாற்றப்பட்டார்கள். ஆகவே நம்முடைய சந்திப்புகளும் பிறருக்கு நன்மையைக் கொண்டுவருவதாக இருக்க வேண்டும். தாவீது பெண் என்றும் பாராமல், அபிகாயில் சொன்ன நல் ஆலோசனைகளை பெற்றுக்கொண்டான். ஆகவே நமக்கும் ஆலோசனை என்பது யாரிடமிருந்து வருகிறது என்று பாராமல், அவர் கர்த்தரால் அனுப்பப்பட்டவரா, அவர் கூறும் ஆலோசனை நமக்குப் பயனுள்ளதாக இருக்கிறதா, நம்மைப் பாவத்திலிருந்து காப்பாற்றுகிறதா, கடவுளுக்கு நேராக நம்மை நடத்துகிறதா என்றே பார்க்க வேண்டும். தாவீது ஒரு மிகப் பெரிய வீரன்தான், ஆயினும், ஆலோசனை அவனுக்கு அவசியமாயிருந்தது. ஆகவே நாம் எல்லாம் தெரிந்தவர்கள், யாருடைய ஆலோசனையும் நமக்கு அவசியம் இல்லை என்ற நினைவுடன் இருக்க வேண்டாம். நாம் சந்திக்கும் நபர் கர்த்தரால் அனுப்பப்பட்டவர்தான் என்ற நிச்சயம் இருக்குமானால், தாராளமாக ஆலோசனையைப் பெற்றுக்கொள்வோம். “எந்த மனுஷனையும் கிறிஸ்து இயேசுவுக்குள் தேறினவனாக நிறுத்தும்படிக்கு, அவரையே நாங்கள் அறிவித்து, எந்த மனுஷனுக்கும் புத்திசொல்லி, எந்த மனுஷனுக்கும் எல்லா ஞானத்தோடும் உபதேசம்பண்ணுகிறோம்” (கொலோசெயர் 1,28) என்று பவுல் உரைத்ததுபோல நாம் நடந்துகொள்வோம்.\n\nஇத்தகைய நல்ல ஆலோசனையைக் கொண்டு வந்த அபிகாயிலை பாராட்டுவதற்கு மட்டுமின்றி, இதற்குக் காரணமான கர்த்தருக்கு நன்றி சொல்வதற்கும் அவன் தயங்கவில்லை. தாவீது நாபாலையும் அவன் வீட்டாரையும் கொன்றிருந்தால் அது தாவீதுக்கு ஒரு நீங்காத கரும்புள்ளியாக மாறியிருக்கும். சவுலுக்கும் தாவீதுக்கும் எவ்வித வேறுபாடும் இல்லாமல் போயிருக்கும். மேலும் சவுல் தாவீதைக் கொலை செய்யத் தேடுவது நியாயமாகவும் இருந்திருக்கும். கொலைவெறிபிடித்த ஒரு மனிதனைத்தான் சவுல் தேடியலைகிறான் என்னும் கெட்ட பெயர் மக்கள் நடுவில் தாவீதைக் குறித்து உண்டாயிருக்கும். நம்முடைய பாவங்கள் மன்னிக்கப்படுவது, பாவத்திலிருந்து பாதுகாக்கப்படுவதைக் காட்டிலும் பெரிய ஆசீர்வாதம். ஆகவே நாம் எப்பொழுதும் கர்த்தருக்கு நன்றியுடையவர்களாக விளங்குவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}