{
  "uniqueid": "20231217072048_7fffffff",
  "date": "2023-12-17",
  "title": "கிருபையும் பிரமாணமும்",
  "key_verse": "9_25:36-44",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 25:36-44"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் தாமே நாபாலின் பொல்லாப்பை அவன் தலையின்மேல் திரும்பப்பண்ணினார் என்று சொல்லி, அபிகாயிலை விவாகம்பண்ணுகிறதற்காக அவளோடே பேச, தாவீது ஆட்களை அனுப்பினான்” (வசனம் 39)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாபால் தன் பெயருக்கு ஏற்ப வாழ்ந்தான்; அவன் ஒரு மதியீனன். அவனது வாழ்க்கை எந்த நேரத்திலும் ஆபத்தில் இருந்தது. இந்தக் காரியம் அபிகாயிலுக்கும் அவன் வேலைக்காரருக்கும் தெரிந்திருந்தது, துரதிஷ்டவசமாக அவனுக்குத் தெரியாமல் போய்விட்டது. அவன் எதுவும் நடக்காதது போல, எப்போதும் போல நன்றாகக் குடித்துவிட்டு, உலக சந்தோஷமே முக்கியமானது என்று கருதி வாழ்ந்துகொண்டிருந்தான். வரவிருக்கும் கடவுளின் நியாயத்தீர்ப்பைப் பொருட்படுத்தாமல், கடவுளை நிராகரிக்கும் ஒரு பாவிக்கு இந்த நாபால் சித்திரமாயிருக்கிறான். நற்செய்தியைக் குறித்தும், கிறிஸ்துவைக் குறித்தும் கவலைப்படாத ஒவ்வொரு மனிதரையும் அவர் ஒரு நாளில் நியாயத்தில் கொண்டுவந்து நிறுத்துவார். நாபால் தனக்குத்தானே அழிவைத் தேடிக்கொண்டான். அவனுடைய இருதயம் செத்தது, அவன் கல்லைப் போலானான். அவனால் இனிமேல் எதைக் குறித்தும் யோசித்துத் தீர்மானம் எடுக்க முடியாத நிலைக்கும் ஆளானான். அபிகாயில் அவனை தாவீதிடமிருந்து காப்பாற்றினாள், ஆனால் கர்த்தருடைய நியாயத்தீர்ப்பிலிருந்து காப்பாற்ற முடியவில்லை. “மனுஷனுக்குச் செம்மையாய்த் தோன்றுகிற வழி உண்டு; அதின் முடிவோ மரண வழிகள். நகைப்பிலும் மனதுக்குத் துக்கமுண்டு; அந்த மகிழ்ச்சியின் முடிவு சஞ்சலம்” (நீதிமொழிகள் 14:12-13) என்பதுபோல அவனுடைய வாழ்க்கை முடிவுற்றது.\n\nநாபால் மரித்துவிட்டான் என்று தெரிந்தவுடன், “கர்த்தர் என் ஆண்டவனுக்கு நன்மை செய்யும்போது, உம்முடைய அடியாளை நினைப்பீராக” (வசனம் 31) என்று அபிகாயில் கேட்டுக்கொண்டபடி, அவளை மணந்துகொள்ள தாவீது ஸ்தானாபதிகளை அனுப்பினான். அபிகாயில் விசுவாசத்துடன் கிறிஸ்துவிடம் வருகிற ஒரு பாவிக்குச் சித்திரமாயிருக்கிறாள். நியாயப்பிரமாணம் ஒருவனை அடக்கி ஆளுகிறது. அதிலிருந்து தப்பிக்க வேறு எந்த வழியும் இல்லை. அபிகாயில், தன் கணவன் உயிரோடு இருக்கும்போது தாவீதை மணம் முடித்திருந்தால் அது பாவம். இப்பொழுது அவன் மரித்துவிட்டான். கணவனைப் பற்றிய பிரமாணத்திலிருந்து அவள் விடுதலையாக்கப்பட்டுவிட்டாள். கிறிஸ்து தம்முடைய மரணத்தின் வாயிலாக நியாயப்பிரமாணத்துக்கு ஒரு முடிவு உண்டாக்கினார். கிறிஸ்துவை விசுவாசிக்கிற ஒவ்வொருவரும் நியாயப்பிரமாணத்தின் சாபத்திலிருந்து விடுதலையாக்கப்பட்டிருக்கிறார்கள். ஆகவே விசுவாசிகள் அனைவரும் கிறிஸ்து என்னும் வேறொருவருக்குச் சொந்தமாகிவிட்டார்கள். ஆம், நாம் கிருபையினால் கிறிஸ்துவுக்குள் சுதந்தரத்தையும் மகிழ்ச்சியையையும் அனுபவிக்கிறோம்.\n\n“பின்பு அபிகாயில் தீவிரித்து எழுந்து,…தாவீதின் ஸ்தானாபதிகளுக்குப் பின்சென்று போய், அவனுக்கு மனைவியானாள்” (வசனம் 42). அபிகாயில் மிகுந்த செல்வம் உள்ளவள். தாவீதோ இதுவரை வனாந்தரங்களில் வீடற்றவனாக அலைந்து கொண்டிருந்தான். அவனுக்கு இன்னும் ராஜ்யம் கைகூடிவரவில்லை. ஆயினும் அபிகாயில் தாழ்மையுடன் தாவீதை கணவனாக ஏற்றுக்கொண்டாள். கிறிஸ்து இன்னும் தன்னுடைய ராஜ்யத்தை ஸ்தாபிக்கவில்லை. சிலுவையில் அறையப்பட்ட கிறிஸ்துவே இப்பொழுது பிரசங்கிக்கப்படுகிறார். அவர் பரலோகத்தில் இருக்கிறார். ஆயினும் விசுவாசத்துடன் அவரிடம் நாம் சேர்ந்துகொள்ளும்போது, ஒரு நாளில் அவர் வந்து நம்மை அழைத்துச் செல்வார். என்றென்றைக்கும் மாறாத அழியாத சந்தோஷத்தை நமக்குத் தந்தருளுவார். அவருடைய மணவாட்டியாக நித்திய மகிழ்ச்சியை அனுபவிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}