{
  "uniqueid": "20231218072048_7fffffff",
  "date": "2023-12-18",
  "title": "தைரியமும் விட்டுக்கொடுத்தலும்",
  "key_verse": "9_26:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 26:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுல்: சீப் வனாந்தரத்திலே தாவீதைத் தேடும்படி எழுந்து, இஸ்ரவேலிலே தெரிந்துகொள்ளப்பட்ட மூவாயிரம் பேரோடுங் கூட, சீப் வனாந்தரத்திற்குப் புறப்பட்டுப் போனான்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஏற்கனவே சீப் ஊரார் ஒருமுறை தாவீதைக் காட்டிக்கொடுத்தனர் (1 சாமுவேல் 23:19-23) ஆயினும் இப்பொழுது மீண்டும் தாவீதைக் காட்டிக்கொடுப்பதன் வாயிலாக சவுலிடம் தயவு பெற முயன்றனர். தாவீதுக்கும் சீப் ஊராருக்கும் எவ்விதப் பிரச்சினையும் இல்லை, அவனால் எவ்வித ஆபத்தும் இல்லை. இருப்பினும் தாவீதைக் காட்டிக்கொடுத்து நற்பெயர் சம்பாதிக்க விரும்பினர். நமக்குப் பிரச்சினை தராத ஒரு நபரை வலுக்கட்டாயமாக ஒருவரிடம் காட்டிக் கொடுக்கும் செயலை நாம் ஒருபோதும் செய்ய வேண்டாம், அதனிமித்தம் ஆதாயத்தை அடையவும் முயற்சிக்க வேண்டாம். யோவான் கிறிஸ்துவை நோக்கி: “ஐயரே, ஒருவன் உம்முடைய நாமத்தினாலே பிசாசுகளைத் துரத்துகிறதை நாங்கள் கண்டு, அவன் எங்களுடனேகூட உம்மைப் பின்பற்றாதவனானபடியால், அவனைத் தடுத்தோம்” என்று சொன்னபோது, “தடுக்கவேண்டாம்; நமக்கு விரோதியாயிராதவன் நமது பட்சத்திலிருக்கிறான்” என்று அவர் சொன்னதை நாம் அறிந்திருக்கிறோம் (லூக்கா 9:49-50).\n\nதாவீது சவுலின் அங்கியின் ஓரத்தை அறுத்துக்கொண்டபோது, நான் உன்னைக் கொல்ல மாட்டேன் என்று சவுல் உறுதியளித்துச் சென்றான். தாவீது சவுலிடம் தைரியமாக இதைக் குறித்து எடுத்துக்காட்டியபோது, அவன் மிகவும் உணர்ச்சிவசப்பட்டு, தாவீதின் மீதான கொலைகார நோக்கங்களுக்காகப் பகிரங்கமாக மனம் வருந்தினான். சவுலின் மனந்திரும்புதல் ஆழமானதாகவும் நேர்மையானதாகவும் உணர்ச்சிபூர்வமானதாகவும் இருந்தாலும் அது நீண்ட காலம் நீடிக்கவில்லை. இப்பொழுது சீப் ஊரார் வந்து தாவீது இன்ன இடத்தில் ஒளிந்துகொண்டிருக்கிறான் என்று சொன்னவுடனே மூவாயிரம் வீரர்களுடன் மீண்டும் அவனைக் கொல்ல முயலுகிறதைப் பார்க்கிறோம். சவுல் ஏற்கனவே தாவீதிடம் செய்த உறுதிமொழியையையும் உடன்படிக்கையையும் மீறுகிறதைக் காண்கிறோம். நாமும் கர்த்தரோடு செய்த உறுதிமொழியையும், அவருக்காக எடுத்த தீர்மானங்களிலும் நிலைத்துநிற்காமல் அடிக்கடியாக தவறிவிடுகிறோம் என்பது வருந்தத்தக்கது. ஆகவே நாம் கொண்ட கொள்கையிலும், எடுத்துக்கொண்ட தீர்மானத்திலும் உறுதியாயிருப்போம்.\n\n“தாவீது வேவுகாரரை அனுப்பி, சவுல் வந்தது நிச்சயம் என்று அறிந்துகொண்டான்” (வசனம் 4). சவுல் எங்கே இருக்கிறான் என்று தாவீதுக்குத் தெரிந்தது. ஆனால் தாவீது எங்கே இருக்கிறான் என சவுலால் கண்டுபிடிக்க முடியவில்லை. தாவீதின் நுணுக்கமான ஆளுமைத் திறனும், சவுலின் போதாமையும் இங்கே வெளிப்படுகிறதைக் காண்கிறோம். மேலும் அபிசாய் என்னும் வீரனை அழைத்துக்கொண்டு, தாவீது சவுல் இருக்கும் இடத்தைத் தேடிச் சென்றான். சுற்றிலும் வீரர்கள் தூங்க, அவர்கள் நடுவில் சவுல் தூங்கிக்கொண்டிருந்தான். தாவீது ஆபத்தான காரியத்தைத் துணிவுடன் செய்தான். அங்கே சவுலின் தலைமாட்டில் தரையில் குத்தப்பட்டிருந்த ஈட்டியை இருவரும் கண்டனர். அபிசாய் சவுலைக் குத்திக் கொன்று போடட்டுமா என்று கேட்டான். அபிசாய் பெரிய வீரன்தான், ஆயினும் அவன் தாவீதைப் போல ஞானவான் அல்ல என்பதை அறிந்துகொள்ள வேண்டும். தான் மட்டுமின்றி, பிறரும் சவுலைக் கொலை செய்ய தாவீது சம்மதிக்கவில்லை என்பது குறிப்பிடத்தக்கது. அபிஷேகம் செய்யப்பட்ட அரசனுக்கு தாவீது செய்த ஆகச் சிறந்த மரியாதையும், அவன் கர்த்தருக்குப் பயப்பட்ட விதத்தையும் நாம் இங்கே பார்க்கிறோம். பதவிக்கு ஆசைப்பட்டு, எதையும் குறுக்கு வழியில் செய்யாதவன் இந்தத் தாவீது. நாமும் வேளை வரும்வரை கர்த்தருக்காகக் காத்திருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}