{
  "uniqueid": "20231219072048_7fffffff",
  "date": "2023-12-19",
  "title": "தேவபயமும் பயமின்மையும்",
  "key_verse": "9_26:9-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 26:9-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்போதும் அவர் தலைமாட்டில் இருக்கிற ஈட்டியையும், தண்ணீர் செம்பையும் எடுத்துக்கொண்டு போவோம் என்றான்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தரை விட்டுத் தூரமாயிருக்கிற ஒரு பாவியைக் குறித்த தாவீதின் பார்வை எவ்வாறாக இருந்தது? முதலாவது, நானும் நீயும் (அபிசாய்) அவனை அழிக்க முற்பட வேண்டாம். அவனுடைய உத்தியோகத்திற்கு நாம் மதிப்பளிக்க வேண்டும். அவனுடைய பதவி கடவுளால் ஏற்படுத்தப்பட்டது. நம்மை ஆளுகிற கடவுளுடைய பிரதிநிதிகளுக்காக நாம் ஜெபிக்க வேண்டும், அவர்களுக்கும் அவர்கள் ஏற்படுத்திய சட்டங்களுக்கும் கீழ்ப்படிய வேண்டும் என்பதே புதிய ஏற்பாடும் நமக்குப் போதிக்கிற காரியமாயிருக்கிறது. இரண்டாவதாக, அவர்கள் பாவம் செய்கிறவர்களாயிருந்தால் அவர்களைத் தண்டிக்கிற பொறுப்பை கர்த்தரிடத்தில் விட்டுவிடுவோம். கர்த்தருடைய வேலையை அவர் பார்த்துக்கொள்வார், இந்தக் காரியத்தில் நாம் தேவனுடைய உதவிக்காரர்களாக இருக்க வேண்டாம். கர்த்தர் அவரவர்களுக்கென்று ஒரு காலத்தை வைத்திருக்கிறார், அல்லது போர், விபத்து போன்ற காரியங்களால் அவர் அவர்களை எடுத்துக்கொள்ள அவரால் கூடும். அவர் தன்னுடைய இறையாண்மை, நீதி, பரிசுத்தம், கிருபை, இரக்கம் போன்றவற்றின் அடிப்படையில் அவருடைய காலத்தில் நீதி செய்வார்.\n\nதாவீது சவுலைக் கொல்வதற்குப் பதில் அவனுடைய தலைமாட்டில் இருக்கிற ஈட்டியையும், தண்ணீர் செம்பையும் எடுத்துக்கொண்டு போனான் (வசனம் 11). தாவீது இந்த முறையும் சவுலுக்கு நன்மை செய்தான். ஈட்டியையும் தண்ணீர் செம்பையும் எடுத்துக்கொண்ட செயல் தாவீது சவுலின் மீது நீடிய பொறுமையாயிருந்தான் என்பதைக் காட்டுகிறது. மேலும், ஈட்டியையும், செம்பையும் சவுல் இழந்துபோனது, அவனுக்கு இருந்த பாதுகாப்பு விலக்கப்பட்டது என்பதையும் அவன் தன்னுடைய வல்லமையையும் ஆற்றலையும் இழந்துபோனான் என்பதையும் நமக்குத் தெரிவிக்கிறது. கர்த்தருடைய பாதுகாப்பே ஒரு விசுவாசிக்குக் கிடைக்கிற மெய்யான பாதுகாப்பு. சவுலின் தளபதியும் மிகப் பெரிய போர்வீரனுமாகிய அப்னேர் தூங்கிவிட்டான், அவனோடு வந்த மூவாயிரம் வீரர்களும் தூங்கி விட்டார்கள். எந்தவொரு மனித பாதுகாப்பும் ஒரு நாள் நம்மைக் கைவிட்டுவிடும் என்பதை இது நமக்குக் காட்டுகிறது. ஒருவேளை நாம் நம்முடைய உடல் வலிமை, செல்வம், சுகம், சேமிப்பு போன்றவற்றால் நம்முடைய வாழ்க்கை நன்றாக இருக்கும் என்று எண்ணிக் கொண்டிருக்கலாம். இவை எல்லாவற்றின்மீதும் நாம் நம்பிக்கை வைப்பதைக் காட்டிலும் கர்த்தர் மீது நம்பிக்கை வைப்போம். அப்பொழுது அவர் நம்மைக் காத்துக்கொள்வார்.\n\nஒரு அரசனுக்குக் கிடைத்திருக்கிற மூன்று அடுக்கு பாதுகாப்பையும் தாண்டி தாவீதால் எவ்வாறு உள்ளே புகுந்து ஈட்டியையும் செம்பையும் எடுத்துக்கொள்ள முடிந்தது? ஏனெனில் தாவீது கர்த்தர் மீது நம்பிக்கை வைத்திருந்தான். “அதை ஒருவரும் காணவில்லை, அறியவுமில்லை, ஒருவரும் விழித்துக்கொள்ளவுமில்லை; கர்த்தர் அவர்களுக்கு அயர்ந்த நித்திரை வருவித்ததினால், அவர்களெல்லாரும் தூங்கினார்கள்” (வசனம் 12) என்று வாசிக்கிறோம். கர்த்தர் நம்மோடு இருந்தால், எதிரிகள் எவ்வளவு பலம் வாய்ந்தவர்களாக இருந்தாலும் அதைக் குறித்து நாம் பயப்படத் தேவையில்லை. பவுல் அகிரிப்பாவுக்கு முன்பாக நின்றபோதும், மார்ட்டின் லூத்தர் விசாரணை நீதிமன்றத்துக்கு முன்பாக நின்றபோதும், ஜான் நாக்ஸ் இங்கிலாந்து அரசியின் முன்பாக நின்றபோதும், கர்த்தருக்கு மட்டுமே பயந்தவர்களாக, மனிதரைக் கண்டு சிறிதேனும் அஞ்சாதவர்களாக நின்றார்கள். கர்த்தர் அவர்கள் தைரியத்தைக் கனப்படுத்தினார். நாமும் கர்த்தரில் நம்பிக்கை வைப்போம். அவர் நம்முடன் உடன் வருவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}