{
  "uniqueid": "20231220072048_7fffffff",
  "date": "2023-12-20",
  "title": "மாறாத சுபாவம்",
  "key_verse": "9_26:13-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 26:13-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீர் செய்த இந்தக் காரியம் நல்லதல்ல; கர்த்தர் அபிஷேகம்பண்ணின உங்கள் ஆண்டவனை நீங்கள் காக்காமற்போனபடியினால், நீங்கள் மரணத்திற்குப் பாத்திரவான்கள்” (வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுலின் மேல் உண்மையிலேயே அக்கறை உள்ளவர் யார்? சவுலின் படைத்தளபதி அப்னேரைக் காட்டிலும், தாவீது அவனுடைய உயிரின்மேல் அக்கறையுள்ளவனாக விளங்கினான். தனக்கு தீங்கு விளைவிக்கிற ராஜாவுக்கு நன்மை செய்கிறதன் மூலமாக, “உங்கள் சத்துருக்களைச் சிநேகியுங்கள்; உங்களைச் சபிக்கிறவர்களை ஆசீர்வதியுங்கள்; உங்களைப் பகைக்கிறவர்களுக்கு நன்மை செய்யுங்கள்” (மத்தேயு 5,44) என்று கூறிய ஆண்டவரின் சிந்தையை தாவீது கொண்டிருந்தான். மேலும் அப்னேர் செய்யத் தவறிய காரியத்தையும் அவனுக்குக் கண்டித்து உணர்த்தினான். கர்த்தரால் ஏற்படுத்தப்பட்ட ராஜாவுக்கு ஒரு மெய்க்காவலனாக இருந்து செயல்பட வேண்டிய அப்னேர் தூங்கிக் கிடந்தது ராஜாவின் பாதுகாப்பில் ஏற்பட்ட குளறுபடியை வெளிக்காட்டுகிறது. கர்த்தரே ராஜாக்களை ஏற்படுத்துகிறவர். ஆகவே நாமும் ராஜாக்களுக்காகவும், அதிகாரமுள்ள யாவருக்காகவும் ஜெபிக்க வேண்டும். இவ்வாறு செய்வது நம்முடைய இரட்சகராகிய தேவனுக்குமுன்பாக நன்மையும் பிரியமுமாயிருக்கிறது (1 தீமோத்தேயு 2:2-3).\n\nதாவீதுக்கும் அப்னேருக்குமான உரையாடலைக் கேட்ட சவுல், இது தாவீதின் குரல் என்று கண்டு கொண்டான். “அப்பொழுது சவுல்: தாவீதின் சத்தத்தை அறிந்து, என் குமாரனாகிய தாவீதே, இது உன் சத்தமல்லவா” (வசனம் 17) என்று பாசத்துடன் அழைத்தான். இருமனமுள்ளவன் தன் வழிகளிலெல்லாம் நிலையற்றவனாயிருக்கிறான் என்று யாக்கோபு புத்தகத்தில் வாசிக்கிற வண்ணமாகவே சவுலின் நடவடிக்கைகளும் இருந்தன. ஒரு தடவை கோபத்தால் தாவீதைத் துரத்துகிறான். இன்னொரு முறை என் குமாரனே என்று பாசத்தைப் பொழிகிறான். இவனுடைய சுபாவம் மாறிக்கொண்டே இருந்தது. தாவீது ஒருபோதும் மாறவில்லை. சவுலைக் குறித்து தாவீது கொண்டிருந்த மனப்பான்மையில் எவ்வித மாற்றத்தையும் பார்க்கிறதில்லை. அவன் எப்பொழுதும் போலவே சவுலை ராஜாவாகிய ஆண்டவனே என்று அழைக்கிறான், தன்னைக் குறித்து எப்போதும் போலவே உம்முடைய அடியான் என்று வர்ணிக்கிறான். “நான் கர்த்தர், நான் மாறாதவர்” (மல்கியா 3,6) என்று ஆண்டவர் தன் மாறாத் தன்மையை வெளிப்படுத்தியதுபோல நாமும் அடிக்கடி மாறுகிறவர்களாக இராமல் சுபாவத்தில் ஒரே தன்மையுடையவர்களாக இருப்போம்.\n\nதாவீது தன்னுடைய நியாயங்களை எடுத்துரைத்தான். ஒரு கவுதாரியை வேட்டையாடுகிறதுபோலவும், ஒரு தெள்ளுப்பூச்சியை நசுக்கிப் போடுகிறதுபோலவும் என் உயிர் இவ்வளவு எளிதாகப் போனதென்ன? என்று சவுலிடம் அங்கலாய்த்தான். இயேசு தன்னை அடித்த சேவகனை நோக்கி: “நான் தகாதவிதமாய் பேசினதுண்டானால், தகாததை ஒப்புவி; நான் தகுதியாய் பேசினேனேயாகில், என்னை ஏன் அடிக்கிறாய்” (யோவான் 18,23) என்று கூறியதுபோல தாவீதின் வார்த்தைகளும் இருந்தன. சவுல் மனம் வருந்தினான். “தமது நாமத்திற்காகக் காண்பித்த அன்புள்ள பிரயாசத்தை மறந்துவிடுகிறதற்கு தேவன் அநீதியுள்ளவரல் லவே” என்று எபிரெயரில் கூறப்பட்டுள்ளதுபோல தாவீதைக் கர்த்தர் ஒருபோதும் மறந்துபோகவில்லை (எபிரெயர் 6,10). மேலும், “நீங்கள் மற்றவர்களைத் தீர்க்கிற தீர்ப்பின்படியே நீங்களும் தீர்க்கப்படுவீர்கள்; நீங்கள் மற்றவர்களுக்கு அளக்கிற அளவின்படியே உங்களுக்கும் அளக்கப்படும்” (மத்தேயு 7,2) என்று ஆண்டவர் கூறியபடி, தாவீது சவுலுக்கு மிகுந்த இரக்கம்பாராட்டினான். இது தாவீதின் பிற்கால வாழ்க்கையில் ஆசீர்வாதமாக இருந்தது. நாமும் பொறுமையுடன் இருப்போம், இரக்கம்பாராட்டுவோம், இரக்கம் பெறுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}