{
  "uniqueid": "20220313072048_7fffffff",
  "date": "2022-03-13",
  "title": "மேகத்தில் வெளிப்பட்ட கர்த்தருடைய மகிமை",
  "key_verse": "2_24:12-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 24:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய மகிமை சீனாய் மலையின்மேல் தங்கியிருந்தது; மேகம் ஆறுநாள் அதை மூடியிருந்தது; ஏழாம் நாளில் அவர் மேகத்தின் நடுவிலிருந்து மோசேயைக் கூப்பிட்டார்” (வச. 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசே சீனாய் மலையில் ஏறினான், மகிமையின் மேகம் மூடிக்கொண்டது, ஆறு நாள் காத்திருந்தான், ஏழாம் நாளில் கர்த்தர் அவனை அழைத்தார். அங்கே கர்த்தர் தம்முடைய பிரமாணங்களையும் கற்பனைகளையும் எழுதிக் கொடுத்தார். இதுவே இஸ்ரயேல் மக்கள் கடைப்பிடிக்கும்படியான பரிசுத்தமான தேவனின் பிரமாணங்கள். இதைக் குறித்துப் புதிய ஏற்பாட்டில், “எழுத்துகளினால் எழுதப்பட்டுக் கற்களில் பதிந்திருந்த மரணத்துக்கேதுவான ஊழியம்” என்றும், “ஒழிந்துபோகிற மகிமையுடைய ஊழியம்” என்றும், “ஆக்கினைத் தீர்ப்புக்கொடுக்கும் ஊழியம்” என்றும், பவுல் எழுதுகிறார் (2 கொரி. 3: 7-9). இது இஸ்ரயேல் மக்களை பாவிகள் என்று தீர்த்தது, அவர்களைக் குற்ற உணர்வுக்குள்ளாக்கியது, அவர்கள் பயந்தார்கள்.\n\nபுதிய உடன்படிக்கையின் கீழ், “நாமே கிறிஸ்துவின் நிருபங்களாக இருக்கிறோம்”, அவருடைய பிரமாணங்கள் நம்முடைய இருதயங்களில் எழுதப்பட்டிருக்கிறது. இந்தப் பிரமாணங்கள் ஆவிக்குரியது, உயிர்ப்பிக்கிறது, நீதியைக் கொடுக்கிறது, நிலைத்திருக்கக்கூடியது என்று சொல்லப்பட்டுள்ளது (காண்க: 2 கொரி. 3 -ஆம் அதி.). நாம் எத்தகைய சிறப்புக்குள்ளும், சிறந்த மகிமைக்குள்ளும் வந்திருக்கிறோம் என்பதை எண்ணிப்பார்ப்போம். கிறிஸ்துவை ஆண்டவரும் இரட்சகருமாக ஏற்றுக்கொண்ட அனைவருமே இச்சிலாக்கியத்தைப் பெற்றிருக்கிறோம். இங்கே நாம் விடுதலையை அனுபவிக்கலாம், இங்கே பயம் இல்லை, மறைபொருள் இல்லை. தடைகள் இல்லை. ஆகவே புதிய உடன்படிக்கையின் மக்களாகிய நமக்கு அவர்களைக் காட்டிலும் கூடுதலான பொறுப்புகள் இருக்கிறது அல்லவா?\n\nமோசே நாற்பது நாட்கள் மகிமையின் மேகத்துக்குள் இருந்தான். திரும்பி வந்தபோது அவனுடைய முகம் பிரகாசித்தது, அவன் முக்காடு போட்டுக்கொண்டான். நாமெல்லாரும் திறந்த முகமாய்க் கர்த்தருடைய மகிமையைக் கண்ணாடியில் காண்கிறதுபோலக் கண்டு, ஆவியாயிருக்கிற கர்த்தரால் அந்தச் சாயலாத்தானே மகிமையின்மேல் மகிமையடைந்து மறுரூபப்படுகிறோம். முக்காடு இல்லை. ஆவியானவரின் துணையோடு படிப்படியாக நாம் இந்த மறுரூபத்தை நோக்கிப் பயணிக்கிறோம். ஒரு நாள் வரும், கிறிஸ்து நம்மை அழைத்துக்கொண்டு போக வருவார், அவர் இருக்கிறவண்ணமாகவே அவரைத் தரிப்போம், அவருக்கு ஒப்பாக மாறுவோம்.\n\nஇந்த மறுரூபமாக்கும் வேலையை ஆவியானவர் நமக்குள் நிறைவேற்றிக் கொண்டிருக்கிறார். நம்முடைய வாழ்க்கையில் நாம் அனுபவிக்கிற பாடுகள், வேதனைகள், எதிர்ப்புகள், நோய்கள் போன்றவற்றின் வழியாகச் செல்லும்போது, நாம் கிறிஸ்துவை அதிகமதிகாகப் புரிந்துகொள்வதற்கு வாய்ப்புக்கிடைக்கிறது. இவை கிறிஸ்துவின் சாயலை நம்மிடத்தில் வெளிப்படுத்துகின்றன. மோசே மலையில் தங்கியிருந்ததுபோல, நாமும் கர்த்தரிலும் அவருடைய வேதத்திலும் நிலைத்திருக்கும்போதும், சபைகூடி வரும்போதும், விசுவாசிகளின் ஐக்கியத்தை அனுபவிக்கும்போதும் இந்தச் சாயலில் நாம் வளருகிறோம். ஆகவே சிறந்த மகிமைக்கு அழைக்கப்பட்டிருக்கிற நாம் நம்முடைய வாழ்க்கையில் நாம் எதை அனுபவித்தாலும், அது நன்மைக்கேதுவானதே என்று உணர்ந்து எல்லா இடங்களிலும் கிறிஸ்துவின் சிந்தையோடு நடந்துகொள்ள ஆசிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}