{
  "uniqueid": "20231221072048_7fffffff",
  "date": "2023-12-21",
  "title": "சறுக்கல்",
  "key_verse": "9_27:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 27:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகையால் தாவீது தன்னோடிருந்த அறுநூறுபேரோடுங்கூட எழுந்திருந்து, மாயோகின் குமாரனாகிய ஆகீஸ் என்னும் காத்தின் ராஜாவினிடத்தில் போய்ச் சேர்ந்தான்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது: நான் எந்த நாளிலாகிலும் ஒருநாள் சவுலின் கையினால் மடிந்துபோவேன், ஆகவே நான் பெலிஸ்தரின் தேசத்திற்குப் போய், தப்பித்துக்கொள்வதைப்பார்க்கிலும் நலமான காரியம் வேறில்லை என்று தன் இருதயத்தில் யோசித்தான் (வசனம் 1). தாவீது அரசனாவான் என்பதை ஒவ்வொரு சூழ்நிலையிலும் கர்த்தர் உறுதிப்படுத்திக்கொண்டே இருந்தார். சாமுவேல் அவனை அபிஷேகம் செய்தான், யோனத்தான் தன்னுடைய பதவியை அவனுக்கு விட்டுக்கொடுத்தான். சவுலும்கூட நீ ஒரு நாளில் ராஜாவாக ஆவாய் என்று கூறினான். ஆயினும் அவன் சோர்ந்துபோய், என்றாவது நான் ஒரு நாளில் சவுலின் கையால் மடிந்துபோவேன் என்று நினைத்தான், அது மட்டுமின்றி, அவனிடமிருந்து தப்பிக்க பெலிஸ்தரின் தேசத்துக்குப் போவேன் என்று இருதயத்தில் யோசித்தான். பாகால் தீர்க்கதரிசிகளுக்கு சிம்மசொப்பனமாக விளங்கியவன், அரசிக்குப் பயந்து, ஒரு சூரைச் செடியின் கீழ் உட்கார்ந்து, கர்த்தாவே என் உயிரை எடுத்துக்கொள்ளும் என்று சோர்ந்து போய் கூறிய எலியாவைப் போலும், வருகிறவர் நீர்தானா அல்லது வேறொருவர் வரக்காத்திருக்க வேண்டுமா என்று ஐயத்துடன் ஆண்டவரிடம் தூது அனுப்பிய யோவானைப் போலும் தாவீது இந்த நேரத்தில் அவிசுவாசத்தடன் நடந்துகொண்டான்.\n\nநம்முடைய வாழ்க்கையில் பாடுகளும் பிரச்சினைகளும் ஏற்படும்போது நாம் ஒருபோதும் சோர்ந்து போக வேண்டாம். சற்று முன்னர் சவுலைப் தப்பவிட்டு, கர்த்தர்மேல் நம்பிக்கை வைத்து, தைரியத்துடன் பேசி, சவுலை வார்த்தைகளால் வெற்றி கொண்ட தாவீது ஏன் இவ்வாறு நடந்துகொண்டான். தாவீது தொடர்ந்து கர்த்தருடைய வாக்குறுதியின்மேல் நம்பிக்கை வைப்பதற்குப் பதில் தன்னுடைய உணர்ச்சிகளைச் சார்ந்துகொண்டதே பிரச்சினைகளுக்குக் காரணம். விசுவாசத்தால் மலை உச்சியின் அனுபவத்தில் மகிழ்ந்திருக்கும்போது, சோர்வினால் பள்ளத்தாக்குகளில் விழுந்துபோவது என்பது கிறிஸ்தவ வாழ்க்கையில் நேரிடுகிற யதார்த்தமான ஒரு காரியம்தான். ஆனால் இத்தகைய சோர்வான நேரங்களில், நமக்கு நாமே நம்முடைய இருதயங்களில் பேசிக்கொள்வது என்பது மிகவும் ஆபத்தான காரியம். அதைக் காட்டிலும் ஆபத்தானது அந்தச் சமயங்களில் ஒரு தீர்மானத்தை எடுப்பதும், அதன்படி செயல்படத் தொடங்குவதும் ஆகும்.\n\nதாவீது சோர்ந்து போயிருந்த இந்த நேரத்தில் பெலிஸ்தியர் நாட்டுக்குப் போகும்படி தீர்மானித்தான். கர்த்தருடைய இருதயத்தைத் தேடுவதற்குப் பதில் தன்னுடைய இருதயத்தை நம்பினான். தன்னுடைய வாழ்க்கையைக் காப்பாற்றுவதற்கு, ஆத்துமாவை பின்மாற்றத்தில் தள்ளினான். கர்த்தரை நம்புவதற்குப் பதில் பெலிஸ்தியரை நம்பினான். கர்த்தருடைய பிரசன்னம் இருக்கிற அதுல்லாம் குகையைக் காட்டிலும், அவர் இல்லாத சிக்லாக் ஒருபோதும் ஒரு விசுவாசிக்கு பாதுகாப்பான இடமாக இருக்க முடியாது. கர்த்தருடைய பிரசன்னம் இருக்கும் இடமே ஒரு விசுவாசிக்கு எத்தகைய சூழ்நிலையிலும் அரணான இடம். அவன் கர்த்தரிடத்தில் காரியங்களை ஒப்படைப்பதற்குப் பதில், தன்னுடைய சொந்தக் கரத்தால் தீர்வுகாண முயன்றான். இப்படிச் செய்வது நம்முடைய உண்மையான அடையாளத்தை இழக்கச் செய்வது மட்டுமின்றி, உலகத்தோடு நம்மை ஒத்துப்போகவும் செய்துவிடும். நாளடைவில், நாம் கர்த்தருக்கு அல்ல, ஆகிசுக்கு பிரியமாய் நடக்க ஆரம்பித்துவிடுவோம். ஆகவே பெரிய காரியமானாலும், சிறிய காரியமானாலும் கர்த்தரிடத்தில் சொல்வோம், அவர் தருகிற ஆலோசனையின்படி நடப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}