{
  "uniqueid": "20231222072048_7fffffff",
  "date": "2023-12-22",
  "title": "ஆபத்தான புகலிடம்",
  "key_verse": "9_27:4-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 27:4-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது காத் பட்டணத்திற்கு ஓடிப்போனான் என்று சவுலுக்கு அறிவிக்கப்பட்டபோது, அவன் அப்புறம் அவனைத் தேடவில்லை” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது பெலிஸ்தியர்களின் நகரமாகிய காத்துக்கு ஓடிப்போனான் என்று சவுலுக்குச் செய்தி சொல்லப்பட்டது. சவுலைப் பொறுத்தவரை தனக்குப் பிரச்சினை ஓய்ந்தது என்று தாவீதைத் துரத்துவதை விட்டுவிட்டான். ஆனால் தாவீதைப் பொறுத்தவரை தனக்கு அடைக்கலம் தேடிச் சென்று ஒரு புதிய பிரச்சினையைத் தேடிக்கொண்டான். அவன் தேவனை அறியாத அந்நிய நாட்டினரோடு சமரசம் செய்து, கர்த்தருடைய பிள்ளைகளிடமிருந்து தன்னை அந்நியமாக்கிக்கொண்டான். அவன் உடனடிப் பாதுகாப்பைப் பெற்று, நீண்டகால ஆபத்தில் மாட்டிக்கொண்டான். அவன் இஸ்ரவேல் அரசனாகிய சவுலிடமிருந்து விடுதலை பெற்று, பெலிஸ்திய அரசனிடம் அடிமையாகிப் போனான்.\n\nநமது கிறிஸ்தவ வாழ்விலும் பல தருணங்களில் இதுபோன்ற சூழ்நிலையில் மாட்டிக்கொள்கிறோம். நாம் ஆவிக்குரிய வழியில் நேருக்கு நேராகப் பிரச்சினைகளைச் சந்திப்பதற்குப் பதிலாக, அவற்றிலிருந்து தப்பியோடி நம்மை மறைத்துக்கொள்கிறோம். இது ஒருவகையில் நமக்கு தற்காலிகமான தீர்வைத் தந்தாலும், நமது ஆவிக்குரிய வாழ்வின் சாரத்தை இது இழக்கச் செய்துவிடும். இது நம்முடைய அழைப்பை மறக்கச் செய்துவிடும், நமது குணாதிசயத்தை நீர்த்துப்போகச் செய்துவிடும். நம்மை அனலுமின்றி குளிருமின்றி வெதுவெதுப்பானதாக மாற்றிவிடும்.\n\nஇந்தப் பெலிஸ்திய வாழ்க்கை அவனை ஒரு போர்வீரனாகக் காண்பித்தாலும், அவனுடைய இயல்பான குணத்தை மங்கச் செய்துவிட்டது. அவனுடைய ஜெபம் இல்லாமல் போயிற்று, அவனுடைய இனிமையான சங்கீதங்கள் காணாமற்போயின. ஆம், இஸ்ரவேலின் இன்பமான பாடகன் அங்கே ஊமையாகிக் கிடந்தான். அவனுடைய ஆன்மீக வாழ்வில் ஏறுமுகம் உண்டாவதற்குப் பதில் இறங்குமுகத்தைச் சந்தித்தான். ஆகவே பிரச்சினைகளும் பாடுகளும் வரும்போது நாம் நமது அழைப்பில் உண்மையாக இருக்க வேண்டும். நமது ஒப்புவித்தலில் நிலைத்திருக்க வேண்டும். இக்காலத்துப் பாடுகள் இனிமேல் நாம் அனுபவிக்கப்போகிற பரலோக நன்மைகளுக்கு ஒருபோதும் ஈடாகா. நமது சுதந்தரத்தை நன்மைக்கு ஏதுவாக அனுசரிக்க வேண்டியது அவசியம்.\n\n“தாவீது ஆகீசை நோக்கி: உம்முடைய கண்களில் எனக்குத் தயைகிடைக்குமானால், நான் வாசம்பண்ணும்படி நாட்டிலுள்ள ஊர்களிலே ஒன்றில் எனக்கு இடந்தாரும்; உம்முடைய அடியான் உம்மோடேகூட ராஜதானி பட்டணத்திலே வாசமாயிருப்பானேன் என்றான்” (வசனம் 5). இது தாவீதிடம் காணப்பட்ட பெரிய மாற்றம். இதற்கு முன்பு தாவீது ஒருபோதும் பெலிஸ்தியர்களின் உதவியை இதுபோன்று நாடியதில்லை. நாம் எப்பொழுது கர்த்தரைவிட்டுத் தூரமாய் இருக்கிறோமோ அப்பொழுது அந்நியர்களை நமக்கு நெருக்கமாக்கிக்கொள்வோம். தனக்கும் தன்னோடிருக்கிறவர்களுக்கும் பாதுகாப்பு வேண்டும் என்பதற்காக, எல்லைகடந்து தன்னைத் தாழ்த்தவும், அளவுகடந்து அந்நியர்களைப் புகழவும் செய்தான். தாவீதைப் பொறுத்தவரை இது ஒரு புத்திசாலித்தனமான செயலாகவும், ராஜதந்திரமான காரியமாகவும் இருக்கலாம். ஆனால் கர்த்தரைப் பொறுத்தவரை இது தாவீதின் கோழைத்தனமான ஓர் அவிசுவாசச் செயலேயாகும். தேவபக்தியற்றோரின் பூமியில் அவன் பதினாறு மாதங்களைச் செலவிட்டான். இந்த நாட்கள் அவனது வாழ்நாளில் ஈடுசெய்யமுடியாத இழப்பேயாகும். அவை வீணான நாட்கள். நாட்கள் பொல்லாதவைகளாக இருப்பதால் காலத்தைப் பிரயோஜனப்படுத்திக்கொள்ள வேண்டியது நம்முடைய பொறுப்பாகும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}