{
  "uniqueid": "20231223072048_7fffffff",
  "date": "2023-12-23",
  "title": "பொய்யால் பெற்ற பிரியம்",
  "key_verse": "9_27:8-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 27:8-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகீஸ் தாவீதை நம்பி: அவன் இஸ்ரவேலராகிய தன்னுடைய ஜனங்கள் தன்னை வெறுக்கும்படி செய்கிறான்; என்றைக்கும் அவன் என் ஊழியக்காரனாயிருப்பான் என்பான்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது பெலிஸ்தியர்களின் தேசத்தில் பதினாறு மாதங்கள் குடியிருந்தான் (வசனம் 7). சவுலிடமிருந்து தப்பிக்க அடைக்கலம் தேடி ஓடியவனுக்கு தேவபக்தியற்ற அந்நிய தேசம் பழக்கமாகிப் போனது வருத்தமான காரியம். கர்த்தருடைய சித்தத்துக்கு விரோதமாக ஒரு காரியத்தை அவசரத்துக்காகவும், விளையாட்டாகவும் செய்யப்போய், அதிலேயே மாட்டிக்கொண்ட விசுவாசிகளே அநேகர். தந்தையிடமிருந்து சொத்துகளைப் பிரித்துக்கொண்டு போகும்போது, தான் பன்றி மேய்க்கும் தொழிலும் ஈடுபட வேண்டியிருக்கும் என்று எண்ணி ஒருபோதும் சென்றிருக்க மாட்டான். ஆகவே முதல் அடியை நாம் கவனமாக எடுத்து வைக்க வேண்டும். “ஆகையால், சகோதரரே, உங்கள் அழைப்பையும் தெரிந்துகொள்ளுதலையும் உறுதியாக்கும்படி ஜாக்கிரதையாயிருங்கள்; இவைகளைச் செய்தால் நீங்கள் ஒருக்காலும் இடறிவிழுவதில்லை” (2 பேதுரு 1,10) என்று பேதுரு முதிர்வயதிலே நமக்கு நல்லதொரு ஆலோசனை தருகிறார்.\n\nஇந்தப் பதினாறு மாதங்களில் தாவீதின் வாழ்க்கை முறை எவ்வாறு இருந்தது. கிராமங்களைத் தாக்கினான், பொருட்களைக் கொள்ளையடித்தான், அங்கிருந்த மனிதர்கள் யாவரையும் கொன்று போட்டான். அவன் இஸ்ரவேல் நாட்டில் காடுகளிலும், மலைகளிலும், குகைகளிலும் சவுலுக்குத் தப்பி ஓடியலைந்தபோது இவ்வாறு ஒருபோதும் நடந்துகொண்டதில்லை. தேவனுடைய இருதயத்துக்கு பிரியமான மனிதன் என்று பெயர் பெற்றவனின் வாழ்க்கை முறையில் எத்தனை மாற்றம்! ஒரு தேவபக்தியுள்ள மனிதனுக்கு பின்மாற்றம் ஏற்பட்டால், அல்லது கர்த்தரை விட்டு விலகியிருந்தால் மனசாட்சிக்குப் புறம்பான எந்த எல்லைக்கும் சென்று எந்தக் காரியத்தையும் செய்யத் துணிவான் என்பதற்கு தாவீது நமக்கு ஓர் எச்சரிப்பின் அடையாளமாயிருக்கிறான்.\n\n“தாவீதும் அவன் மனுஷரும் கெசூரியர்மேலும் கெஸ்ரியர்மேலும் அமலேக்கியர்மேலும் படையெடுத்துப் போனார்கள்” (வசனம் 8). ஆனால் ஆகிஷிடம் சொல்லும்போது, யூதா மக்களைக் கொள்ளையிட்டேன் என்பான். அதாவது காத் ராஜாவாகிய ஆகிஷின் பிரியத்தைப் பெற, பொய் சொல்லத் தொடங்கினான். மேலும் மக்களைக் கொலை செய்ததை மறைத்துவிட்டான், சாட்சிகளை அழித்துப் போட்டான். மற்றவர்களைப் பிரியப்படுத்த பொய் சொல்வது மிகவும் மோசமான காரியம். தங்களுடைய சொந்த ஆதாயத்துக்காக பிற கர்த்தருடைய பிள்ளைகளை மோசமாகச் சித்தரிப்பது, தங்களுக்கு பாதகமான காரியங்களை உண்டாக்கும் என்பதை மறந்துபோக வேண்டாம்.\n\nதாவீது பத்சேபாளுடன் செய்த பாவத்தை மூடிமறைக்க, அவள் கணவன் உரியாவைக் கொன்று சாட்சியை அளித்த செயலுக்குத் தீணிபோட்டது, பெலிஸ்திய தேசத்தில் தாவீது இருந்த நாட்களே ஆகும். பாவத்தின் வேர்கள் கிள்ளி எறியப்படாவிட்டால், அவை அதிக வலிமையுடன் வளர்ந்து, நம்மைச் சுற்றிக்கொள்ளும். தாவீதின் பொய்யை ஆகீஸ் நம்பினான். விளைவு? இவன் இஸ்ரவேலராகிய தனது சொந்த ஜனங்களையே கொள்ளையடித்து, அவர்கள் தன்னை வெறுக்கும்படி செய்கிறான் என்று கூறி, என்றைக்கும் தாவீது என் ஊழியக்காரனாயிருப்பான் என்றான். நாம் சிறிதளவு இடங்கொடுத்தால், சத்துரு நம்மை முழுமையாக விழுங்கப் பார்ப்பான், என்றென்றும் நம்மை அவனுடையவர்களாக ஆக்கிக்கொள்ள முயற்றிப்பான். ஆகவே விவேகமாய் நடந்து அவனுக்குத் தப்பித்துக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}