{
  "uniqueid": "20231224072048_7fffffff",
  "date": "2023-12-24",
  "title": "பொய்யால் வந்த வேதனை",
  "key_verse": "9_28:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 28:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்நாட்களிலே பெலிஸ்தர் இஸ்ரவேலின்மேல் யுத்தம்பண்ண, தங்கள் சேனைகளைப் போருக்குக் கூட்டினார்கள்; அப்பொழுது ஆகீஸ் தாவீதை நோக்கி: நீயும் உன் மனுஷரும் எவ்விதத்திலும் என்னோடேகூட யுத்தத்துக்கு வரவேண்டும் என்று அறியக்கடவாய் என்றான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது மிகப் பெரிய சிக்கலில் மாட்டிக்கொண்டான். செய்யாததைச் செய்தேன் என்று ஆகாஷிடம் கூறிய பொய் இப்பொழுது தனது கோர முகத்தைக் காட்டத் தொடங்கியது. பாவம் தன் எதிர்வினையை ஆற்றத் தொடங்கியது. ஒரேயொரு பொய்தானே சொல்லுகிறோம், அதை யார் அறிவார், சாட்சிகளையும் அழித்துவிட்டாயிற்றே என்று இருந்தவனுக்கு காலம் என்னும் எதிரி அவனுடைய சுயரூபத்தை வெட்ட வெளிச்சமாக்கியது. பொய் ஒரு பாவச்செயல் என்பதை விசுவாசிகள் பலரும் எண்ணுகிறதில்லை. அதுவும் பொய் சொல்லி, பல நேரங்களில் தப்பித்துவிடுகிறதினாலே அதைக் குறித்து பெரிதாக அலட்டிக்கொள்வதுமில்லை. பொய் என்பது நம்முடைய பழைய மனிதனுக்குரிய சுபாவம். ஆகவேதான், “ஒருவருக்கொருவர் பொய் சொல்லாதிருங்கள்” (கொலோசேயர் 3:9) என்று பவுல் கூறுகிறார். பொய் நாம் களைந்துபோடவேண்டிய ஆடைபோன்றது. அதை நாம் தொடர்ந்து அணிந்துகொள்ள வேண்டாம்.\n\nஇதுவரைக்கும் வேறு யாரையோ கொள்ளையடித்துவிட்டு, யூதேயாவின் மக்களைக் கொள்ளை அடித்தேன் என்று தாவீது சொல்லியிருந்தான். இப்பொழுது உண்மையாகவே தம் இனத்தாராகிய யூதேய மக்களோடு போரிடும்படியான சூழ்நிலை ஏற்பட்டது. இப்பொழுது என்ன செய்வது? அன்றைக்கு நான் யூதேய மக்களைக் கொள்ளையிடவில்லை என்று உண்மையைச் சொல்வதா? அல்லது சொல்லிய பொய்யைக் காப்பாற்றிக்கொள்வதற்காக ஆகீஷ் உடன் சேர்ந்து அவர்களை அழிக்கப் புறப்படுவதா? பல நேரங்களில் விசுவாசிகளின் பாவங்கள் தம் சொந்த திருச்சபை மக்களை இவ்விதமாகத்தான் பாதிக்கிறது. சரீரத்தின் ஒரு அவயவத்துக்கு பெலவீனம் உண்டாகிறபோது மொத்த சரீரம் சேர்ந்து அதன் வலியை உணருகிறதுபோல உடன் விசுவாசிகளுக்கும் வேதனையை உண்டாக்குகிறது.\n\nகர்த்தடைய சித்தத்தைத் தேடாமல், அந்நிய மக்களுடன் கூட்டுறவு வைத்ததால் உண்டான விளைவை அவன் இப்பொழுது எதிர்கொள்ள நேரிட்டது. புலிவாலைப் பிடித்த கதையாய் ஆகீஷை எதிர்க்கவும் முடியவில்லை, அவனை விட்டுவிடவும் முடியவில்லை. ஆகீஷ் தாவீதிடம் போருக்கு எங்களோடு வருகிறாயா என்று கேட்கவில்லை, மாறாக, வருகிறாய் என்று நம்புகிறோம் என்று கூறினான். இவ்வாறாகத்தான் நாமும் பல நேரங்களில் சொன்ன பொய்யைச் சரிசெய்வதற்குப் பதிலாக, அந்தப் பொய்க்கு ஏற்றாற்போல் வாழவேண்டிய கட்டாயத்துக்குத் தள்ளப்படுகிறோம்.\n\nநீயும் உன் மனுஷரும் எவ்விதத்திலும் என்னோடேகூட யுத்தத்துக்கு வரவேண்டும் என்று அறியக்கடவாய் என்று ஆகீஷ் சொன்னபோது, தாவீது தேவபக்தியற்ற அவனிடம் முற்றிலும் சரணாகதி அடைந்துவிட்டான் என்றே தோன்றுகிறது. தாவீதின் இரட்டை வேடம் இங்கே எந்தப் பயனையும் அவனுக்குக் கொடுக்கவில்லை. தாவீது மிகவும் தாழ்ந்த இடத்தை நோக்கிச் சென்றான். இவனுடைய பொய்யால் இவனுடைய குடும்பத்தாரும், நண்பர்களும் ஒரு இக்கட்டான நிலைக்குத் தள்ளப்பட்டார்கள். இதுபோன்ற நிலையை நாமும் சில நேரங்களில் அனுபவித்திருக்கிறோம் அல்லவா? இந்த நேரத்தில் கர்த்தர் தாவீதுடன் பேசுவதை நிறுத்திவிட்டார், அவனுக்குக் கிடைக்க வேண்டிய வழிகாட்டும் வெளிச்சம் பாவத்தின் தடுப்புகளால் மறைக்கப்பட்டது. ஆயினும் கர்த்தரின் கிருபையும் இரக்கமும் எப்பொழுதும் நமக்காக வழங்கப்படுவதற்கு ஆயத்தமாயிருக்கிறது என்று எண்ணிக்கொள்வோம். அதைத் தேட ஆசிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}