{
  "uniqueid": "20231225072048_7fffffff",
  "date": "2023-12-25",
  "title": "வெற்றிடம்",
  "key_verse": "9_28:3-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 28:3-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுல் கர்த்தரிடத்தில் விசாரிக்கும்போது, கர்த்தர் அவனுக்குச் சொப்பனங்களினாலாவது, ஊரீமினாலாவது, தீர்க்கதரிசிகளினாலாவது மறு உத்தரவு அருளவில்லை” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது கர்த்தரிடத்தில் எதையும் விசாரிக்காமல் பெலிஸ்தியர்களின் நாட்டிற்குச் சென்றான். ஆனால் சவுல் கர்த்தரிடத்தில் விசாரித்தும் அவர் அவனிடத்தில் எதுவும் பேசவில்லை. தாவீது பின்மாற்றத்தில் இருந்தான், சவுலோ கர்த்தரை நிராகரித்தவனாக இருந்தான். பின்மாற்றம் சரிசெய்யப்படக்கூடிய ஒன்று, ஆனால் வேண்டுமென்றே நிராகரிப்பது புதுப்பிக்கப்படக்கூடாத ஒரு நிலையாகும். இவன் வாய்ப்புகளைத் தவறவிட்டுவிட்டான். அழுது புலம்பினாலும் ஆசீர்வாதத்தைச் சுதந்தரிக்க முடியாத நிலைக்குத் தள்ளப்பட்டுவிட்டான்.\n\nசவுல் இதுவரையிலும் தாவீது என்னும் தவறான எதிரியோடு போரிட்டுக்கொண்டிருந்தான். ஆனால் உண்மையான எதிரி வந்தபோது, ஆயத்தமில்லாமையினால் தத்தளித்தான். கர்த்தர் அவனோடு இல்லை, ஆகவே அவனது ஜெபமும் பதிலளிக்கப்படவில்லை. “என் ஆலோசனையையெல்லாம் நீங்கள் தள்ளி, என் கடிந்துகொள்ளுதலை வெறுத்தீர்கள். ஆகையால், நானும் உங்கள் ஆபத்துக் காலத்தில் நகைத்து, நீங்கள் பயப்படுங்காரியம் வரும்போது ஆகடியம்பண்ணுவேன்” (நீதிமொழிகள் 1:25-26) என்று கர்த்தர் கூறுவதாக சாலொமோன் ஞானி எழுதிவைத்திருக்கிறான். பெலிஸ்தர்களின் படையெடுப்பைக் கண்டபோது, சவுலின் இருதயம் தத்தளித்தது. அவன் தன் சமாதானத்தை இழந்தான். இத்தகைய ஒரு நிலைக்கு நாம் ஆளாகாதபடிக்கு நம்மைக் காத்துக்கொள்வோமாக.\n\n“சாமுவேல் இதற்கு முன்னமே மரித்துப்போனான்” (வசனம் 3) என்ற வார்த்தைகளானது, சாமுவேல் உயிரோடு இல்லாததினால் தேசத்தில் காணப்பட்ட ஆவிக்குரிய வெற்றிடத்தைக் காண்பிக்கிறது. சாமுவேல் உயிரோடு இருந்த காலத்தில் சவுல் அவனை மதிக்கவில்லை, அவனுடைய ஆலோசனையைக் கேட்டு நடக்கவில்லை. இப்பொழுது போர் ஏற்படும் சமயத்தில், சாமுவேல் இருந்தால் நலமாயிருக்குமே என்று சவுலுக்குத் தோன்றுகிறது. என்ன பிரயோஜனம், காலம் கடந்துவிட்டதே! சவுல் கர்த்தரிடத்தில் விசாரித்தபோது, கர்த்தர் அவனுக்குச் சொப்பனங்களினாலாவது, ஊரீமினாலாவது, தீர்க்கதரிசிகளினாலாவது அவர் அவனுக்கு மறு உத்தரவு அருளாதபோதே, சாமுவேலின் அருமை தெரிகிறது. சுவரை அழித்துவிட்டு சித்திரம் வரைய தூரிகையை எடுப்பதுபோன்றது இது. நாமும்கூட நமக்கு உறுதுணையாக இருந்த ஆவிக்குரிய நண்பர்களைப் பகைத்துவிட்டு, குழப்பத்தில் தடுமாறும்போதே அவர்களை நினைத்துப் பார்க்கிறோம்.\n\nசவுல் ஆட்சிக்குவந்த புதிதில் சாமுவேலின் தாக்கம் அவனிடத்தில் அதிகமாக இருந்தது. அப்பொழுது நியாயப்பிரமாணத்தின் கட்டளைக்குக் கீழ்ப்படிந்து, சவுல் “அஞ்சனம் பார்க்கிறவர்களையும், குறிசொல்லுகிறவர்களையும் தேசத்தில் இராதபடிக்குத் துரத்திவிட்டான்” (வசனம் 3; லேவியராகமம் 19,31, 20,6, 27). இப்பொழுது தவறான முறையில் ஒரு ஒப்புதலின் உறுதிமொழியைப் பெறமுடியாத அளவுக்கு சூழ்நிலை ஏற்பட்டது. நாம் ஓரிடத்தில் இருந்து கர்த்தருடைய காரியங்களில் ஈடுபட்டி ருந்ததன் தாக்கம், நாம் அங்கு இல்லாதபோதும் தொடர்கிறதா? அல்லது நாம் ஓரிடத்தில் இல்லாதபோதும் நல்ல காரியத்துக்காக நாம் நினைவுகூரப்படுகிறோமா? இத்தகைய சிறந்த ஊழியங்களை அவர்கள் நடுவில் ஆற்றியிருக்கிறோமா? “நான் ஆசியாநாட்டில் வந்த முதல்நாள் தொடங்கி எல்லாக் காலங்களிலும் உங்களுடனே இன்னவிதமாய் இருந்தேன் என்பதை நீங்கள் அறிந்திருக்கிறீர்கள். வெகு மனத்தாழ்மையோடும், மிகுந்த கண்ணீரோடும், நான் கர்த்தரைச் சேவித்தேன்” (அப்போஸ்தலர் 20:18-19) என்று பவுலைப் போல நம்மால் சொல்லமுடியுமா? சிந்திப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}