{
  "uniqueid": "20231226072048_7fffffff",
  "date": "2023-12-26",
  "title": "துக்கமான முடிவு",
  "key_verse": "9_28:7-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 28:7-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது சவுல் தன் ஊழியக்காரரை நோக்கி: அஞ்சனம்பார்க்கிற ஒரு ஸ்திரீயைத் தேடுங்கள்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுல் கர்த்தரிடத்தில் விசாரித்தபோது, அவர் அவனுக்குப் பதிலளிக்கவில்லை, அவர் மௌனமாக இருந்தார். அவர் பேசும்போது நாம் செவிகொடாவிட்டால், நாம் பேசும்போது அவர் செவிகொடுக்க மாட்டார் என்பது விசுவாசிகளின் வாழ்க்கையிலும் உண்மையாக இருக்கிறது. ஆனால் துரதிஷ்டமாக சவுல் அஞ்சனம் பார்க்கிற பெண்ணைத் தேடினான். இக்கட்டான சூழ்நிலையில் நாம் சிக்கிக்கொள்ளும்போது, கர்த்தர் நமக்குப் பதில் அளிக்காவிட்டால், நாம் அமர்ந்திருந்து, நம்மை ஆராய்ந்து பார்த்து, அவருடன் ஒப்புரவாகி, காரியங்களைச் சரிசெய்வதற்குப் பதில் வேறு ஏதாவது குறுக்கு வழியில் அவருடைய சித்தத்தைத் தேட முற்படுகிறோம். வெளியரங்கமாக குறிசொல்கிறவர்களையோ, ஜோசியக்காரர்களையோ நாம் நாடிச் செல்ல மாட்டோம், அதற்குப் பதில் நாட்காட்டியில் அன்றைய தின வசனத்தைப் பார்ப்பதோ, கண்ணை மூடிக்கொண்டு வேதத்தைத் திறந்து, முதலாவது கண்ணில் படும் வசனத்தை வாசிப்பதோ, ஏதாவது ஊழியர்களிடம் சென்று உதவியை நாடுவதோ இன்றைய கிறிஸ்தவர்களிடம் பழகிப்போன ஒன்றாக இருக்கிறது.\n\nசவுலும் அவனோடேகூட இரண்டுபேரும் இராத்திரியிலே அஞ்சனம்பார்க்கிற ஸ்திரீயினிடத்தில் போய்ச் சேர்ந்தார்கள். கிழக்கு வெளுக்கும் அதிகாலை வேளையிலே சாமுவேல் சவுலை ராஜாவாக ஆக்கினான் (9,26). இப்பொழுதோ யாருக்கும் தெரியாமல் இராத்திரி வேளையிலே குறிசொல்கிற பெண்ணைத் தேடிச் செல்கிறான். இது அவனுடைய வீழ்ச்சியைக் காண்பிக்கிறது. இது ஒரு நாளில் நேரிட்ட வீழ்ச்சி அல்ல, படிப்படியான வீழ்ச்சி. அவன் சத்தியத்தைப் படிப்படியாக புறக்கணித்து வந்ததன் வெளிப்பாடு இது. அவனது கடந்தகாலக் கீழ்ப்படியாமை அவனை தற்கால இருளுக்குள் நடத்தியது, மேலும் அவன் அஞ்சனம் பார்க்கிறவர்களைத் தேடியதால் மரண இருளில் கொண்டுபோய் அவனை நிறுத்தியது. ஆகவே கர்த்தர் நமக்கு வாய்ப்புக் கொடுக்கும் போது நாம் மனந்திரும்பிச் சீர்படுவோம். அவர் நமக்கு வாழ்க்கையை மீண்டும் அருளிச்செய்வார்.\n\nசவுல் எவர்களைத் தேசத்திலிருந்து துரத்திவிட்டானோ அவர்களிடத்தில் உதவிகேட்டு ஓடுவது துக்கமான காரியம். எது நல்லதல்லவென்று விலக்கி விட்டோமோ அதை மீண்டும் செய்வதற்கு நாடுகிறது நல்லதல்ல. கடந்த இருபது முப்பது ஆண்டுகளுக்கு முன்பாக விசுவாசிகள் எவற்றையெல்லாம் பாவம் என்று ஒதுக்கி வைத்தார்களோ, எவற்றையெல்லாம் கிறிஸ்தவ விசுவாசத்திற்கு தீங்கு விளைவிக்கும் என்று தள்ளி வைத்தார்களோ அவையெல்லாம் இன்று நல்லவையாகப் பார்க்கப்படுவது கிறிஸ்தவ சமுதாயத்தில் ஏற்பட்டிருக்கிற பெரிய மாற்றமாகும். இது வீழ்ச்சியின் அடையாளமேயன்றி, முன்னேற்றத்தின் அடையாளமல்லவென்று புரிந்துகொள்வோமாக.\n\nசவுல் மாறுவேடத்தில் அப்பெண்ணைச் சந்திக்கச் சென்றான். ஆயினும் அந்தப் பெண் அவனைக் கண்டுபிடித்துவிட்டாள். இரட்டை வேடங்களும், மறைவான காரியங்களும் நீண்ட நாட்களுக்குத் தாக்குப்பிடிக்காது. உண்மை தெரிந்தவுடன் அவன் அவளிடத்தில் சமரசமாய் நடந்துகொண்டான். முடிவில் அவனுக்கு என்ன கிடைத்தது, அவனுடைய மரண அறிவிப்பு மட்டுமே. அவன் எதிர்பார்த்தது நடக்கவில்லை. அவன் அவளிடத்தில் சாப்பிட்டதே இறுதி உணவு. அவன் கர்த்தரிடத்தில் சரணாகதி அடைவதற்குப் பதில் துக்கத்துடனே தன்னுடைய முடிவைத் தேடிக்கொண்டான். சவுல் வாழ்க்கை நாம் பின்பற்றக்கூடாத ஒரு முன்மாதிரி. கவனமாயிருப்போம். எப்பொழுதும் ஆண்டவரின் சித்தத்தின் மையத்தில் நிலைத்திருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}