{
  "uniqueid": "20231227072048_7fffffff",
  "date": "2023-12-27",
  "title": "கிருபையின் பெருக்கம்",
  "key_verse": "9_29:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 29:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது பெலிஸ்தரின் பிரபுக்கள்: இந்த எபிரெயர் என்னத்திற்கு என்றார்கள்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது இருக்கக்கூடாத இடத்திலே இருந்தான். இவன் பெலிஸ்தியர்களோடு இணைந்து எபிரெயர்களை எதிர்க்கும்படி போருக்குப் புறப்பட்டான். தேவனோ தமது அளவில்லாத கிருபையை அவன்மீது காட்டினார். அவரது கனிவான இரக்கம் அவன்மீது பாய்ந்தோடியது. தேவனுடைய கிருபையினாலே இரட்சிப்பைப் பெற்றிருக்கிற நாம் பாவம் செய்யும்போது, தேவன் அதிலிருந்து வெளியே கொண்டுவரும்படி இவ்விதமான காரியங்களைச் செய்கிறார். “இந்த எபிரெயன் என்னத்திற்கு” என்று அங்கே பெலிஸ்தியர்களின் அதிபதிகளின் வாயிலாக ஒரு பிரச்சினையை உருவாக்கி அவனை அங்கிருந்து வெளியே கொண்டுவருகிறார். இது நமக்கு உற்சாகம் அளிக்கக்கூடிய காரியம் அல்லவா? ஆயினும் பாவம் செய்கிறதற்கான சாக்குப்போக்குகளைச் சொல்வதற்காக அல்ல இது. “கிருபை பெருகும்படிக்கு பாவத்தில் நிலைநிற்கலாமா” என்று கேள்வி எழுப்பி, “கூடாதே” என்று பதிலும் சொல்கிறார் அப்போஸ்தலனாகிய பவுல்.\n\nதாவீதை அங்கிருந்து வெளியே கொண்டுவருவதற்காக கர்த்தர் எதைப் பயன்படுத்தினார். “சவுல் கொன்றது ஆயிரம், தாவீது (பெலிஸ்தியர்களைக்) கொன்றது பதினாயிரம் என்று இந்தத் தாவீதைக்குறித்து அல்லவோ ஆடிப்பாடிச் சொன்னார்கள்” (வசனம் 5) என்று பழைய நினைவுகளை பெலிஸ்தியர்களின் அதிபதிகள் கூறினார்கள். நாம் கர்த்தரைவிட்டுத் தூரமாய் இருக்கும்போது நம்முடைய காரியங்கள் யாருக்கும் தெரியாவண்ணம் நல்ல நடிகர்களைப் போல சமாளித்துக்கொண்டிருக்கலாம். ஆனால் ஒருநாள் நாம் யாரென்று வெளியே தெரியவரும். கர்த்தருக்காக கொண்டிருந்த பழைய வைராக்கியங்கள், கிரியைகள் இவைகளை நினைவூட்டி, இப்பொழுது நாம் இருக்கிற மோசமான நிலையைச் சுட்டிக்காட்டுவார். இளையமகன் தந்தையைவிட்டுத் தூரமாய் இருந்தபோது, “தந்தையின் வீட்டில் வேலைக்காரர்களுக்கும் திருப்தியான சாப்பாடு இருக்கிறதே” என்று நினைத்துப் பார்த்தான். ஆண்டவர் எபேசு சபையைப் பார்த்து, “ஆதியில் செய்த கிரியைகளை நீ மீண்டும் செய்” என்று அறிவுரை கூறினார்.\n\nதாவீது சவுலை ஒருபோதும் எதிரியாக நினைக்கவில்லை. அவன் இஸ்ரவேல் நாட்டில் இருந்தவரைக்கும், சவுலைக் கொல்வதற்கு ஒருபோதும் முயன்றதில்லை, அவனை போரில் சந்திக்க விரும்பியதுமில்லை. அதாவது தன் சொந்த மக்களுக்கு எதிராக அவன் ஒருபோதும் தன் வாளைப் பயன்படுத்தியதில்லை. ஆனால் சத்துருவின் மக்களோடு அல்லது உலகத்தோடு எப்பொழுது கைகோர்க்கிறீர்களோ அல்லது சகோதரத்துவம் பாராட்டுகிறீர்களோ அப்பொழுது அது நடப்பதற்குச் சாத்தியம் இருக்கிறது. தேவனுடைய மக்களுக்கு நாமே பிரச்சினைக்குரியவர்களாக மாறிவிடுவோம். இந்தக் காரியத்தில் நாம் எச்சரிக்கையாக இருக்க வேண்டும். மேலும் உலகம் நமக்கு எப்போதும் நல்ல நண்பனாக இருப்பதில்லை என்பதையும் நினைத்துக்கொள்வோம்.\n\nஇந்தக் காரியங்களையெல்லாம் உணர்ந்த தாவீது, “அவர் (கர்த்தர்) நம்முடைய பாவங்களுக்குத் தக்கதாக நமக்குச் செய்யாமலும், நம்முடைய அக்கிரமங்களுக்குத் தக்கதாக நமக்குச் சரிக்கட்டாமலும் இருக்கிறார்” (சங்கீதம் 103, 10) என்று எழுதி வைத்திருக்கிறதை நாமும் நினைத்துக்கொள்வோம். மேலும் தாவீது நமக்காக எழுதிவைத்திருக்கிறான்: “வேடருடைய கண்ணிக்குத் தப்பின குருவியைப்போல நம்முடைய ஆத்துமா தப்பிற்று, கண்ணி தெறித்தது, நாம் தப்பினோம்” (சங்கீதம் 124, 7). நாம் ஆண்டவருக்கு நன்றியுடையவர்களாக வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}