{
  "uniqueid": "20231228072048_7fffffff",
  "date": "2023-12-28",
  "title": "கர்த்தருக்குள் நமது பெலன்",
  "key_verse": "9_30:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 30:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது மிகவும் நெருக்கப்பட்டான்; … தாவீது தன் தேவனாகிய கர்த்தருக்குள்ளே தன்னைத் திடப்படுத்திக்கொண்டான்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது பெலிஸ்தியர்களோடு இணைந்து, சவுலுக்கு விரோதமாகவும், தன் நண்பன் யோனத்தானுக்கு விரோதமாகவும், தன் சொந்த மக்களாகிய இஸ்ரவேலருக்கு விரோதமாகவும் போரிடாதபடிக்குக் கர்த்தர் தமது கிருபையால் அவனைத் தடுத்துக்கொண்டார். தாவீது போருக்குச் சென்றிருந்தால், இஸ்ரவேல் நாட்டிற்கு தாவீது ராஜாவாவதில் மிகப் பெரிய சிக்கல் ஏற்பட்டிருக்கும். பல தருணங்களில் கர்த்தர் நம்முடைய எதிர்கால நலன்கருதி, தற்காலத்தில் சில காரியங்களைத் தடுத்துக்கொள்கிறார். இதற்கான காரணம் என்னவென்று உடனடியாகத் தெரியாவிட்டாலும் கர்த்தருடைய சித்தத்திற்கு நம்மை முழுவதுமாக ஒப்புக்கொடுத்து பொறுமையுடன் இருக்க வேண்டும்.\n\nதாவீது தன் சொந்த மக்களோடு சண்டையிடுவதிலிருந்து காப்பாற்றப்பட்டாலும், அவன் ஒரு கீழ்ப்படிதலுள்ள சேவகனாக இருக்கும்பொருட்டு கர்த்தருடைய சிட்சை என்னும் நெருப்புக்குள் செல்ல வேண்டியதாயிருந்தது. அவன் சிக்லாக்குக்கு திரும்பி வந்தபோது, அவனுக்கும் அவனோடு இருந்தவர்களுக்கும் பேரதிர்ச்சி காத்திருந்தது. ஊர் நெருப்பினால் சுட்டெரிக்கப்பட்டிருந்தது, தங்கள் மனைவிகள், பிள்ளைகள், பொருட்கள் எதுவுமே அங்கே இல்லை. தங்களுடைய அன்பானவர்களுக்கு என்ன நேரிட்டது, கைதியாகக் கொண்டு போகப்பட்டார்களா அல்லது இறந்துவிட்டார்களா, எதுவுமே தெரியாது! நாம் கர்த்தரை விட்டு விலகி, நமது பெலத்தைச் சார்ந்திருக்கும்போது, சில காரியங்கள் நமக்கும் இப்படித்தான் நடக்கின்றன.\n\n“அப்பொழுது தாவீதும் அவனோடிருந்த ஜனங்களும் அழுகிறதற்குத் தங்களில் பெலனில்லாமல் போகுமட்டும் சத்தமிட்டு அழுதார்கள்” (வசனம் 4). இதற்கு மேல் அவர்களுக்குப் பெலன் இல்லை என்று உணரும்வரை அழுதார்கள். அங்கே இவர்களைத் தேற்றுவதற்கு ஒருவருமில்லை. இதுபோன்ற கஷ்டங்களும், இழப்புகளும், துயரங்களும் வரும்போது நமது உணர்வுகளை அழுகையின் வாயிலாக வெளிப்படுத்துவது நல்லதுதான். இவர்கள் எத்தனை பெரிய வீரர்களாயினும், எத்தனை வெற்றிகளைக் குவித்திருந்தாலும், இதுவரை எத்தனையோ காரியங்களில் சாமர்த்தியமாகத் தப்பி வந்தாலும், நீங்கள் எல்லாரும் மண்ணான மனிதர்கள் என்பதைத் தேவன் உணர்த்த விரும்புகிறார். உங்கள் வாழ்க்கையின் அடுத்த நகர்வு உங்கள் கையில் இல்லை என்பதைக் கர்த்தர் உணர்த்த விரும்புகிறார்.\n\nஇப்பொழுது தாவீதின் நிலையை எண்ணிப்பார்ப்போம். தவறான நண்பர்களாகிய பெலிஸ்தியரும் கைவிட்டார்கள், தன்னோடு இருந்த உண்மையான நண்பர்களும் தாவீதைக் கல்லெறிய வேண்டும் என்று சொன்னார்கள் (வசனம் 6). அவன் மிகவும் நெருக்கப்பட்டான். தாவீதுக்கு இப்பொழுது கர்த்தரைத் தவிர வேறு யாரும் இல்லை. ஆம், “தாவீது தன் தேவனாகிய கர்த்தருக்குள்ளே தன்னைத் திடப்படுத்திக் கொண்டான்” (வசனம் 6). கர்த்தர் பெலனற்றவர்களுக்கு பெலன் அளிக்கிறவர். இவைபோன்ற சூழல்கள் நமக்கு நேரிடும்போது நாம் கர்த்தரை நினைவுகூருவோம். அவருக்குள் நம்மை திடப்படுத்திக்கொண்ட பிறகு அடுத்துச் செய்ய வேண்டியது என்ன? தாவீது ஆசாரியனாகிய அபியத்தாரை அழைத்து, கர்த்தருடைய வழிநடத்துதலைக் கேட்டான். நமக்கு இழப்புகள் ஏற்படும்போது, கர்த்தருக்குள் நம்மை திடப்படுத்திக்கொள்வது மட்டுமின்றி, அவருடைய சித்தத்தை நாடுவோம். நம்முடைய பிரயாசத்தை விட்டுவிட்டு, அவருடைய கட்டுப்பாட்டுக்குள் நம்மை ஒப்படைப்போம். அவர் எல்லாவற்றையும் நன்றாய்ச் செய்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}