{
  "uniqueid": "20231229072048_7fffffff",
  "date": "2023-12-29",
  "title": "கொஞ்சப் பெலமும் பெரிய வல்லமையும்",
  "key_verse": "9_30:9-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 30:9-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது அவனை நோக்கி: நீ யாருடையவன்? நீ எவ்விடத்தான் என்று கேட்டதற்கு, அவன்: நான் ஒரு அமலேக்கியனுடைய வேலைக்காரனாகிய எகிப்து தேசத்து பிள்ளையாண்டான்; மூன்று நாளைக்குமுன் நான் வியாதிப்பட்டபோது, என் எஜமான் என்னைக் கைவிட்டான்” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதும் அவனுடன் இருந்த அறுநூறு பேரும் சிக்கலாகைக் கொள்ளையடித்த கூட்டத்தைத் தேடிச் சென்றார்கள். சற்று முன்னர்தான் இந்த அறுநூறு பேரும் தாவீதைக் கல்லெறியும் சூழ்நிலையில் இருந்தார்கள். ஆயினும், தாவீது தன் தேவனாகிய கர்த்தருக்குள் தன்னைப் திடப்படுத்திக் கொண்டதாலும், அவன் கர்த்தரிடம் விசாரித்ததாலும், கர்த்தர் சொன்னபடி கீழ்ப்படிந்ததாலும் அவனுடைய ஆட்களும் முழுவதுமாக அவனிடம் திரும்பிவிட்டார்கள். நாம் கர்த்தருடைய சித்தத்தை நிறைவேற்றும்போது, நமக்கு எதிராக இருந்தவர்களும் நம்மிடம் திரும்பி வரும்படி கர்த்தர் காரியங்களைச் செய்கிறார்.\n\nதாவீதும் அறுநூறு பேரும் அமலேக்கியரைத் தேடிச் சென்றார்கள். அவர்களில் இருநூறு பேர் பேசோர் ஆற்றண்டைக்கு வந்தபோது சோர்ந்துபோய் நின்றுவிட்டார்கள். மீதம் இருக்கிற நானூறு பேரோடு புறப்பட்டான். இவர்களில் இருநூறு பேர் ஆற்றைக் கடக்க முடியாமல் நின்றுவிட்டார்கள். இப்போது தாவீதும் அவனோடு இருநூறு பேர்கள் மட்டுமே இருக்கிறார்கள். சில நேரங்களில் நமக்கு இருக்கிற கொஞ்சப் பெலத்தோடேயே கர்த்தர் பெரிய காரியங்களைச் செய்ய விரும்புகிறார். கிதியோனுக்கு அதைச் செய்தார், தாவீதுக்கும் அப்படிச் செய்தார். நமக்கும் அவ்விதமாகவே செய்ய விரும்புகிறார். நம்முடைய பெலன் குறைந்துபோவது போல் தோன்றும்போது கவலைப்பட வேண்டாம். அதைப் பின்தொடர்; அதை நீ பிடித்து, சகலத்தையும் திருப்பிக்கொள்வாய் என்பது கர்த்தருடைய வார்த்தை. தாவீது அதை நம்பிச் சென்றான். அவ்வாறே நாமும் கர்த்தருடைய சித்தத்தை நிறைவேற்ற வேண்டும் என்று விரும்பி செல்லும்போது, அதற்கேற்ற பெலனை அவர் அருளிச் செய்கிறார்.\n\nஇவர்கள் போகிற வழியில் உயிருக்குப் போராடிக்கொண்டிருந்த ஓர் எகிப்திய சிறுவனைக் கண்டு, அவனுக்கு உணவு கொடுத்து, அவனைக் காப்பாற்றினார்கள். இவனே கொள்ளையடித்த விவரத்தையும், அமலேக்கியர் இருக்கிற இடத்தையும் காண்பித்துக்கொடுத்தான். நம்முடைய இலக்கை நோக்கிய ஆவிக்குரிய பயணத்தில், வேலைப்பளு நிறைந்த நேரத்திலும், உதவி தேவைப்படுகிற இத்தகைய நபர்களை நாம் கண்டும் காணாமலும் விட்டுவிட வேண்டாம். யார் கண்டது, அவர்கள் நமக்கு உதவி செய்யும்படி கர்த்தரால் அனுப்பப்பட்ட தூதர்களாயிருக்கலாம். பிரதிபலன் பாராமல் காட்டுகிற இரக்கம் நமக்கு எதிர்காலத்தில் ஒத்தாசையாக இருக்கும் என்பதில் சந்தேகமில்லை.\n\nஇந்த எகிப்திய அடிமைச் சிறுவன் பிழைக்கமாட்டான் என்று அவன் எஜமானால் கைவிடப்பட்டவன். ஆயினும் இந்தச் சிறுவனையே கர்த்தர் தாவீதுக்கு உதவும்படி பயன்படுத்தினார். கர்த்தர் தம்முடைய நாமத்தின் மகிமைக்காக இந்த உலகத்தின் பெலவீனமான பாண்டங்களைப் பயன்படுத்துகிறார். இவன் மரித்துவிடுவான் என்று தூக்கிவீசப்பட்ட சிறுவனைக் கொண்டும் கர்த்தர் நமக்கு உதவி செய்ய வல்லவராயிருக்கிறார். நம்மைப் பொறுத்தவரை நம்மால் என்ன முடியுமோ அதை நாம் செய்வோம், ஆனால் கர்த்தரோ சாத்தியமில்லாததைச் சாத்தியமாக்குகிறவர். மனிதரால் கூடாதது தேவனால் கூடும். தாவீது இழந்த எல்லாவற்றையும் மீண்டும் திருப்பிக்கொண்டான். கொண்டாட்டத்தில் தொடங்கிய அமலேக்கியரின் செயல் துக்கத்தில் முடிந்தது, ஆனால் அழுகையில் தொடங்கிய தாவீதின் செயல், எல்லாவற்றையும் மீட்டெடுத்த சந்தோஷத்தில் முடிந்தது. கர்த்தர் தம் வார்த்தையில் உண்மையுள்ளவர். ஆகவே நாம் எப்போதும் அவரையே சார்ந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}