{
  "uniqueid": "20231230072048_7fffffff",
  "date": "2023-12-30",
  "title": "சமநிலைப் பிரமாணம்",
  "key_verse": "9_30:21-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 சாமுவேல் 30:21-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்குத் தாவீது: என் சகோதரரே, கர்த்தர் நமக்குத் தந்ததை நீங்கள் இப்படிச் செய்ய வேண்டாம்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது இழந்தவற்றையும் அமலேக்கியரிடமிருந்த கொள்ளைப் பொருட்களையும் மீட்டுவரும்போது, அதைப் பங்கு பிரிப்பதில் சற்றுச் சலசலப்பு ஏற்பட்டது. நாம் காலை முதல் மாலை வரை சண்டையிட்டோம் ஆகவே நமக்கு மட்டுமே இவை சொந்தம் என்று அந்த இருநூறுபேரும் கூறினார்கள். ஆயினும் கர்த்தருடைய உள்ளத்தைக் கொண்டிருந்த தாவீது இதற்குச் சற்றேனும் இணங்கவில்லை. காலையில் வேலைக்கு வந்தவர்களுக்கும், வேலை முடியும் இறுதி நேரமாகிய மாலையில் வந்தவர்களுக்கும் ஒரே மாதிரியாக இரக்கம்பாராட்டி கூலி வழங்கிய திராட்சத் தோட்டத்து எஜமானின் கதையைக் கூறியவர் நமதாண்டவர் அல்லவா? தாவீதும் அதே மனப்பான்மையைக் கொண்டிருந்தான். ஆகவே நாமும் இரக்கம்பாராட்டி, தெய்வீக இரக்கத்தைப் பெற்றுக்கொள்வோம்.\n\nஇந்த நானூறு பேரும் சும்மா இருக்கவில்லை. ஆற்றுக்கு இந்தப் பக்கம் போருக்குச் சென்றவர்களுடைய உடைமைகளையும், தளவாடங்களையும் காவல்காத்துக்கொண்டிருந்தார்கள். ஆகவே அவர்கள் பிந்தினவர்களாகிய இவர்களும் தங்களால் எது இயலுமோ அதைச் செய்து கொண்டிருந்தார்கள். ஆகவே நாம் பிறருடைய கிறிஸ்தவ சேவையைக் குறித்து ஒருபோதும் குறைத்து மதிப்பிட வேண்டாம், அவர்களை நியாயந்தீர்க்கவும் வேண்டாம். அவர்களுக்கு என்ன முடியுமோ அதை அவர்கள் பூரண அன்புடன் செய்யும்படி பணித்திருக்கிறார். மறைந்திருந்து பணிபுரியும் ஊழியக்காரனையும், வெளிப்படையாக ஊழியம் செய்யும் ஊழியக்காரனைப் போலவே கர்த்தர் பாவிப்பார். எனவே நாம் பொறாமை கொள்ளாமலும், பிறரைக் குறித்துத் தீது சொல்லாமலும் நமக்கு அளிக்கப்பட்ட பொறுப்பை நிறைவேற்றுவோம்.\n\n“நாங்கள் திருப்பிக்கொண்ட கொள்ளையுடைமைகளில் அவர்களுக்கு ஒன்றும் கொடுப்பதில்லை” (வசனம் 22) என்று வீரர்கள் கூறினார்கள். தாவீதோ, “கர்த்தர் நமக்குத் தந்தது” (வசனம் 23) என்று கூறினான். தாவீதுக்கும் அவனுடைய மனிதருக்கும் கர்த்தர் ஒரு பெரிய வெற்றியைக் கொடுத்தபோது, அதைத் தனது வெற்றியாகக் கருதாமல் கர்த்தருடைய வெற்றியாகக் கண்டான். ஆகவே கர்த்தர் நமக்கு இலவசமாகக் கொடுப்பதை பிறருக்கும் பகிர்ந்துகொடுப்பது அர்த்தமுள்ள செயலாகும்.\n\nஇங்கு, சோர்வடைந்து ஆற்றைக் கடக்க முடியாமல்போனவர்களுக்கும் வெகுமதி அளிக்கப்பட்டது. இவர்களுக்கு ஆர்வம் இருந்தது, முயற்சி இருந்தது, ஆனால் சரீரம் ஒத்துழைப்புக் கொடுக்கவில்லை. ஆயினும் தங்களுக்குரிய பலனை அடைந்தார்கள். ஆகவே விசுவாசிகளாகிய நாமும் கர்த்தருக்காக அவர் நியமித்த பணியைச் செய்வதற்கு ஒருநாளும் உற்சாகத்தை இழந்துபோக வேண்டாம். அவர் நம்மிடத்தில் தமது அன்பையும் இரக்கத்தையும் தயவையும் காண்பிப்பார்.\n\nதாவீது கொள்ளையடித்த பொருட்களை உடன் இருந்தவர்களுக்குப் பகிர்ந்துகொடுத்ததுமல்லாமல், தன்னுடைய இனத்தார், நண்பர்கள், உறவினர்கள், மரியாதைக்குரியவர்கள் யாவருக்கும் அனுப்பி, கர்த்தருடைய செயலின் மகத்துவத்தைத் தெரியப்படுத்தினான். இதன் மூலமாக சீர்குலைந்திருந்த தன்னுடைய உறவைச் சீர்ப்படுத்த முயன்றான். நாமும் இப்படிச் செய்ய வேண்டியது அவசியம். நாம் போர் வீரர்களைப் போல முறுமுறுக்கிறவர்களாக, போருக்குச் செல்லாதவர்களைப் போல சோர்ந்துபோனவர்களாக, எகிப்தியச் சிறுவனைப் போல காயம்பட்டவர்களாக இருக்கலாம். ஆயினும் தாவீதின் குமாரன் நமக்கு அனுகூலமாக இருக்கிறார் என்பதைப் புரிந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}