{
  "uniqueid": "20240101072048_7fffffff",
  "date": "2024-01-01",
  "title": "குறைவுகளில் நேசித்தல்",
  "key_verse": "10_1:1-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 1:1-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஜனங்களில் அநேகம்பேர் விழுந்து மடிந்துபோனார்கள்; சவுலும் அவர் குமாரனாகிய யோனத்தானும் மடிந்தார்கள்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுல் தன் அரச பொறுப்பை நன்றாகத் தொடங்கினான் (1 சாமுவேல் 10:23), அவனுடைய முடிவோ துக்கமானதாக மாறியது. எல்லாருடைய தோளுக்கும் உயரமாக இருந்தவன், கில்போவா மலைமேட்டில் தன் கிரீடத்தை விடாப்பிடியாக பற்றிக்கொண்டவனாக சரிந்து விழுந்தான். பழைய ஏற்பாட்டுச் சம்பவங்கள் நமக்குத் திருஷ்டாந்தங்களாகச் சொல்லப்பட்டுள்ளன எனக் கூறி, “இப்படியிருக்க, தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாயிருக்கக்கடவன்” (1 கொரிந்தியர் 10:12) என்று பவுல் நம்மை எச்சரிக்கிறார். நாம் இயல்பாய் பெற்றிருக்கிற திறமைகளும், அதன்பொருட்டு பெற்ற அதிகப்படியான வாய்ப்புகளும் நாம் தொடர்ந்து வெற்றியாளர்களாக வலம் வருவோம் என்பதற்கு உத்தரவாதமில்லை என்பதையே சவுலின் வாழ்க்கை நமக்குக் காட்டுகிறது. அவனுடைய தலை எல்லாரைக் காட்டிலும் உயரமாக இருந்தாலும், அவனுடைய இருதயம் தேவனுக்கு முன்பாக வளைந்துகொடுக்காவிட்டால் அதினால் பயன் ஒன்றும் இல்லை.\n\nகாட்சி சில்போவா மலையிலிருந்து சிக்லாகை நோக்கித் திரும்புகிறது. இங்கு தாவீது சவுலின் மரணச் செய்தியைக் கேள்விப்படுகிறான். அவன் அச்செய்தியை எவ்வாறு எடுத்துக்கொண்டான் என்பதிலிருந்து அவனுடைய குணாதிசயத்தைக் காண முடிகிறது. காடுகளில் அலைந்து திரிந்து, போர் செய்து, இரத்தம் சிந்தின கைகளுக்குச் சொந்தக்காரனாகிய தாவீது, சவுலின் காரியத்தில் மட்டும் நிதானமாகவும் பொறுமையாகவும் செயல்பட்டதைக் காண்கிறோம். நாபாலிடம் கோபம் கொண்டதுபோல, தாவீது ஒருபோதும் சவுலிடம் கோபங்கொள்ளவில்லை. மாறாக சவுலின் இறுதி மூச்சை எடுத்த அமலேக்கிய வாலிபனைக் கொன்று அவனுடைய இறுதி மூச்சை முடித்தான். இவை எல்லாவற்றிற்கும் காரணம், சவுல் கர்த்தரால் அபிஷேகம் செய்யப்பட்டவன் என்பதே ஆகும். புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாம் யாவருமே கிறிஸ்துவுக்குள் ஆவியானவரால் ஒரே சரீரத்தின் அவயவங்களாக அபிஷேகம் செய்யப்பட்டிருக்கிறோம். ஆகவே விசுவாசிகள் ஒவ்வொருவருடனும் நாம் நெருக்கமான உறவைப் பேணவேண்டியது அவசியம். அவர்கள் அந்நியர்கள் அல்ல, நம்முடைய உடன் சகோதர சகோதரிகளே என அறிந்து அவர்களுடைய ஞான நன்மைகளில் அக்கறை கொள்ள வேண்டும். உடன் விசுவாசிகளின் பாடுகளோ, துன்பமோ, பிரச்சினைகளோ அல்லது மரணமோ நமக்குச் சந்தோஷம் தரக்கூடிய செய்தியாக இராமல், அவர்களோடு இணைந்து பாரத்தைச் சுமக்கிறவர்களாகவும், அவர்களுடைய வருத்தத்திலும் துக்கத்திலும் பங்குபெறுகிறவர்களாகவும் இருப்போம்.\n\nசவுலும், அவன் குமாரனாகிய யோனத்தானும், கர்த்தருடைய ஜனங்களும், இஸ்ரவேல் குடும்பத்தாரும், பட்டயத்தாலே இறந்துபோனபடியால் தாவீதும் அவனோடிருந்தவர்களும் அவர்களுக்காகப் புலம்பி அழுது சாயங்காலமட்டும் உபவாசமாயிருந்தார்கள் (வசனம் 12). தாவீது சவுலுக்காக மட்டுமின்றி, அவனுடைய மகனும் தன் நண்பனுமாகிய யோனத்தானுக்காகவும் அழுதான். இறுதியாக இஸ்ரவேல் குடும்பத்தாரைக் குறித்தும் பரிதவித்தான். நம்முடைய உடன் விசுவாசிகளிடத்தில் குறைவுகளும், தவறுகளும், தோல்விகளும் இருந்தாலும், அவர்களும் கர்த்தரால் அழைக்கப்பட்டவர்களும், தெரிந்துகொள்ளப்பட்ட பரிசுத்தவான்களுமாய் இருக்கிறார்கள் என்று அறிந்து, நாம் அவர்களைப் புறக்கணியாமல், நம்முடைய அன்பைக் காட்டுவோம். இது அவர்கள் ஆண்டவரில் நிலைத்து இருப்பதற்கு உதவி செய்யும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}