{
  "uniqueid": "20240102072048_7fffffff",
  "date": "2024-01-02",
  "title": "நேசத்தின் வெளிப்பாடு",
  "key_verse": "10_1:17-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 1:17-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உயிரோடே இருக்கையில் சவுலும் யோனத்தானும் பிரியமும் இன்பமுமாயிருந்தார்கள்; மரணத்திலும் பிரிந்துபோனதில்லை” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சவுலும் யோனத்தானும் இறந்துபோனதினிமித்தம் தாவீது ஓர் இரங்கற்பா பாடினான். சவுல் தாவீதை ஓர் எதிரியாகப் பார்த்தான். ஆனால் தாவீது சவுலை ஒருபோதும் எதிரியாகப் பார்த்ததில்லை. யோனத்தானையும் சவுலையும் இஸ்ரவேல் நாட்டின் காப்பாளர்களாக, வீரர்களாக, பராக்கிரமசாலிகளாகப் பார்த்தான். ஆகவே சவுலின் மரணம் தாவீதுக்கு சந்தோஷம் தரக்கூடிய ஒன்றாக இருக்கவில்லை. அவர்களின் மரணம் தாவீதுக்கு துக்கத்தையே உண்டுபண்ணியது. இந்த நிகரற்ற இரங்கற்பாவில் தாவீது தன் வேதனையையும் அவர்களின் சிறப்பையும் வெளிப்படுத்தினான். ஓர் அடக்க ஆராதனையில் சொல்லப்பட வேண்டிய அத்தனை அம்சங்களும் இதில் உள்ளன. தாவீது ஓர் கவிஞனாக மட்டும் இருந்திருந்தால், இந்தப் பாடலை எழுதியிருக்க மாட்டான், மாறாக அவன் கர்த்தரையும் கர்த்தருடைய மக்களையும் நேசித்ததனால் எழுத முடிந்தது. தாவீது ஒரு கற்பனைக் கவிஞன் அல்லன், அவன் வாழ்க்கையின் எதார்த்தங்களையும் கர்த்தருடைய திட்டங்களையும் புரிந்துகொண்டவன். சவுலால் பட்ட பாடுகளையும் இன்னல்களையும் கொலைவெறித் தாக்குதல்களையும் மறைமுகமாகக்கூட இப்பாடலில் வெளிப்படுத்தவில்லை. மாறாக, அவர்களின் அன்பு, பாசம், வீரம், நட்பு ஆகியவை இதில் வெளிப்படுகின்றன. தாவீது அவர்களை எவ்வளவு நேசித்தான் என்பதையும், அவர்களிடத்தில் எவ்வுளவு பிரியமாய் இருந்தான் என்பதையும் இதிலிருந்து கண்டுகொள்ள முடியும்.\n\nதன் ஆருயிர் நண்பன் யோனத்தானுக்காகவும் அந்தப் பாடலில் ஒரு பத்தியைச் சேர்த்தான். பெண்களின் அன்பைக் காட்டிலும் மேலான அன்பை யோனத்தான் தாவீதின்மேல் வைத்திருந்தான். தாவீது மாபெரும் வீரன், பெலிஸ்தியருக்கும் அமலேக்கியருக்கும் இஸ்ரவேலருக்கும் அவனுடைய வீரம் தெரியும், ஆனால் யோனத்தானுக்கோ அவன் இருதயத்தின் இனிமை தெரியும். எல்லாரும் பார்க்கிறபடி தாவீதைப் பார்க்காதவன் இந்த யோனத்தான். ஒரு சகோதரனுக்கு சகோதரனாக, நண்பனுக்கு நண்பனாக விளங்கினான் யோனத்தான். யோனத்தான் எல்லாவற்றையும் தன் நண்பனுக்காக விட்டுக் கொடுத்திருந்தான். யோனத்தான் மகா தாழ்மையைக் கொண்டிருந்தவன். தேவனுடைய நண்பனாக விளங்கியதால் அவருடைய ராஜ்யத்துக்குத் தன்னை ஒப்புக் கொடுத்தவன். தன்னுடைய அதிகாரத்தைப் பிறருக்கு வெகுமதியாகக் கொடுக்க முன்வந்த கொடைவள்ளல். தேவனே எல்லாவற்றையும் கட்டுக்குள் வைத்திருக்கிறார் என்று உணர்ந்து செயல்பட்டவன்.\n\nயோனத்தான் நிறைவான கிருபையைப் பெற்றவனாக இறந்துகிடக்கிறான். யோனத்தான் தாவீதை நேசித்தாலும், தன் தந்தையை விட்டு ஒருபோதும் பிரியாதவன். மரணத்திலும் தந்தையோடு சேர்ந்து மரித்தான். கடவுளின் சித்தப்படி தாவீதுக்கு செய்ய வேண்டியதைச் செய்தான், அதுபோலவே அவருடைய வார்த்தையின்படி தன் தந்தைக்குச் செய்ய வேண்டியதையும் செய்தான். தன் நண்பனுக்காக எல்லாவற்றையும் விட்டுவிட்டவன், தன் தந்தைக்காக உயிரைக் கொடுத்தான். யோனத்தானின் அன்பே இவ்வாறு இருக்குமானால், நமக்காக எல்லாவற்றையும் விட்டுவந்த கடவுளின் குமாரனின் அன்பை நாம் என்ன சொல்ல முடியும்? இவர் தன் தந்தையின் சொற்படி நமக்காக உயிரையும் கொடுத்தாரே! இவர் நம்முடைய இரங்கற்பாவில் மட்டுமல்ல, நம்முடைய பாமாலை, கீர்த்தனை, உரையாடல், பேச்சு, எழுத்து எல்லாவற்றிலும் நிறைந்திருக்கும் தகுதியுடையவர். இவர் நம்முடைய பாடல்களில் மட்டுமல்ல நம்முடைய இருதயத்திலும் நிறைந்திருக்கட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}