{
  "uniqueid": "20240103072048_7fffffff",
  "date": "2024-01-03",
  "title": "திரும்பிவருதல்",
  "key_verse": "10_2:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 2:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு தாவீது கர்த்தரை நோக்கி: நான் யூதாவின் பட்டணங்கள் ஒன்றிலே போய் இருக்கலாமா என்று விசாரித்தான். அதற்குக் கர்த்தர்: போ என்றார்; எவ்விடத்திற்குப் போகலாம் என்று தாவீது கேட்டதற்கு, அவர்: எப்ரோனுக்குப் போ என்றார்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் தாவீதை ராஜாவாக அபிஷேகம் செய்திருந்தார். இப்பொழுது சவுல் இறந்துவிட்டான். நாற்காலி காலியாக இருக்கிறது. அண்ணன் எப்பொழுது சாவான் திண்ணை எப்பொழுது காலியாகும் என்று காத்திருந்ததுபோல தாவீது தன்னைத்தானே ராஜாவாக அறிவித்துக்கொள்ளவில்லை. அவன் அடுத்தகட்ட நகர்வுக்காக கர்த்தரிடத்தில் விசாரித்தார். இது தாவீதின் வாழ்க்கையில் அவனுடைய வெற்றிக்கான திறவுகோலாக இருந்தது. அவன் அரியணை அமர்தல் என்னும் ஆசீர்வாதத்தைக் காட்டிலும் ஆண்டவரின் சித்தத்தில் இருப்பதையே நாடினான். முதலில் யூதாவின் நகரங்களில் ஏதேனும் ஒன்றிற்கு நான் போய் தங்கிக்கொள்ளலாமா என்று விசாரித்தான். கர்த்தர் போ என்றார். அதைத் தொடர்ந்து எந்த ஊரில் போய் தங்கலாம் என்று விசாரித்தபோது, எப்ரோனுக்குப் போ என்று கர்த்தர் கூறினார். ஒருவருடைய வாழ்க்கைக்கான கர்த்தருடைய சித்தம் என்பது பொதுவானதோ அல்லது மேலோட்டமானதோ அன்று, அது துல்லியமானது. நாம் எந்த அளவுக்குக் கர்த்தருடைய சித்தத்தை நாடுகிறோமோ அந்த அளவுக்கு அவர் நமக்கு வெளிப்படுத்துவார். போகலாமா என்று கேட்டால் போகலாம் என்பார், ஆயினும் எந்த இடத்திற்கு என்று கேட்டால் அதையும் வெளிப்படுத்துவார்.\n\nஇந்தச் சமயத்தில் தாவீது பெலிஸ்தியர்களின் எல்லையில் சிக்லாகில் இருந்தான். மிகுந்த மனச்சோர்வு மற்றும் விரக்தியால், அவன் இஸ்ரவேல் தேசத்தை விட்டு வெளியேறி, பெலிஸ்தியர்களிடையே ஏறத்தாழ ஒரு பெலிஸ்தியனாக வாழ்ந்துகொண்டிருந்தான். ஆயினும் நேரம் வந்தபோது அவன் கர்த்தரிடத்தில் திரும்பினான். தாவீது கர்த்தரை விட்டுத் தூரமாக இருந்தபோது அவர் அவனிடம் பேசினார். நாம் எத்தகைய பின்மாற்ற நிலையில் இருந்தாலும் அல்லது சோர்வான நிலையில் காணப்பட்டாலும் அல்லது விரக்தியால் வெளியில் அலைந்துகொண்டிருந்தாலும் நம்முடைய உள்ளங்கள் கர்த்தரைத் தேடுமானால், அவர் நம்மை சரியான பாதைக்கு நேராக வழிநடத்துகிறார். அவர் தம்மிடம் வரவிரும்புகிறவர்களைப் புறக்கணிப்பதில்லை.\n\nதாவீது அபிஷேகம் செய்யப்பட்டு சுமார் 15 முதல் 20 ஆண்டுகள் கடந்துவிட்டன (1 சாமுவேல் 16:12-13). சவுல் இறந்துவிட்டதால் அந்த வாக்குறுதி கிட்டத்தட்ட நிறைவேறியதாகத் தோன்றியது. ஆயினும் கண்மூடித்தனமாக விரைந்துவந்து, சவுலின் வாரிசுகளைக் கொன்று, சண்டையினால் அதைக் கைப்பற்ற விரும்பவில்லை. சூழ்நிலைகள் சாதகமாக இருந்தாலும் மாம்ச பெலத்தால் அவன் அதை அடையவிரும்பவில்லை. மாறாக அவன் கர்த்தரைத் தேடினான். கர்த்தரிடத்திலிருந்து வந்த வாக்குறுதி கர்த்தரால் நிறைவேற்றப்பட வேண்டும் என்று அறிந்திருந்தான். அவன் எப்ரோனுக்கு வந்தபோது, யூதாவின் மூப்பர்கள் அவனை தங்களுக்கான ராஜாவாக ஏற்றுக் கொண்டார்கள். தன்னைத்தான் உயர்த்துகிறவன் தாழ்த்தப்படுவான். இப்பொழுது கர்த்தர் அவனை உயர்த்தினார். யூதாவின் மனுஷர் வந்து, அங்கே தாவீதை யூதா வம்சத்தாரின்மேல் ராஜாவாக அபிஷேகம்பண்ணினார்கள் (வசனம் 4). பெலிஸ்தியர்களின் தேசமான சிக்லாகில் சோர்வுற்றிருந்தவனுக்கு ஒரு புதிய அபிஷேகம் தேவையாயிருந்தது. தாவீதின் வாழ்க்கையில் ஒரு புதிய அத்தியாயம் தொடங்கியது. ஒருவேளை நாமும் சோர்வுற்றவர்களாக, மனக்குழப்பத்திலும், அவருடைய சித்தத்திற்கு மாறான நிலையிலும் வாழ்ந்துகொண்டிருந்தாலும், நாம் அவரைத் தேடும்போது நம்மையும் சீர்படுத்தி, ஸ்திரப்படுத்தி, ஒரு புதிய உயிர்மீட்சியைக் கொடுத்து தன்னுடைய பாதையில் நடத்த வல்லவராயிருக்கிறார். ஆகவே தொடர்ந்து அவரைப் பின்பற்ற ஆவலாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}