{
  "uniqueid": "20240104072048_7fffffff",
  "date": "2024-01-04",
  "title": "வைராக்கியத்தால் போராட்டம்",
  "key_verse": "10_2:5-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 2:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுலின் படைத்தலைவனான நேரின் குமாரனாகிய அப்னேர் சவுலின் குமாரனாகிய இஸ்போசேத்தை மகனாயீமுக்கு அழைத்துக்கொண்டுபோய்,…இஸ்ரவேலனைத்தின் மேலும் ராஜாவாக்கினான்” (வசனம் 8 முதல் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது, சவுலின்மீது கொண்டிருந்த மதிப்பும் மரியாதையும் அவன் இறந்தபின்னும் குறையவில்லை. சவுலின் உடலை துணிந்துபோய் எடுத்து அடக்கம்பண்ணின யாபேசின் மக்களை தாவீது பாராட்டினது மட்டுமின்றி, நானும் உங்களுக்கு நன்மை செய்வேன் என்று அவர்களுக்குச் சொல்லி அனுப்பினான். சவுல் இறந்தபோது புலம்பல் பாடினான். ஆயினும் அதன்பின்னரும் சவுலைப் பற்றி எந்தவித குறையும் கூறாதவனாகவே இருந்தான். பல நேரங்களில் நம்முடைய உறவினரின் அல்லது உடன் விசுவாசிகளின் அடக்க நிகழ்ச்சியின்போது அவர்களைப் புகழ்வது வழக்கம். ஆயினும் அவர்களைப் பற்றி நற்காரியங்களைப் பற்றி மட்டும் தொடர்ந்து பேசாமல் குறைகளையும் பேசுவது உருவாகிவிட்டது. ஒருவரைப் பற்றிய நல்ல மதிப்பு நமக்கு இருக்குமானால், அவர் உயிரோடு இருக்கும்போது மட்டுமல்ல, மரித்த பின்னரும் தொடர்ந்து அந்த மதிப்பை போற்றுவோம். பிறர் மத்தியில் அவரைப் பற்றிய நற்பெயரைக் கெடுக்கும் வகையில் ஒருபோதும் பேசாதிருப்போம்.\n\nசவுலைக் குறித்து தாவீதுக்கு என்ன மனப்பான்மை இருந்ததோ அதே மனப்பான்மை கீலேயாத் தேசத்து யாபேசின் மக்களுக்கும் இருந்தது. இத்தகைய ஒத்த மனப்பான்மை உடைய மக்களால் தனக்கு நன்மை உண்டாகும் என்று தாவீது எண்ணியிருக்கலாம் அல்லது அவர்களுடைய துணிச்சல் பிற்காலத்தில் தனக்கு பலன் கொடுக்கலாம் என்று நம்பியிருக்கலாம். ஒருமனம், ஒரே சிந்தை போன்றவற்றைப் பற்றி புதிய ஏற்பாடு அதிகமாக வலியுறுத்துகிறது. இன்றைக்கு சபைகளில் இத்தகைய மனப்பான்மை படிப்படியாக குறைந்து வருகிறது. “கர்த்தருக்குள் ஒரே சிந்தையாயிருக்க எயோதியாளுக்கும் சிந்திகேயாளுக்கும் புத்திசொல்லுகிறேன்” (பிலிப்பியர் 3:2) என்று பவுல் அறிவுறுத்துகிறார். மேலும் பவுல் ரோமாபுரி திருச்சபையாருக்காக, “நீங்கள் ஒருமனப்பட்டு நம்முடைய கர்த்தராகிய இயேசுகிறிஸ்துவின் பிதாவாகிய தேவனை ஒரே வாயினால் மகிமைப்படுத்தும்படிக்கு, பொறுமையையும் ஆறுதலையும் அளிக்கும் தேவன், கிறிஸ்து இயேசுவினுடைய மாதிரியின்படியே, நீங்கள் ஏகசிந்தையுள்ளவர்களாயிருக்கும்படி உங்களுக்கு அநுக்கிரகஞ்செய்வாராக” (ரோமர் 15:5-6) என ஜெபித்ததுபோல நாமும் ஜெபிப்போமாக.\n\nதாவீதை அவன் சார்ந்திருந்த யூதா கோத்திரத்தார் தங்கள் மீது ராஜாவாக்கினர். ஏனெனில் தாவீது கர்த்தரால் அபிஷேகம் பண்ணப்பட்டவன் என்பதை அறிந்திருந்தனர். ஆனால் கர்த்தருடைய சித்தத்துக்கு மாறான வகையில் அப்னேர் இஸ்போசேத்தை பிற கோத்திரங்களின்மேல் ராஜாவாக்கினான். படைத்தளபதியாகிய அப்னேர் பெலவீன மனிதனாகிய இஸ்போசேத்தை அரசனாக்கி, பின்னாளிலிருந்து தன்னுடைய அதிகாரத்தை நிலைநாட்ட விரும்பினான். எப்பொழுதெல்லாம் நாம் கர்த்தருடைய சித்தத்திற்குக் கீழ்ப்படியத் தவறுகிறோமோ அப்பொழுதெல்லாம் அங்கே பிரச்சினைகள் எழுகின்றன என்பது உண்மை. “வைராக்கியமும் விரோதமும் எங்கே உண்டோ, அங்கே கலகமும் சகல துர்ச்செய்கைகளுமுண்டு” என்று யாக்கோபு கூறியதுபோல நாம் நடந்துகொள்ளாமல், பரத்திலிருந்து வருகிற ஞானத்தைப் பெற்று, சமாதானமும் சாந்தமும் இணக்கமும் இரக்கமும் ஆவியின் கனிநிறைந்தவர்களாயும், பட்சபாதமில்லாதவர்களாயும், மாயமில்லாதவர்களாயும் நடந்துகொள்வோம் (காண்க: யாக்கோபு 3:16-17)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}