{
  "uniqueid": "20240105072048_7fffffff",
  "date": "2024-01-05",
  "title": "பொறுமையுடன் காத்திருத்தல்",
  "key_verse": "10_2:11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 2:11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது எப்ரோனிலே யூதா கோத்திரத்தின்மேல் ராஜாவாயிருந்த நாட்களின் இலக்கம் ஏழு வருஷமும் ஆறு மாதமுமாம்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது எப்ரோனைத் தலைநகராகக் கொண்டு மொத்தம் ஏழரை ஆண்டுகள் ஆட்சி செய்தான். அதில் தன்னுடைய கோத்திரத்தைச் சேர்ந்த யூதா மக்களை மட்டும் இரண்டு ஆண்டுகள் ஆட்சி செய்தான் (காண்க: வசனம் 10:11). மீதம் உள்ள கோத்திரங்கள் அனைத்தின்மேலும் சவுலின் குமாரன் இஸ்போசேத் ஆட்சி செய்த இரண்டு ஆண்டுகள், தாவீது தன்னுடைய பொறுமை, நீடிய சாந்தம் ஆகியவற்றை வெளிப்படுத்தும் சோதனையின் ஆண்டுகளாக அமைந்தன என்றால் அது மிகையன்று. பல ஆண்டுகள் காத்திருந்த தாவீது, மீண்டும் தன்னுடைய ஆட்சிப் பொறுப்பை ஏற்பதற்காக கர்த்தரில் நம்பிக்கை உள்ளவனாக இன்னும் சில ஆண்டுகள் காத்திருக்க வேண்டிய அவசியம் ஏற்பட்டது. கர்த்தரால் ஏற்படுத்தப்படாத இஸ்போசேத்தை எதிர்த்து தாவீது ஒருபோதும் சண்டைக்குச் செல்லவில்லை. மேலும் தான் கர்த்தரால் அழைக்கப்பட்டவனாயிருந்தும், கர்த்தரால் அழைக்கப்படாத ஒருவர் தன்னைக் காட்டிலும் உயர்ந்த ஸ்தானத்தில் இருப்பதை ஏற்றுக்கொள்வது என்பது இயலாத காரியமே. ஆயினும் தாவீது ஏற்ற காலத்தில் தன்னை உயர்த்தும் கர்த்தருக்குள் பொறுமையுடன் காத்திருந்தான்.\n\nகர்த்தராகிய இயேசு இந்த உலகத்தில் அபிஷேகம் செய்யப்பட்ட மேசியாவாக (ராஜாவாக) வந்தார். பெரும்பாலான மக்கள் அவரைப் புறக்கணித்தார்கள். ஒரு சிலர் மட்டுமே அவரை மேசியாவாகவும் கர்த்தராகவும் ஏற்றுக்கொண்டு அவரைப் பின்பற்றினர். ஆயினும் கிறிஸ்து ஒருபோதும் வலுக்கட்டாயமாக தன்னுடைய ராஜ்யத்தை ஸ்தாபிக்க முன்வரவில்லை. என்னுடைய ராஜ்யம் இந்த உலகத்துக்கானது அல்ல என்று சொல்லி, தன்னுடைய பரம தந்தை கொடுத்த வேலையைச் செய்துகொண்டிருந்தார். இன்றைக்கும் மக்கள் தானாக முன்வந்து அவரை ஏற்றுக் கொள்ளாதவரை அவர்களுடைய இருதய சிம்மாசனத்தில் அவர் வீற்றிருப்பதில்லை. அவர் ஒருபோதும் தன்னுடைய ஆட்சியை மனுக்குலத்தின்மீது கட்டாயப்படுத்துவதில்லை.\n\nஅப்னேரால் ஏற்படுத்தப்பட்ட இஸ்போசேத்தைப் போல, பிசாசு வலுக்கட்டாயமாக மக்களை ஆட்சி செய்துகொண்டிருக்கிறான். சிலுவையில் அவனுடைய அதிகாரம் பறிக்கப்பட்டுவிட்டது. ஆயினும் கிறிஸ்துவின் பொறுமையையும், அவருடைய வருகையின் கால தாமதத்தையும் காரணமாகக் கொண்டு தன்னுடைய அதிகாரமற்ற அதிகாரத்தை காண்பித்துக்கொண்டிருக்கிறான். இஸ்போசேத் இரண்டு ஆண்டுகள் மட்டுமே ஆட்சி செய்தான். இது மிகவும் ஒரு குறுகிய காலகட்டமே. பிசாசுக்கும் தன்னுடைய இறுதி முடிவு தெரியும். அவன் தனக்கு கொஞ்சக் காலமே இருக்கிறது என்று அறிந்து விசுவாசிகளை உபத்திரவப்படுத்திக்கொண்டு இருக்கிறான். அவனுடைய காலம் முடியும் வரை அவனை ஆண்டவர் விட்டு வைத்திருக்கிறார். ஆயினும் நாம் பயப்பட வேண்டாம். தாவீதின் தேவன் நம்மோடு இருக்கிறார். “வருகிறவர் இன்னுங் கொஞ்சக்காலத்தில் வருவார், தாமதம்பண்ணார்” என்று எபிரெயர் நிருபத்தின் ஆக்கியோன் நமக்கு நம்பிக்கை அளிக்கிறார் (10:37). எப்ரோன் என்றால் ஐக்கியம் என்பது பொருள். அதுவரை நாம் தாவீதின் குமாரனுடன் ஐக்கியமாயிருப்போம், அவரில் நம்மை அடையாளப்படுத்திக்கொள்வோம். தனிப்பட்ட வாழ்விலும், குடும்ப வாழ்விலும், சபை வாழ்விலும் அவருடைய தலைமைத்துவத்தை ஏற்று நடப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}