{
  "uniqueid": "20240106072048_7fffffff",
  "date": "2024-01-06",
  "title": "சுயநலச் சண்டைகள்",
  "key_verse": "10_2:12-32",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 2:12-32"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பட்டயம் எப்போதும் சங்காரம் பண்ணிக்கொண்டிருக்கவேண்டுமோ, முடிவிலே கசப்புண்டாகும் என்று அறியீரோ?” (வசனம் 26)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் படைத்தளபதி யோவாபும், இஸ்போசேத்தின் படைத்தளபதி அப்னேரும் மோதிக் கொண்டார்கள். இருவரும் மாபெரும் வீரர்கள், பராக்கிரமசாலிகள். இருவரும் இஸ்ரவேலர்கள், அதாவது சகோதரர்கள். கர்த்தரால் பயன்படுத்தப்படுகிற இரண்டு பெரிய மனிதர்கள் ஒரே இடத்தில் இருந்தாலும் அவர்கள் நடுவில் சண்டைகள் இருக்க வேண்டும் என்ற அவசியம் இல்லை. ஒவ்வொருவரும் தங்களைக் காட்டிலும் பிறரை மேலானவர்களாக எண்ணத் தொடங்கினால் பல பிரச்சினைகள் தீர்ந்துவிடும். இரு தரப்பினருக்கும் ஏற்பட்ட போரில் சுமார் 380 பேர் இறந்தார்கள். பதவிக்காக, பொறுப்புகளுக்காக ஏற்படுகிற சண்டைகளும் அதனால் உண்டாகிற பிரிவினைகளும் எப்போதும் பாடுகள், காயங்கள், கசப்புகள், இழப்புகள், மரணங்கள் போன்றவற்றிலேயே முடிவடைகின்றன. நம்முடைய சொந்த ராஜ்யத்தை ஸ்தாபிக்கும் எந்த எண்ணங்களும் முயற்சிகளும் விசுவாசிகள் நடுவில் பாரதூரமான விளைவுகளையே ஏற்படுத்துகின்றன.\n\nதாவீதின் வீரர்களில் ஒருவனும், தளபதி யோவாபின் சகோதரரில் ஒருவனுமாகிய ஆசகேல் அப்னேரால் கொல்லப்பட்டது ஒரு துக்கமான காரியம். அப்னேர் பின்வாங்கி ஓடுகிறான் என்பதற்காக ஆசகேல் அதை எளிதாக எடுத்துக்கொண்டான். ஆசகேல் அவனை விடாமல் துரத்திச் சென்றான், சத்துரு மிதமிஞ்சிய வல்லமை கொண்டவன் அல்லன், ஆனால் அவன் தந்திரசாலி. நாம் கவனமாக இருக்க வேண்டியது அவசியம். அப்னேர் எச்சரித்தும் ஆசகேல் கேட்காததினாலே அவனுடைய ஈட்டியின் பின்பக்க முனைக்கு அவன் இரையாகினான். கிறிஸ்து இழந்துபோனதைத் தேடவும் இரட்சிக்கவும் இந்த உலகத்துக்கு வந்தார். ஆனால் சத்துருவோ மனித உயிர்களை வேட்டையாடி அவர்களுடைய ஆத்துமாக்களை கொள்ளையிடுகிறான். நாம் யாரைப் பின்தொடர்ந்து ஓடுகிறோம் என்பது முக்கியம். இந்த உலகத்தின் பெருமையும், சுயகௌரவமும், அதன் ஆசை இச்சைகளும் மனுக்குலத்தின் மாம்ச பெலத்தோடு இணைந்து எந்த நேரத்திலும் தன்னுடைய தாக்குதலை விசுவாசிகளின்மீது தொடங்கலாம்.\n\nஇது தாவீதுக்கும் இஸ்போசேத்துக்கும் இடையே நடைபெற்ற ஓர் உள்நாட்டுப் போர். தாவீதின் ராஜ்யத்தை ஸ்திரப்படுத்துவதற்காக கர்த்தர் இதை அனுமதித்தார். அப்னேர் மற்றும் இஸ்போசேத் ஆகியோரின் மரணத்தோடு இந்த போர் முடிவு பெற்றது. கிபியோனின் குளத்தண்டையில் தங்கள் தங்கள் திறமையைக் காண்பிக்கும் ஒரு விளையாட்டைப் போலச் சண்டை தொடங்கியது. ஆனால் அது இருபத்தினான்கு பேரின் மரணத்தோடு நிற்காமல் தொடர்ந்தது. ஒரு சிறிய சண்டையின் தொடக்கம் மிகப்பெரிய தீங்கின் முடிவாக மாறியது. சுய அடக்கமின்மையும், பெருமையும் பேரழிவை உண்டாக்கின என்றே கூறவேண்டும். யோவாப் இந்தப் போரைத் தனக்காகவும் தாவீதிடம் நற்பெயர் சம்பாதிப்பதற்காகவும் செய்ததாகத் தெரிகிறது. நீங்கள் போய் பார்த்துவிட்டு எனக்குச் சொல்லுங்கள் நானும் அவரைப் பணிந்துகொள்ள வேண்டும் என்று மனதுக்குள் வஞ்சனையுடன் கிழக்கிலிருந்து வந்த ஞானிகளிடம் பேசிய ஏரோதுவைப் போலவே, இந்த யோவாபின் குணமும் இருந்தது. வெளியே தாவீதுக்காக போரிட்டாலும், சகோதரன் ஆசகேல் கொல்லப்பட்டதினிமித்தம் அவன் அப்னேரின்மீது வஞ்சகத்தையும் தனிப்பட்ட விரோதத்தையும் மனதுக்குள் வளர்த்துக்கொண்டான். நாம் இத்தகைய காரியங்களுக்கு விலகி, நாம் எதைச் செய்தாலும் நம்முடைய எஜமானரின் புகழ்ச்சிக்காகச் செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}