{
  "uniqueid": "20240107072048_7fffffff",
  "date": "2024-01-07",
  "title": "சண்டைகளின் முடிவு",
  "key_verse": "10_3:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 3:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுலின் குடும்பத்துக்கும் தாவீதின் குடும்பத்துக்கும் நெடுநாள் யுத்தம் நடந்தது; தாவீது வரவர பலத்தான்; சவுலின் குடும்பத்தாரோ வரவர பலவீனப்பட்டுப் போனார்கள்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "உம்மிலே பெலன்கொள்ளுகிற மனிதர்கள் பலத்தின்மேல் பலம் அடைவார்கள் என்ற சங்கீதத்தின் வரிகள் தாவீதின் வாழ்க்கையில் உண்மையாயின (84:5 மற்றும் 7). தாவீது கர்த்தரில் நம்பிக்கை வைத்து, அவரில் பெலன் கொண்டான். சவுலின் குமாரன் இஸ்போசேத்தோ அப்னேரின்மேல் நம்பிக்கை வைத்து, அவனில் பெலன் கொண்டான். தான் கர்த்தரால் அபிஷேகம் செய்யப்பட்டவன் என்பதும், அவர் தன்னுடைய வாக்குறுதியை நிறைவேற்றுவார் என்றும் விசுவாசித்து நடந்தான். ஆகவே கர்த்தருடைய சித்தப்படி அவர் அவரைப் பலப்படுத்தினார். அவ்வாறே இஸ்போசேத்துக்கும் அப்னேருக்கும் பிரச்சினை உண்டாகி பிரிவினை ஏற்பட்டது. இஸ்போசேத் பலம் இழந்துபோனான். இவன் மனிதரை நம்பினான். பிரபுக்களை நம்புவதைப்பார்க்கிலும், கர்த்தர் பேரில் பற்றுதலாயிருப்பதே நலம் என்பதை இஸ்போசேத் அறியாமற்போனான் (சங்கீதம் 118:9).\n\nதாவீது எப்ரோனைத் தலைநகராகக் கொண்டு ஆட்சி செய்த ஏழு ஆண்டுகளில் தன்னுடைய ஆறு மனைவிகளிடத்தில் ஆறு மகன்களைப் பெற்றான். தாவீது குடும்ப உறுப்பினர்களின் எண்ணிக்கையிலும் பலத்தான். அவன் குடும்ப உறுப்பினர்களின் எண்ணிக்கையைப் பெருக்கினாலும், அவனுடைய ஆவிக்குரிய தரத்தில் குறைந்துபோனான் என்றே கருத வேண்டும். இது கர்த்தருடைய சித்தத்தின்படியான வளர்ச்சியல்ல. இது அக்கால வழக்கத்தின்படி ராஜாக்கள் தங்கள் செல்வாக்கையும் அந்தஸ்தையும் பெருக்கிக்கொள்வதற்கு ஏதுவானதாகக் காணப்பட்டாலும், “அவன் இருதயம் பின்வாங்கிப் போகாதபடி அவன் அநேகம் ஸ்திரீகளைப் படைக்கவேண்டாம்” (உபாகமம் 17:17) என்ற பிரமாணம் தாவீதால் மீறப்பட்டது மட்டுமின்றி, தேவனுடைய ஆதித் திட்டத்துக்கு முரண்பாடாகவும் அமைந்தது (ஆதியாகமம் 2:24; மத்தேயு 19:4-6). இந்த இடத்தில் தாவீது செய்தது பாவம் என்று வேதம் வெளிப்படையாகக் கூறாவிட்டாலும், அந்த நிகழ்வுகளை எவ்வித ஒளிவுமறைவுமின்றி வெளிப்படையாகப் பதிவு செய்துவைத்திருக்கிறது. பின்னாட்களில் இதற்கான பலனைத் தாவீது அனுபவித்தான். இந்த ஆறு மகன்களில் மூவர் வன்முறைக்குப் பலியானார்கள்.\n\n“சவுலின் குடும்பத்துக்கும் தாவீதின் குடும்பத்துக்கும் யுத்தம் நடந்துவருகிறபோது, அப்னேர் சவுலின் குடும்பத்திலே பலத்தவனானான்” (வசனம் 6). இவன் கர்த்தருக்குள் பலம்வாய்ந்தவனாக மாறவில்லை, மாறாக அரசியல் பலம் வாய்ந்தவனாக மாறினான். இஸ்போசேத்தைக் காட்டிலும் அதிகாரம்மிக்கவனாக வலம்வந்தான். அப்னேர் உயர்ந்த அதிகாரத்தைப் பயன்படுத்தி தன்னை மகிழ்வித்த செயல் அவனுடைய வாழ்க்கையிலும் வீழ்ச்சியாக மாறியது. தனக்குமேல் எவ்வித அதிகாரமுமில்லை என்ற எண்ணம் சவுலின் மறுமனையாட்டியோடு தொடர்பு ஏற்பட வழிவகுத்தது. அப்னேர் எடுத்த காரியத்தை முடிக்க வேண்டும் என்று இலட்சியத்தோடு இருந்தவன். அவனுடைய சொந்த முன்னேற்றத்தில் உறுதியாக இருந்தான். ஆனால் தாவீதைக் கர்த்தர் ஏற்படுத்தினார் என்பதை அறிந்திருந்தும் பெலவீனமான இஸ்போசேத்துக்கு துணையாயிருந்தது அவனுடைய வாழ்க்கையில் மாபெரும் பின்னடைவை ஏற்படுத்தியது. அவன் கர்த்தருடைய சித்தத்துக்கு எதிர்த்து நின்றான். கர்த்தர், லட்சியம் மற்றும் பெலவீனக் கூட்டணியை உடைத்து, அதைத் தாவீதுக்குச் சாதகமாக்கி, அவனுடைய ராஜ்யபாரத்தைப் பெலப்படுத்தினார். நாம் பொறுமையாயிருப்போம், கர்த்தர் ஏற்ற வேளையில் நம்மை பெலப்படுத்துவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}