{
  "uniqueid": "20240108072048_7fffffff",
  "date": "2024-01-08",
  "title": "சண்டைக்குப் பின் சமாதானம்",
  "key_verse": "10_3:12-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 3:12-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்னேரும், அவனோடேகூட இருபதுபேரும் எப்ரோனிலிருக்கிற தாவீதினிடத்தில் வந்தபோது, தாவீது அப்னேருக்கும், அவனோடே வந்த மனுஷருக்கும் விருந்துசெய்தான்” (வசனம் 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது சமாதானத்தை விரும்புகிறவன். எதிரிகளாக இருந்தாலும் அவர்களுடைய பலத்தையும் திறமையையும் மதிக்கிறவன். அப்னேர் தூது அனுப்பினபோது தாவீது அதை ஏற்றுக்கொண்டான். அவனுக்கு விருந்து செய்து அவனைச் சமாதானத்துடன் அனுப்பிவிட்டான். இதுவரை கர்த்தருடைய சித்தத்துக்கு விரோதமாக இருந்த அப்னேர் இப்பொழுது அதைப் புரிந்துகொண்டவனாக தாவீதை சமஸ்த இஸ்ரவேலுக்கும் அரசனாக முடிசூட்டும்படி உறுதிபூண்டான். ஆகவே அப்னேர் இஸ்ரவேலின் மூப்பர்களுடன் தொடர்புகொண்டான். இந்தக் காரியம் தாவீதிடமிருந்து வருவதற்குப் பதிலாக தாவீதைப் பற்றி புரிந்துகொண்ட அப்னேரிடமிருந்து வந்தது குறிப்பிடத்தக்கது. தாவீது கர்த்தரால் ஏற்படுத்தப்பட்ட ராஜாவாக இருந்தபோதிலும், அவன் இஸ்ரவேலர் அனைவரும் தானாக முன்வந்து அழைக்கும்வரை அவன் அவர்கள்மீது ஆட்சி செய்யத் துணியவில்லை. அவன் பிறருடைய அழைப்பின்றி அவன் ஓர் அங்குலம் கூட எப்ரோனைவிட்டு நகர்ந்ததில்லை.\n\nஇது நம் வாழ்வில் இயேசு கிறிஸ்துவின் இறையாண்மைக்கு ஓர் எடுத்துக்காட்டாக உள்ளது. கிறிஸ்துவே மெய்யான அரசர். ஆயினும் அவர் தனது இறையாண்மையை நமது அழைப்பின் பேரில் மட்டுமே செயல்படுத்த விரும்புகிறார். அவருடைய பிள்ளைகளாகிய நாம் அவரை அழைக்காமல் நாமாக எந்தக் காரியத்தையும் செய்ய அனுமதி கொடுத்திருக்கிறார். நம்முடைய வாழ்க்கையில் அவர் யாராக இருக்கிறார்? இன்னும் சிலர் கிறிஸ்து நம்முடைய இருதய சிம்மாசனத்தில் அமர்ந்து ஆட்சி செய்ய அழைக்காமல் இருக்கலாம், இன்னும் சிலர் எப்ரோன் போன்று தங்களின் ஒரு சிறு பகுதியை ஆட்சி செய்யும்படி அழைத்திருக்கிறார்கள், சிலர் மட்டுமே தங்களுடைய முழு இருதயத்தையும், முழு வாழ்க்கையையும், தங்களுடைய அனைத்தையும் ஆளுகை செய்வதற்கு அழைத்திருக்கிறார்கள். இறுதியில் கர்த்தருடைய ராஜாவிடம் சரணடைந்த ஒருவருக்கு அப்னேர் ஒரு சிறந்த உதாரணமாக இருக்கிறான். அவன், தான் மட்டுமல்ல, பிறரும் அதாவது அனைவரும் கர்த்தரின் ராஜாவிடம் சரணடையும்படி தூண்ட விரும்பினான்.\n\nநாமும் இவ்விதமாகவே செய்ய வேண்டும் என்று தேவன் விரும்புகிறார். நம்முடைய அனைத்தும் அவருடைய சமூகத்தில் படைக்கப்பட வேண்டும் என்று விரும்புகிறார். சமஸ்த இஸ்ரவேலருக்கும் தாவீது ராஜாவாக இருக்க வேண்டும் என்ற அப்னேரின் விருப்பம் நம்முடைய விருப்பமாகவும் இருக்கட்டும். இப்பொழுது அவரைப் புறக்கணிப்போர் ஒரு நாளில் வலுக்கட்டாயமாக அவரை அறிக்கை செய்ய வேண்டியது வரும். இப்பொழுது அவருடைய ஆட்சி மறைமுகமாக இருக்கிறது. ஒரு நாள் வரும், அப்பொழுது நாவுகள் யாவும் அவரை அறிக்கை செய்யும், அவரைக் காண்போரின் முழங்கால்கள் தள்ளாடும். இப்பொழுது அவரை நம்முடைய ராஜாவாக அங்கீகரித்தால் நமக்கு ஆசீர்வாதம். அவருடைய நித்திய ஆளுகைக்குள்ளாக நாம் பிரவேசிப்போம். எவ்வளவு சீக்கிரம் செய்கிறோமோ அவ்வளவு நல்லது. கிறிஸ்து நம்முடைய ராஜாவாக ஏற்றுக்கொள்ளப்படும் வரை, அவர் நிமித்தம் பாவத்தை வெறுக்கிறவரை, நாம் கிறிஸ்துவை முழுமையாக நம்பும் வரை நாம் வேறொரு ராஜாவின் கீழ் இருக்கிறோம். அவன் தான் பிசாசு. ஆகவே நம்முடைய பழைய எஜமானை மாற்றி, புதிய ராஜாவுக்கு அடிபணிந்து வாழ்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}