{
  "uniqueid": "20240109072048_7fffffff",
  "date": "2024-01-09",
  "title": "துரோகப் பழிவாங்கல்",
  "key_verse": "10_3:22-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 3:22-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்னேர் எப்ரோனுக்குத் திரும்பி வருகிறபோது, யோவாப் அவனோடே இரகசியமாய்ப் பேசப்போகிறவன்போல, அவனை ஒலிமுகவாசலின் நடுவே ஒரு பக்கமாய் அழைத்துப்போய், தன் தம்பி ஆசகேலுடைய இரத்தப்பழியை வாங்க, அங்கே அவனை வயிற்றிலே குத்திக்கொன்றுபோட்டான்”. (வசனம் 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அப்னேரின் சடுதியான மரணம் தாவீதை அதிர்ச்சியடையச் செய்தது. மனித முயற்சிகளுக்கு அப்பால் தேவனின் தெய்வீகக் கரத்தின் செயல்பாட்டை அப்னேருடைய மரணம் நமக்கு வெளிப்படுத்துகிறது. தாவீது அப்னேருடன் சமாதானமாக இருந்ததில் தவறில்லை. ஆனால் அப்னேரின் மூலமாக தனக்கு ராஜ்யம் கைகூடிவரும் என்று நம்பியிருக்கலாம். எனவே அந்த முயற்சிகளுக்குத் தேவன் முற்றுப் புள்ளி வைத்தார். நம்முடைய வாழ்க்கையிலும் தேவன் இவ்விதமாக செயல்படுகிறார் என்பதை நாம் நினைவிற்கொள்வோம். தொடக்கத்திலேயே தாவீதுடன் இணைந்துகொள்ளாமையும், சுயபெருமையை நாடுதலும் அப்னேரிடம் காணப்பட்டது என்பது உண்மைதான். ஆனால் யோவாபின் கொடூரமான செயல் அப்னேரின் செயலைக் காட்டிலும் மோசமானதாக இருந்தது. ஆசகேல் போரில் மரணமடைந்தான். அதற்கு அப்னேரைக் குறை சொல்ல முடியாது. அப்னேர் எவ்வளவோ சொல்லியும் ஆசகேல் கேட்கவில்லை. ஆகவே தன்னைக் காத்துக்கொள்ள ஆசகேலைக் கொன்றான். இதற்காக யோவாப் மனதில் வன்மத்தை வைத்துக்கொண்டு அலைந்தது துரோகத்தின் வெளிப்பாடே ஆகும்.\n\nஇங்கே யோவாபின் நேர்மையற்ற செயலைக் காண்கிறோம். அதுவும் சமாதான காலத்தில், அதாவது அப்னேருக்கும் தாவீதுக்கும் உடன்படிக்கை ஏற்பட்ட பிறகு யோவாப் அவனைக் கொலை செய்தது தனது பதவிக்கு ஆபத்து வந்துவிடக்கூடாது என்பதற்காகத்தான். இவன் தாவீதுக்கு உதவி செய்ததைக் காட்டிலும் மிகுந்த மனக்கஷ்டம் உண்டாக்கினதே அதிகம். தன்னுடைய எஜமானுக்குத் தெரியாமல் அப்னேரின் கதையை முடித்தது மிகுந்த மோசமான வஞ்சகச்செயல். அப்னேரை வரச்சொல்லி, இரகசியம் பேசுவதுபோல் பேசி, நம்ப வைத்து குத்திக்கொலை செய்ததன் வாயிலாக நம்பிக்கைத் துரோகத்தையும் யோவாப் செய்தான். இதனிமித்தம் யோவாபும் அவனுடைய குடும்பத்தாரும் இரத்தப்பழியைச் சம்பாதித்துக்கொண்டனர்.\n\nயோவாபின் சதித்திட்டம் மிக நுணுக்கமாகத் தீட்டப்பட்டது. எப்ரோன் ஓர் அடைக்கலப் பட்டணம். அதற்குள் சென்று அடைக்கலம் தேடுகிறவன் கொலை செய்யப்படக்கூடாது. அது சட்டச் சிக்கல். இதிலிருந்து தப்பிக்க யோவாப் அவனை வாயிலுக்கு வெளியே அழைத்துக்கொண்டு போய் கொலை செய்தான். சட்டத்தின் பிடியில் இருந்து தப்பித்தாலும், கடவுளின் பார்வையில் தப்பமுடியாது என்பதை யோவாப் உணரவில்லை. இந்த உலகம் கடவுளின் திட்டப்படி நிர்வகிக்கப்படுகிறது. மனிதர்களாகிய நாம் கடவுளின் சிங்காசனத்தில் ஏறி உட்கார்ந்துகொள்ள வேண்டிய அவசியம் இல்லை. கடவுள் ஏற்கனவே அதில் அமர்ந்து தம்முடைய நியாயத்தீர்ப்பை நிறைவேற்றிக் கொண்டிருக்கிறார். நாம் எதிர்பார்ப்பதைக் காட்டிலும் நன்மை செய்வோருக்கான வெகுமதிகளும், தீமை செய்வோருக்கான தண்டனைகளும் நிறைவேறியே தீரும். ஆகவே நாம் கடவுளின் பெயரில் எப்பொழுதும் நம்பிக்கை வைப்போம், நமக்கான நியாயத்தை பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}