{
  "uniqueid": "20220315072048_7fffffff",
  "date": "2022-03-15",
  "title": "மனிதர்களுக்குத் தம்மை வெளிப்படுத்துகிற தேவன்",
  "key_verse": "2_25:10-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 25:10-16; 37:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சீத்திம் மரத்தினால் ஒரு பெட்டியையைப் பண்ணக்கடவர்கள் ” (வச. 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் தாம் பூமியில் வாசம்பண்ணுகிற வாசஸ்தலத்தின் பொருட்களில் முதலாவது குறிப்பு உடன்படிக்கைப் பெட்டி அல்லது சாட்சிப் பெட்டியைப் பற்றியது. இதுவே அவருடைய மகிமை வெளிப்படுகிற தேவ ஆசனம் (சங். 80:1; 99;1). இது சீத்திம் மரத்தால் செய்யப்பட்டு, பசும்பொன்னால் மூடப்பட்டது. இது இயேசு கிறிஸ்துவையும், மரமும், பொன்னும் அவருடைய தெய்வீகத்தையும், மனுஷீகத்தையும் வெளிப்படுத்துகிறது. இந்த உடன்படிக்கைப் பெட்டி இஸ்ரயேல் மக்களுடைய வனாந்தர வாழ்க்கையில் முக்கியமானதாகவும் அவர்களுடைய நலனில் முக்கியமானதாகவும் விளங்கியது.\n\nஇந்தப் பெட்டிக்குள், சாட்சிப் பிரமாணமாகிய பத்துக் கட்டளைகள், ஆரோனின் துளிர்த்த கோல், மன்னா வைக்கப்பட்ட பொற்பாத்திரம் வைக்கப்பட்டன (வச. 16; எபி. 9;4). பத்துக்கட்டளைகள் தேவனின் மாறாத பிரமாணத்தையும், துளிர்த்த கோல் கிறிஸ்துவின் நிலையான ஆசாரியத்துவ அதிகாரத்தையும், மன்னா மக்களின் தேவைகளை சந்திப்பதற்கு கிறிஸ்துவே மெய்யான ஜீவ அப்பமாக விளங்குகிறார் என்பதையும் சுட்டிக்காட்டுகிறது.\n\nஇதுமட்டுமின்றி, இம்மூன்றும் இஸ்ரயேல் மக்களின் கீழப்படியாமை – பொன் கன்றுக்குட்டி செய்தல், முரட்டாட்டம் – கோராகின் ஆசாரியத்துவப் போட்டி, முறுமுறுப்பு – உணவுக்காக மக்களின் முறையிடுதல் ஆகியவற்றுடன் தொடர்புடையதாகவும் இருக்கிறது. இந்த உடன்படிக்கைப் பெட்டியின் மீது ஆண்டுக்கு ஒருமுறை பாவபரிகார நாளில் இரத்தம் தெளிக்கப்பட்டது (லேவி. 16:14; எபி. 9:7). தெளிக்கப்பட்ட இரத்தம் மக்களின் பாவங்களை மூடியது. தேவன் அவர்களை கீழ்ப்படியாமையின் விளைவாகிய நியாயத்தீர்ப்புக்கான மக்களாகப் பார்க்காமல், கிருபையினால் சிந்தப்பட்ட இரத்தத்தால் பாவம் மூடப்பட்டவர்களாகப் பார்க்கிறார். நம்முடைய பாவங்களை நிவர்த்தி செய்கிற கிருபாதார பலியாக கிறிஸ்து விளங்குகிறார் (1 யோவான் 2:2). நாம் விசுவாசித்து நீதிமானாக மாறத்தக்க பலி இதுவே. இந்தக் கிருபாதார பலியின் இரத்தமே நம்மை கழுவி சுத்திகரித்து தேவ சமுகத்துக்குள் செல்வதற்கான தைரியத்தை வழங்குகிறது (ரோமர் 3:25,26; எபி. 9:14). நாமும் ஆவிக்குரிய பலிகளைச் செலுத்துவதற்கு இதுவே தகுதியை அளிக்கிறது.\n\nஉடன்படிக்கைப் பெட்டி இருக்கிற இடத்திலிருந்து நான் உன்னைச் சந்திப்பேன் (வச. 22) என்று ஆண்டவர் கூறினார். இன்றைக்கு இதுபோன்ற சிறப்பான இடம் நமக்கு இல்லை. நாம் சபை கூடுகிற இடங்களில் தம்முடைய பிரசன்னத்தை வழங்குகிறார். பரிசுத்த ஸ்தலத்துக்குள் செல்லும் புது வழியை கிறிஸ்து நமக்கு உருவாக்கிக்கொடுத்திருக்கிறார். ஆசாரியனால் பெட்டியின் மீது இரத்தம் தெளிக்கப்பட்டது. நாமோ துர்மனசாட்சி நீங்கத் தெளிக்கப்பட்ட இருதயமுள்ளவர்களாகவும், சுத்த ஜலத்தால் கழுவப்பட்ட சரீரமுள்ளவர்களாகவும், உண்மையுள்ள இருதயத்தோடும், விசுவாசத்தின் பூரண நிச்சயத்தோடும் சேரக்கடவோம் (எபி. 10:22)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}