{
  "uniqueid": "20240110072048_7fffffff",
  "date": "2024-01-10",
  "title": "எதிரியையும் பாராட்டுவோம்",
  "key_verse": "10_3:31-39",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 3:31-39"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது யோவாபையும், அவனோடிருந்த சகல ஜனங்களையும் பார்த்து: நீங்கள் உங்கள் வஸ்திரங்களைக் கிழித்துக்கொண்டு, இரட்டுடுத்தி, அப்னேருக்கு முன்னாக நடந்து துக்கங்கொண்டாடுங்கள் என்று சொல்லி, தாவீதுராஜா தானும் பாடைக்குப் பின்சென்றான்” (வசனம் 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது அப்னேரின் பாடைக்கு முன்பாக நடந்துபோனதும், அடக்கம் செய்தபோது அழுது புலம்பியதும் ஓர் ஆச்சரியமான காரியமாகும். அப்னேர் தனக்கு எதிராகச் செயல்பட்டதையும், தான் ராஜாவாக வரக்கூடாது என்பதற்காக தீவிரமாகச் செயல்பட்டான் என்பதையும் மறந்து அவனுடைய தனிப்பட்ட நற்குணங்களுக்காக தாவீது அவனைப் புகழ்ந்தான். அவனுடைய புலம்பலின் வாயிலாக சவுல் மற்றும் யோனத்தானுக்கு அடுத்து, அவனை இரண்டாம் இடத்தில் வைத்திருந்தான் என்பதும், இந்த இரங்கற்பாவின் மூலமாக அவனைக் மதிப்பிற்குரியவனாகக் கருதினான் என்பதும் தெரியவருகிறது. தாவீதின் இந்தக் காரியங்கள் யாவும் மக்களின் கண்களுக்குத் தெரியவந்ததில் ஆச்சரியம் ஒன்றுமில்லை. மக்கள் அப்னேரின் கொலைக்கு தாவீது காரணம் அல்லன் என்பதை அறிந்துகொண்டார்கள். நாம் யாருடன் தொடர்பு கொள்கிறோமோ அந்த நபர்களின் தீய காரியங்களுக்கு உடந்தையாக இருப்பதிலிருந்தும், நம்மைச் சுற்றி நடக்கும் சதிச் செயல்களிலிருந்தும் விலகி நிற்பதில் நாம் கவனமாக இருக்க வேண்டும். நாம் ஒருபோதும் தீமைக்கு உடந்தையாக இருக்கவும் வேண்டாம், தீமைக்கு எதிர்த்து நிற்கவும் வேண்டாம்.\n\nஅப்னேர் தன் வாழ்நாள் முழுவதும் தாவீதின் எதிரியாகவே இருந்தான். சவுலின் தளபதியாக உண்மையுடன் விளங்கினான். சவுலின் மகன் என்ற முறையில் இஸ்போசேத்தை ராஜாவாக ஆக்கினான். இறுதியாக தாவீதுடன் ஒப்புரவாகி கர்த்தருடைய சித்தத்தை தேட முயன்றான். ஆயினும் அப்னேரின் மரணத்தில் அவனைப் பாராட்டுவதற்கு தாவீது தயங்கவில்லை. இந்தக் காரியம் திடீரென்று வந்துவிடாது. பல ஆண்டுகளாக கர்த்தருடைய பாதையில் பல்வேறு தருணங்களின் வாயிலாகக் கற்றுக்கொண்ட பாடங்களாகும். கர்த்தரில் அவன் கொண்டிருந்த உறவு, தனிப்பட்ட ஐக்கியம் ஜெபம் போன்றவற்றின் அடையாளங்களாகும். நம்முடைய வாழ்க்கை மிகவும் குறுகியது. அப்னேர் இவ்வளவு சீக்கிரமாக மரித்துப்போவான் என்று யாரும் எதிர்பார்த்திருக்க மாட்டார்கள். ஆனால் அது நிகழ்ந்துவிட்டது. நம்மைச் சுற்றிலும் இவ்விதமான மரணங்கள் நிகழ்கின்றன. அவர்களைப் பற்றிய நம்முடைய சிந்தை என்ன? அவர்களைக் குறித்த நம்முடைய மதிப்பீடு என்ன? அவர்களுடைய நற்குணங்களுக்காக எப்போதும் பாராட்டுவோம்.\n\n“நான் ராஜாவாக அபிஷேகம்பண்ணப்பட்டவனாயிருந்தபோதிலும் நான் இன்னும் பலவீனன்; செருயாவின் குமாரராகிய இந்த மனுஷர் என் பலத்துக்கு மிஞ்சினவர்களாயிருக்கிறார்கள்” (வசனம் 39) என்று மக்களுக்கு விளங்கப்பண்ணினான். தாவீது ராஜாதான், ஆயினும் பலவீனன். “என் கிருபை உனக்குப்போதும்; பலவீனத்திலே என் பலம் பூரணமாய் விளங்கும்” என்று ஆண்டவர் பவுலிடம் கூறினார். இதுவே பவுலின் பலம். நாம் எப்பொழுதெல்லாம் எதிரிகள் மேலோங்கி, நாம் பலம் இழந்தவர்களைப் போல உணருகிறோமோ அப்பொழுதெல்லாம் அவருடைய கிருபையை நாடுவோம், கர்த்தருக்குள் நம்மைப் பலப்படுத்திக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}