{
  "uniqueid": "20240111072048_7fffffff",
  "date": "2024-01-11",
  "title": "நம்பிக்கெடுதல்",
  "key_verse": "10_4:1-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 4:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இன்றைய தினம் கர்த்தர் ராஜாவாகிய எங்கள் ஆண்டவனுக்காகச் சவுலின் கையிலும் அவன் குடும்பத்தாரின் கையிலும் பழிவாங்கினார் என்றார்கள்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அப்னேர் எப்ரோனிலே செத்துப்போனதைச் சவுலின் குமாரன் கேட்டபோது, அவன் கைகள் திடனற்றுபோயிற்று; இஸ்ரவேலரெல்லாரும் கலங்கினார்கள் (வசனம் 1). அப்னேர் இஸ்போசேத்துக்கு மட்டுமின்றி, முழு இஸ்ரவேல் மக்களுக்கும் எந்த அளவுக்கு நம்பிக்கையாக இருந்தான் என்பது இதன் மூலம் புலனாகிறது. இதனாலேயே தாவீதும் அவனைக் குறித்து, “இன்றையதினம் இஸ்ரவேலில் பிரபுவும் பெரிய மனுஷனுமாகிய ஒருவன் விழுந்தான் என்று அறியீர்களா?” என்று அவனை அடக்கம்பண்ணும்போது அங்கலாய்த்தான். நாம் நம்பிக்கொண்டிருக்கிற நம்முடைய குடும்பத்தினரோ அல்லது நம்முடைய உறவினரோ மரணம் அடையும்போது இவ்விதமான கலக்கங்கள் நமக்கும் ஏற்படுவது இயல்பு. ஆயினும் இத்தகைய தருணங்களில் நம்முடைய எண்ணங்களையும் செயல்களையும் மாறாத தன்மையுடைய கர்த்தரைச் சார்ந்துகொள்ளும்படி காத்துக்கொள்வோமானால் நாம் பாக்கியவான்களாயிருப்போம். இஸ்போசேத்தைப் போன்று ஒரு மனிதனையே முழுவதுமாய்ச் சார்ந்து கொள்கிறவர்கள் ஒருநாளில் அவனுடைய இயலாமையையும் நிலையாமையையும் காணும்போது பரிதவித்து பெலவீனர்களாய் தைரியமின்றி நிற்பார்கள்.\n\nசவுலின் குடும்பத்தில் மற்றொருவனைக் குறித்து வாசிக்கிறோம். இவனே சவுல் குடும்பத்தில் கடைசி வாரிசு. சவுலின் ஆட்சிக்கு உரிமை கோரக்கூடிய ஒரே நபர், இவன் பெயர் மேவிபோசேத். ஆனால் இவன் சிறுவன், மேலும் இரண்டு காலும் முடமானவன். பிறருடைய ஒத்தாசையின்றி வாழ இயலாதவன். இஸ்போசேத் மனிதனை நம்பியதால் பெலவீனப்பட்டுப் போனான், இவனோ இயல்பாகவே பெலவீனமானவன். நம்முடைய பிறப்பால், நம்முடைய சொந்த இயல்பால் நாம் பெலவீனமான மனிதர்களாகவும், சுயமாக ஏதுவும் செய்ய இயலாதவர்களாகவும் இருக்கிறோம் என்பதை இந்த மேவிபோசேத் நமக்கு அறிவிக்கிறான். ஓர் உள்ளூர் சபையில் சகல பரிசுவான்களோடு நாம் இணைந்து பயணிக்கும்போது, கிறிஸ்துவின் அகலம் நீளம் ஆழம் உயரம் ஆகியவற்றை உணர்ந்து, அவருடைய அன்பின் வல்லமையை அறிந்துகொண்டு, நம்முடைய உள்ளான மனிதனில் வல்லமையாய் பலப்படும்படியான வாய்ப்பை புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கு தேவன் அருளியிருக்கிறார்.\n\nசவுல், யோனத்தான், அப்னேர் ஆகியோருக்கு அடுத்தபடியாக இப்போது இஸ்போசேத்தும் அவனுடைய இரண்டு தளபதிகளால் கொலை செய்யப்பட்டான். அப்னேர் இறந்துவிட்டதைக் கேள்விப்பட்ட அவர்கள், இஸ்போசேத் நீண்ட காலம் ராஜாவாக இருக்க மாட்டார் என நினைத்து, ராஜாவைக் கொன்றால் தாவீதிடம் நற்பெயரையும், பதவியையையும் பெற்றுக்கொள்ளலாம் என முடிவு செய்து அவனைக் கொன்றார்கள். அவனுடைய தலையைத் தாவீதிடம் கொடுத்ததன் வாயிலாக முட்டாள்தனமாக காரியத்தைச் செய்தார்கள். ஆனால் தாவீது அவர்களுடைய செயலால் மகிழ்ச்சி அடையவில்லை. மாறாக கோபங்கொண்டு அவர்களைக் கொன்று போட்டான். நாமும் கூட நமக்குப் பிடித்தமான காரியங்களை எல்லாம் செய்துவிட்டு, கர்த்தர் இதிலே மகிழ்ச்சி அடைவார் என்று எண்ணுகிறோம். இவ்வாறு சிந்திப்பதால்தான் கிறிஸ்தவத்தின் பெயரால் போர்கள், சண்டைகள், பிரச்சினைகள் ஏற்படுகின்றன. “நீ தீமையினாலே வெல்லப்படாமல், தீமையை நன்மையினாலே வெல்லு” (ரோமர் 12:21) என்ற வசனத்தின்படி, நன்மை செய்யப்பழகி, அதனால் வருகிற ஆசீர்வாதத்தைப் பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}