{
  "uniqueid": "20240112072048_7fffffff",
  "date": "2024-01-12",
  "title": "கர்த்தரிடத்தில் வழிகேட்டல்",
  "key_verse": "10_4:13-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 4:13-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது கர்த்தரிடத்தில் விசாரித்ததற்கு, அவர்: நீ நேராய்ப் போகாமல் …” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சமஸ்த இஸ்ரவேலரும் தாவீதைத் தங்கள் ராஜாவாக ஏற்றுக்கொண்டார்கள். தாவீது சவுலின் குடும்பத்தாரின்மீது வெற்றி பெற்றான். தாவீதுக்கு இப்பொழுது உள்நாட்டில் எந்தப் பிரச்சினையும் இல்லை எதிரிகளும் இல்லை. “தாவீது நாளுக்குநாள் விருத்தியடைந்தான்; சேனைகளின் தேவனாகிய கர்த்தர் அவனோடேகூட இருந்தார்” (வசனம் 10). ஆனால் இந்த வெற்றி வெளியில் இருந்து அவனுக்குப் புதிய சவால்களைக் கொண்டு வந்தது. தாவீதின் வாழ்க்கையில் கர்த்தர் வல்லமையுடன் செயல்பட்டாலும்கூட, பிசாசும் வேலை செய்து தாவீதுக்கு எதிராகத் தன்னுடைய எதிர்ப்பை பெலிஸ்தியர்கள் வாயிலாகக் கொண்டு வந்தான். அவர்கள் தாவீதுக்கு எதிராக படையைத் திரட்டி போருக்கு வந்தார்கள். ஒரு விசுவாசிக்கு ஒரு வெற்றிக்குப் பின்னர் பிரச்சினை ஏதும் வராது என்று சொல்ல முடியாது. சோதனையை நாம் ஒவ்வொரு நாளும் சந்தித்துக்கொண்டே வர வேண்டும். இந்தச் சமயத்தில் தாவீது வழிநடத்துதலுக்காகக் கர்த்தரைத் தேடினான். அவன் கர்த்தரைச் சார்ந்துகொண்டதால் பெலிஸ்தியர்கள் மீது வெற்றியைப் பெற்றான். நமக்கு எதிரான சோதனைகள் எதிர்ப்புகளில் நாமும் கர்த்தரைச் சார்ந்துகொள்வோம்.\n\nபெலிஸ்தியர்கள் தங்கள் சிலைகளை போர்க்களத்திலேயே விட்டுவிட்டு ஓடினார்கள். இந்தச் சிலைகள் இஸ்ரவேலரைத் தோற்கடிக்க உதவும் என நினைத்து பெலிஸ்தியர் அவற்றை போர்க்களம் வரைக்கும் தூக்கி வந்திருந்தார்கள். தாவீது ஜீவனுள்ள செயல்படுகிற தேவனை நம்பினான். பெலிஸ்தியரோ தேவனல்லாத தேவர்களைச் சார்ந்துகொண்டதால் தோல்வியடைந்தார்கள். தாவீது அச்சிலைகளை மீண்டும் பயன்படுத்தாதவண்ணம் முற்றிலுமாக அழித்துப்போட்டான். கர்த்தர் கொடுத்த இந்த மாபெரும் வெற்றியின் நினைவாக அந்த இடத்துக்கு, பாகால்பிராசீம் என்று பெயரிட்டான். நாம் கர்த்தரைச் சார்ந்துகொள்வதால் பெறுகிற ஒவ்வொரு வெற்றியும் நம்முடைய மனங்களில் ஆழமாகப் பதியட்டும். அனுபவங்களின் வாயிலாக கர்த்தருடைய வல்லமையைக் குறித்துக் கற்றுக்கொள்ளும் தாவீதின் வாஞ்சையை இது நினைவூட்டிக்கொண்டே இருக்கிறது.\n\nமீண்டும் பெலிஸ்தியர் போருக்கு வந்தார்கள். ஏற்கனவே பெற்ற வெற்றியின் அனுபவம், நுணுக்கங்கள் ஆகியவற்றை நம்பி தாவீது அவர்களை எதிர்க்கச் செல்லவில்லை. இந்த முறையும் கர்த்தருக்காகக் காத்திருக்கும் பொறுமையைக் கையாண்டான். எதிரி ஒரே ஆளாக இருந்தாலும் கர்த்தருடைய வழிநடத்துதலோ வேறு மாதிரியாக இருந்தது. எதிரி ஒரே ஆளாக இருந்தாலும் எல்லாப் போர்க்களமும் ஒரே மாதிரியே இராது. “முசுக்கட்டைச் செடிகளின் நுனிகளிலே செல்லுகிற இரைச்சலை நீ கேட்கும்போது, சீக்கிரமாய் எழும்பிப்போ” (வசனம் 24) என்று கர்த்தர் கூறினார். கர்த்தர் கிரியை செய்கிறார் என்ற சமிக்கையின் பேரில், தாவீதும் அவனுடைய படைகளும் புறப்பட்டு வெற்றியைப் பெற்றன. இது நம்முடைய ஆவிக்குரிய வாழ்க்கைக்கும் மிகவும் பொருந்திப் போகிறது. நம்முடைய அனுதின வாழ்க்கையில் கர்த்தர் செயல்படுகிறார் என்பதை உணரும்போது, நாம் விரைவாக முன்னேற வேண்டும், அப்பொழுது ஒரு பெரிய வெற்றியைக் காண்போம். ஆவியானவர் இயற்கைக்கு அப்பாற்பட்ட வகையில் தனது கரத்தை அசைக்கும்போது, அவருடைய அசைவின் ஆற்றலை உணர்ந்துகொள்ளும் பக்குவம் நமக்கு வேண்டும். நாம் நம்மைப் பெலப்படுத்திக்கொள்வதற்கும், முன்னேறிச் செல்வதற்கும் கர்த்தர் இவ்விதமாகப் பேசுகிறார். அவர் சத்தம் கேட்டு செயல்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}