{
  "uniqueid": "20240113072048_7fffffff",
  "date": "2024-01-13",
  "title": "சரியானது தவறான முறையில்",
  "key_verse": "10_6:1-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 6:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கேருபீன்களின் நடுவே வாசமாயிருக்கிற சேனைகளுடைய கர்த்தரின் நாமம் தொழுது கொள்ளப்படுகிற தேவனுடைய பெட்டியைப் பாலையூதாவிலிருந்து கொண்டுவரும்படி…” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய பெட்டி என்பது அவருடைய மகிமையும் பிரசன்னமும் இஸ்ரவேலின் நடுவில் இருப்பதை சுட்டிக்காட்டுகிறது. நானூறு ஆண்டுகளுக்கு முன்பாக மோசேயின் காலத்தில் செய்யப்பட்டு கனத்துக்குரியதாக விளங்கிய இந்தப் பெட்டி, இப்பொழுது மக்களால் மறக்கப்பட்ட நிலையில் காணப்பட்டது வருத்தத்திற்கு உரிய காரியமே. அதைத் தலைநகராம் எருசலேமில் நிலைநிறுத்தி, இழந்துபோன அதன் முக்கியத்தை மீட்டெடுக்க வேண்டும் என்பதே தாவீதின் மிக முக்கியமான நோக்கமாகவும் விருப்பமாகவும் இருந்தது. தாவீதைப் போலவே நாமும் நாம் அங்கம் வகிக்கிற உள்ளூர் சபைகளில் கர்த்தருடைய நாமம் மகிமைப்பட வேண்டும் என்பதில் அக்கறை உள்ளவர்களாக இருக்க வேண்டியது அவசியம். சவுல் பெட்டியைக் குறித்து ஒருபோதும் சிந்தித்தது இல்லை, தாவீது அதைக் குறித்துச் சிந்தித்தான். அதுபோலவே நாம் பிறரைக் குறித்துப் பார்க்காமல், கர்த்தருடைய மகிமையை நாம் அங்கம் வகிக்கும் உள்ளூர் சபைகளில் நிலை நிறுத்த நம்மால் இயன்ற முயற்சிகளைச் செய்வோம்.\n\nபெட்டியைக் கொண்டுவருவதற்காக தாவீது முப்பதாயிரம் நபர்களைத் திரட்டினான். மேள வாத்தியங்கள் அனைத்தையும் ஏற்பாடு செய்தான். புது வண்டியை உண்டுபண்ணினான். ஆயினும் அதைக் கொண்டுவர வேண்டிய முறையை வேதபுத்தகத்திலிருந்து கற்றுக்கொள்ளாமல் போனான். தாவீதின் வாஞ்சை சரியானதாக இருந்தது, ஆனால் முறை சரியானதாக இல்லை. கர்த்தருடைய நாமம் மகிமைப்பட வேண்டும் என்பதற்காக நாம் எதைச் செய்தாலும் அவர் அதை அங்கீகரிக்க மாட்டார் என்பதைப் புரிந்துகொள்ள வேண்டும். கர்த்தர் எவ்வாறு கனத்துக்குரியவரோ அவருடைய பெட்டியும் அதேயளவு கனத்துக்குரியது. கர்த்தருடைய பெட்டியின் பாரம் தோளில் அல்ல, அது லேவியர்களின் இருதயத்தில் சுமக்கப்பட வேண்டும்.\n\nஏலியின் காலத்தில் பெலிஸ்தியர்கள் பெட்டியைப் பிடித்தார்கள். அதை அவர்கள் ஒரு புதிய பெட்டியில் வைத்து அனுப்பிவிட்டார்கள். அவர்கள் தேவனை அறியாத புறவின மக்களாக இருந்ததால் தப்பித்தார்கள். ஆனால் கர்த்தர் தம் மக்களிடமிருந்து அதிகமாக எதிர்பார்க்கிறார். தாவீதும் இஸ்ரவேலரும் பெட்டியைக் கொண்டுவருவற்கான வழிகாட்டுதலை கர்த்தருடைய வார்த்தையிலிருந்து பெற்றிருக்க வேண்டுமே தவிர, பெலிஸ்தியர்களின் கண்டுபிடிப்புகளிலிருந்து அல்ல. அபினதாபின் குமாரராகிய ஊசாவும் அகியோவும் அந்தப் புது இரதத்தை நடத்தினார்கள். ஊசா என்பதற்கு பலம் என்றும் அகியோ என்பதற்கு நட்பு என்றும் பொருள். தாவீதும் இஸ்ரவேலரும் பெட்டிக்கு முன்பாக பாடல்பாடி நடனம் ஆடிக்கொண்டு போனார்கள். கர்த்தருடைய சித்தத்தையும், அவருடைய எதிர்பார்ப்பையும் பொருட்படுத்தாமல் பெருந்திரள் கூட்டம், புது தயாரிப்பு, பாடல், ஆட்டம் ஆகியவையே இன்றைக்கு கர்த்தருடைய ஆராதனைக்கு முக்கியத்துவம் வாய்ந்ததாக மாற்றப்பட்டுவிட்டது ஒரு வருந்தத்தக்க காரியமே. தாவீது இந்தப் புது முயற்சிக்காக ஜெபித்திருப்பான் என்பது உண்மையே, ஆயினும் அது சரியானதா என்பதை விசாரியாமல் போனான். ஆகவே ஒரு நல்ல காரியத்தை தவறான முறையில் செய்துவிட்டான். நாம் கர்த்தருடைய காரியங்களில் கவனமாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}