{
  "uniqueid": "20240114072048_7fffffff",
  "date": "2024-01-14",
  "title": "சோதனையில் நம்பிக்கை",
  "key_verse": "10_6:6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 6:6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்கள் நாகோனின் களம் இருக்கிற இடத்துக்கு வந்தபோது, மாடுகள் மிரண்டு பெட்டியை அசைத்தபடியினால், ஊசா தேவனுடைய பெட்டியினிடமாய்த் தன் கையை நீட்டி, அதைப் பிடித்தான்” (வசனம் 6)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய பெட்டி நாகோனின் களம் இருக்கிற இடத்துக்கு வந்தபோது, மாடுகள் மிரண்டு, அது அசைந்தது. சர்வ வல்ல கடவுளாலும், சர்வ ஞானியாகிய கடவுளாலும் இந்தப் பிரபஞ்சத்தில் சகலமும் கட்டுப்படுத்தப்படுகின்றன எனவும், இயக்கப்படுகின்றன எனவும் நாம் விசுவாசிப்போமானால் இந்தக் குறிப்பிட்ட இடத்தில் மாடுகள் மிரண்டன என்றால் அது அவருடைய அறிவுக்கும் வல்லமைக்கும் அப்பாற்பட்டு நடந்தன என்று நாம் நம்ப வேண்டிய அவசியம் இல்லை. நாகோனின் களம் நமக்கு கோதுமையையும் பதரையும் பிரித்து எடுக்கும் செயலைச் சுட்டிக்காட்டுகிறது. காரியங்கள் நன்றாகவும் ஆடல் பாடலுடன் மகிழ்ச்சியாகவும் சென்று கொண்டிருக்கின்றன என்று நாம் நம்பிக்கொண்டிருக்கிற வேளையில்தானே தேவன் தம்முடைய சுத்திகரிப்பின் செயலைச் செய்கிறார். இங்கே நம்முடைய விசுவாசம், கீழ்ப்படிதல், போன்றவை சோதிக்கப்படுகின்றன. இதுவரை நாம் கொண்டிருந்த கருத்துகளும், எண்ணங்களும் மறுபரிசீலனைக்கு உட்படுத்தப்படுகின்றன.\n\nநம்முடைய கிறிஸ்தவ வாழ்க்கையை மேலோட்டமாய் பார்க்கும்போது எல்லாம் நன்றாகத்தான் இருக்கின்றன என்ற தோற்றத்தை உண்டுபண்ணுகிறது. இந்த வேளையில்தான் நாம் எங்கே எதைத் தவறவிட்டோம் என்பதை கர்த்தர் உணர்த்த விரும்புகிறார். பெட்டிக்கு முன்பாக தாவீதும் முப்பதாயிரம் மக்களும் பாடல்களைப் பாடி மகிழ்ச்சியுடன் நடனமாடிக்கொண்டிருக்கிறார்கள். இவர்களில் ஒருவருக்கு கூடவா கர்த்தருடைய பெட்டி ஆசாரியர்களின் தோளில் சுமந்து செல்லப்பட வேண்டும் என்று சொல்லத் தோன்றவில்லை. பெரும்பான்மையான மக்கள் இதைச் செய்கிறார்கள், கடைபிடிக்கிறார்கள் என்பதற்காக எல்லாம் கர்த்தருடைய பார்வையில் சரியாகிவிடுகிறதும் இல்லை. தேவன் அதைக் கண்டும் காணாமல் இருக்கிறதும் இல்லை. காலமும் இடமும் ஒன்றுசேரும்போது தன்னுடைய சுத்திகரிப்பின் வேலையை தொடங்குகிறார். “அவனவனுடைய வேலைப்பாடு வெளியாகும்; நாளானது அதை விளங்கப்பண்ணும். ஏனெனில் அது அக்கினியினாலே வெளிப்படுத்தப்படும். அவனவனுடைய வேலைப்பாடு எத்தன்மையுள்ளதென்று அக்கினியானது பரிசோதிக்கும்“ (1 கொரிந்தியர் 3:13) என்று பவுல் கூறுகிறார்.\n\nகர்த்தர் தம்முடைய காரியங்களை பார்த்துக்கொள்ள வல்லவராயிருக்கிறார். இக்காரியத்தில் மனித உதவி அவருக்குத் தேவையில்லை. அவ்வாறே தம்முடைய வேத வாக்கியங்களின் உண்மையையும் திருச்சபையின் பாதுகாப்பையும் அவர் காத்துக்கொள்கிறார். ஆனால் இப்படிப்பட்ட சோதனையான நேரங்களிலும் நாம் கர்த்தருடைய சித்தத்துக்கு ஒப்புவித்துவிட்டு அமைதியாக இருக்கவேண்டும். ஆண்டவரும் சீடர்களும் படகில் பயணம் செய்தார்கள். புயல் அடித்தது, கடல் கொந்தளித்தது. அவரோ தூங்கிக்கொண்டிருந்தார். சீடர்கள், “ஐயரே நாங்கள் மடிந்துபோகிறோம்“ என்று கூச்சலிட்டனர். ஆண்டவர் தண்ணீரில் மூழ்கினால் தவிர தாங்கள் மூழ்கி மரிக்க மாட்டோம் என்று அவர்களால் விசுவாசிக்க முடியாமல் போயிற்று. “அற்ப விசுவாசிகளே உங்களுக்கு ஏன் விசுவாசம் இல்லாமல் போயிற்று” என்று ஆண்டவர் சீடர்களைக் கடிந்துகொண்டார். பிரச்சினைக்குரிய நேரங்களில் நம்முடைய பொறுமை, நம்பிக்கை, விசுவாசம் வெளிப்பட வேண்டும். கர்த்தர் தம்மைக் காத்துக்கொள்ள போதுமானவராயிருக்கிறார் என்பது மட்டுமின்றி நம்மையும் காத்துக்கொள்ள போதுமானவராயிருக்கிறார். தடைசெய்யப்பட்டதை நாம் செய்யப் பழகாதிருப்போம். அதற்கு மிஞ்சி ஏற்படுகிற காரியங்களை அவர் பார்த்துக்கொள்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}