{
  "uniqueid": "20220316072048_7fffffff",
  "date": "2022-03-16",
  "title": "தேவகோபம் தணிகிற இடம்",
  "key_verse": "2_25:17-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 25:17-22; 37:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பசும்பொன்னினாலே கிருபாசனத்தைப் பண்ணுவாயாக; அது இரண்டரை முழ நீளமும் ஒன்றரை முழ அகலமுமாய் இருக்கக்கடவது” (வச. 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கிருபாசனம் எவ்விதக் கலப்படமும் இல்லாமல் சுத்தமான பசும்பொன்னினால் ஆனது. உடன்படிக்கைப் பெட்டியைப் போல இதில் சீத்திம் மரம் கலக்கப்படவில்லை. ஆசரிப்புக் கூடாரத்திலுள்ள பொருட்களிலேயே இது ஒன்றுதான் மிகவும் மதிப்புள்ள பரிசுத்த பொருள். இதன்மீது எதிர் எதிராக கீழ்நோக்கிப் பார்த்தவண்ணம் இரு கேருபீன்கள் இருந்தன. இவை வைக்கப்பட்டிருந்த மகா பரிசுத்த ஸ்தலம் பயபக்திக்குரிய இடமாக இருந்தது. இந்தக் கிருபாசனத்தின் மீதும், கேரூபீன்களின் மீதும் பிரதான ஆசாரியன் ஆண்டுக்கு ஒருமுறை வந்து இவற்றின்மீது பாவநிவாரண பலியின் இரத்தத்தைத் தெளிப்பான். அந்த இரத்தத்தைக் கண்டு தேவன் தன் நீதியில் திருப்தி அடைகிறார். அவர் அங்கே வாசம்பண்ணுகிறார், அங்கேயிருந்து மக்களைச் சந்திக்கிறார் என்று இஸ்ரவேல் மக்கள் உறுதியாக நம்பினார்கள் (1 சாமு.4:4; 2 இரா. 19:15; சங். 80:1).\n\nகிறிஸ்து சிலுவையில் சிந்திய இரத்தத்தால் தேவன் தன் நீதியில் திருப்தியடைகிறார். கிறிஸ்து நம்மை நீதிமான்களாக்கும் பொருட்டு தம்மையே பாவபரிகார பலியாக ஒப்புவித்தார். தேவனுடைய மகிமையும் நம்முடைய இரட்சிப்பும் ஒன்றோடொன்று பிரிக்க முடியாத வகையில் இணைக்கப்பட்டுள்ளன. தேவன் தாமே உண்டாக்கிய நம்முடைய இரட்சிப்பில் மகிழ்வது மட்டுமின்றி, நாம் அவருடன் நெருக்கமான உறவையும் உண்டாக்கிக்கொள்ளவும் முடியும். ஆசரிப்புக்கூடார பலியில் பாவம் மூடப்பட்டது. கிறிஸ்துவின் இரத்தமோ நம்முடைய பாவங்களை நீக்கிப்போட்டது.\n\nகிருபாசனத்திலிருந்து தேவனுடைய அன்பும், கிருபையும், இரக்கமும் மனிதர்களிடத்தில் வெளிப்பட்டதுபோலவே சிலுவையிலிருந்தும் இவை நமக்கு வெளிப்பட்டிருக்கின்றன. மேலும் இவற்றை அனுபவிக்கிற தேவனுடைய பிள்ளைகளிடத்தில் அவர் நீதியையும், பரிசுத்தத்தையும் எதிர்பார்க்கிறார். அவருடைய இரக்கத்தையும் கிருபையும் பெற்ற நாம் அவருடைய பரிசுத்தப் பண்பையும், நீதியையும் நம்முடைய வாழ்க்கையில் காண்பிக்க வேண்டும்.\n\nஇந்தக் கேரூபீன்களின் நீளம், அகலம் சொல்லப்பட்டுள்ளதே தவிர, எவ்வளவு உயரம் என்று சொல்லப்படவில்லை. இது எத்தகைய பாவிகளையும் அவர் ஏற்றுக்கொள்கிறார் என்பதையும், அவர்கள் எப்பொழுதும் அவரைச் சந்திக்க இயலும் என்பதையும் நமக்குத் தெரிவிக்கிறது. ஆதாம் பாவம் செய்தபோது, அவன் மீண்டும் ஏதேனுக்குள் பிரவேசிக்கக் கூடாதபடி காவல் செய்ய கேரூபீன்களை வைத்தார். இரண்டாம் ஆதாமாகிய கிறிஸ்துவின் இரத்தமோ, நாம் உள்ளே செல்வதற்காக திரையை விலக்கி நம்மை தேவனோடு ஐக்கியங்கொள்ளச் செய்கிறது. தேவனுடைய கோபத்துக்குத் தப்பி, அவருடைய கிருபையை அனுபவிக்கிற நாம் அவர் எதிர்பாக்கிற பரிசுத்தத்தையும் நீதியையும் வாழ்க்கையில் வெளிப்படுத்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}