{
  "uniqueid": "20240121072048_7fffffff",
  "date": "2024-01-21",
  "title": "வாக்குறுதியைப் பற்றிக்கொள்வோம்",
  "key_verse": "10_7:17-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 7:17-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்போதும் தேவனாகிய கர்த்தாவே, நீர் உமது அடியானையும் அவன் வீட்டையும் குறித்துச் சொன்ன வார்த்தையை என்றென்றைக்கும் நிலைவரப்படுத்த, தேவரீர் சொன்னபடியே செய்தருளும்” (வசனம் 25)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் தனக்குச் சொன்னதை மிகைப்படுத்துதலோ அல்லது குறைவுபடுத்துதலோ இல்லாமல் நாத்தான் தாவீதிடம் அறிவித்தான். இது நாத்தானின் உண்மைத்தன்மையையும் வெளிப்படத் தன்மையையும் காண்பிக்கிறது. தாவீதுக்குத் தேவையானவற்றைச் சொல்வதற்காகக் கர்த்தர் தன்னையே தெரிந்துகொண்டார் என்ற எவ்விதப் பெருமையும் சுயகௌரவமும் இல்லாதவனாக நாத்தான் நடந்துகொண்டவிதம் நமக்கு ஒரு சவால் நிறைந்த காரியமே ஆகும். அவ்வாறே தாவீதும் கர்த்தர் தன்னை ஆசீர்வதித்திருக்கிறார் என்ற பெருமை சிறிதும் இல்லாதவனாக தாழ்மையுடன் நடந்துகொண்டான். அதாவது அவன் கர்த்தரால் பெற்ற ஆசீர்வாதம் அவனைப் பெரியவனாக்கவில்லை, மாறாக, தாவீதின் பார்வையில் அது கர்த்தரையே பெரியவராக்கியது. ஆகவே நாமும் கர்த்தர் நமக்கு அளித்த இரட்சிப்பின் ஈவுகளுக்காகவும் வரங்களுக்காகவும் தாலந்துகளுக்காகவும் நம்மை நாமே பெருமைப்படுத்தாமல் கர்த்தரையே உயர்ந்த இடத்தில் வைத்து நன்றி உள்ளவர்களாக நடந்துகொள்வோம். கர்த்தரின் அருட்கொடை என்பது பெறுபவரின் மகத்துவத்தை அல்ல, மாறாக கொடுப்பவரின் மகத்துவத்தையே பிரதிபலிக்கிறது.\n\nநாத்தானின் வார்த்தைகளின் நிமித்தம் தாவீது நேரடியாக கர்த்தரிடத்தில் தன்னுடைய தாழ்மையான ஒப்புவித்தலை அறிவித்தான். இந்த ஜெபத்தில், “உமது அடியான் (உமது அடிமை அல்லது உமது வேலைக்காரன்)” என்ற வார்த்தையைத் திரும்பத்திரும்ப உச்சரிப்பதன் வாயிலாக அதைத் தெரிவித்தான். தன்னுடைய விருப்பத்துக்கு கர்த்தர் இல்லை என்று மறுப்பைத் தெரிவித்தபோது அவன் அதைத் தாழ்மையுடன் ஏற்றுக்கொண்டான். பல நேரங்களில் நம்முடைய பிரசங்கத் திறமைகள், வேதப் புலமைகள் ஏற்றுக்கொள்ளப்படாவிட்டாலோ, அங்கீகரிக்கப்படாவிட்டாலோ எவ்வளவு முறுமுறுக்கிறோம் எவ்வளவு கோபப்படுகிறோம் என்பதை நமது மனது சொல்லும். தாவீது இந்த நேரத்தில் முறுமுறுக்காமல் கர்த்தரை நோக்கி ஜெபித்தான்.\n\n“நீர் உமது அடியானையும் அவன் வீட்டையும் குறித்துச் சொன்ன வார்த்தையை என்றென்றைக்கும் நிலைவரப்படுத்த, தேவரீர் சொன்னபடியே செய்தருளும்” என்பது ஒரு வெற்று வாய்ச்சாலமாக இராமல், “கர்த்தாவே, நீர் என்ன செய்ய சித்தங்கொண்டீரோ அதன்படியே எனக்குச் செய்யும்” என்னும் வாக்குறுதியைப் பற்றிக்கொண்ட விசுவாச வார்த்தைகளாகவே இருந்தன. பல நேரங்களில் நம்முடைய வாய் ஜெபத்தில் மன்றாடும், ஆனால் நம்முடைய உள்ளமோ அதனோடு இசைந்திராமல் விலகியிருக்கும். தாவீதின் ஜெபம் அவ்வாறு இராமல், “உம்மை நோக்கி இந்த விண்ணப்பத்தைச் செய்ய உமது அடியானுக்கு மனத்தைரியம் கிடைத்தது” என்று அவனுடைய உள்ளமும் உதடுகளும் இணைந்து ஜெபத்தில் மன்றாடின. தேவன் தம்முடைய வாக்குறுதிகளை தம் பிள்ளைகள் பற்றிக்கொள்ளவும், அதன்படி ஜெபிக்கவும் விரும்புகிறார். அவருடைய வாக்குறுதிகளின்படி ஜெபிப்பது அவருடைய வார்த்தைகளை மதிப்பதற்குச் சமம். அதன்படி ஜெபிப்பது அவரைக் கனப்படுத்துவதற்குச் சமம். “ஆதலால், நாம் இரக்கத்தைப் பெறவும், ஏற்ற சமயத்தில் சகாயஞ்செய்யுங்கிருபையை அடையவும், தைரியமாய்க் கிருபாசனத்தண்டையிலே சேரக்கடவோம்” (எபிரெயர். 4:16)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}