{
  "uniqueid": "20240122072048_7fffffff",
  "date": "2024-01-22",
  "title": "வெற்றிமேல் வெற்றி",
  "key_verse": "10_8:1-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 8:1-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது போன இடத்திலெல்லாம், கர்த்தர் அவனைக் காப்பாற்றினார்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது கர்த்தருடைய வாக்குறுதியால் பலப்படுத்தப்பட்டான். அவர் அவனுக்கு வெற்றிமேல் வெற்றியைக் கட்டளையிட்டார். தாவீது முதலாவது பெலிஸ்தியர்களைத் தோற்கடித்து தனக்குக் கீழாகக் கொண்டுவந்தான். இவர்கள் பலநாள் எதிரிகள், தொடர்ந்து தொந்தரவு செய்துவந்தவர்கள். இஸ்ரவேலர் பலமுறை இவர்களிடம் வீழ்ந்துபோயினர். இப்பொழுது தாவீது அவர்கள் மேல் முழு வெற்றியைப் பெற்றான். நாம் கர்த்தருடைய வார்த்தையாலும், அவருடைய வாக்குறுதியாலும் பலப்படுத்தப்படும்போது, தோல்வியிலிருந்து மீண்டு வெற்றியைப் பெறுவோம். அடுத்து, மோவாபியரை தோற்கடித்ததன் வாயிலாக, “ஒரு நட்சத்திரம் யாக்கோபிலிருந்து உதிக்கும், ஒரு செங்கோல் இஸ்ரவேலிலிருந்து எழும்பும்; அது மோவாபின் எல்லைகளை நொறுக்கி, சேத்புத்திரர் எல்லாரையும் நிர்மூலமாக்கும்” (எண்ணாகமம் 24:17) என்ற தீர்க்கதரிசனத்தை பாதியளவு நிறைவேற்றினான். மீதி பாதி கிறிஸ்துவில் நிறைவேறும். இவர்களைத் தொடர்ந்து சோபாவின் ராஜாவையும், அவனுக்குத் துணையாக வந்த சீரியரையும் வென்று புகழ்பெற்றான். பிற்பாடு “உன் சகோதரருக்கு எஜமானாயிருப்பாய்” (ஆதியாகமம் 27:29) என்ற தீர்க்கதரிசனமும் ஏதோமியரைத் தோற்கடித்து கீழ்ப்படுத்தியதன் வாயிலாக நிறைவேறியது.\n\nஇந்த அதிகாரத்தில், “தாவீது போன இடத்திலெல்லாம், கர்த்தர் அவனைக் காப்பாற்றினார்” (வசனங்கள் 6:14) என்று இருமுறை எழுதப்பட்டுள்ளது. தாவீது தன்னுடைய எதிரிகளை வென்றது மட்டுமின்றி, அவர்களிடத்திலிருந்து வெள்ளியையும் பொன்னையும் கைப்பற்றி அவற்றைப் பிரதிஷ்டை செய்து கர்த்தருடைய ஆலயம் கட்டுவதற்காகச் சேர்த்தான். நம்மை உற்சாகப்படுத்தக்கூடிய இரண்டு வசனங்களைப் புதிய ஏற்பாட்டில் கர்த்தர் நமக்காகவும் எழுதி வைத்திருக்கிறார்: “கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக்கொண்டு அவரை அறிகிற அறிவின் வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம்” (2 கொரிந்தியர் 2:14), “அவர்கள் ஆட்டுக்குட்டியானவரோடு போரிடுவார்கள். ஆனால், ஆட்டுக்குட்டியானவர் அவர்களை வென்றுவிடுவார். … அவரோடிருப்பவர்களும் வெற்றி பெற்றவர்களாவார்கள்; அவர்கள் அவரால் அழைக்கப்பட்டவர்கள், தேர்ந்துகொள்ளப்பட்டவர்கள், உண்மையானவர்கள்’’ (வெளி 14:17 ராஜரீகம் மொழிபெயர்ப்பு).\n\nஇவ்வுலகில் நாம் வாழும்வரை நம்முடைய ஆவிக்குரிய போர் ஆயுதங்களை ஒருபோதும் கீழே போட இயலாது. நம் வாழ்விலிருந்து மறைந்துவிட்டதாகவோ அல்லது ஒழிந்துவிட்டதாகவோ நினைத்த சோதனைகள், அவற்றின் பழைய வீரியத்திலிருந்து புத்துயிர் பெற்று, அதிக நுணுக்கத்துடனும் வலிமையுடனும் தங்களை வெளிப்படுத்தி நம்மை நோக்கி வரும். நம்முடைய தீர்மானங்களிலிருந்து அவை நம்மைத் தோல்வியடையச் செய்யும். ஆகவே நமது பலவீனங்களைக் குறித்தும், நம்முடைய சோர்வுநிலை குறித்தும் எச்சரிக்கையாயிருப்போம். நம்முடைய சுயபெலத்தால் அவற்றிலிருந்து வெற்றி பெற முடியாது. நாம் பெற முடியாததையும், அடைய முடியாததையும் கர்த்தரிடத்திலிருந்து பெறும் வாக்குறுதி மற்றும் வார்த்தையால் மட்டுமே சாதிக்க முடியும். அவரை முற்றிலுமாகச் சார்ந்துகொள்வதே நிரந்தரமான வெற்றிக்கு வழிவகுக்கும். இது நம்முடைய பெலனை நம்பாமல் அவரைச் சார்ந்துகொள்ளும் ஒரு தாழ்மையான அனுபவம். ஆனால் இதுவே நாம் பெறும் அதிகப்படியான பாதுகாப்பும் வெற்றியும் ஆகும். ஏனெனில், பிசாசின் வெற்றிக் கோப்பைகளாக இருக்கும் நம்மை அவனிடமிருந்து பறித்துகொண்டு, கர்த்தர் தம்முடைய வல்லமைக்கும் கிருபைக்கும் உரிய வெற்றியாளர்களாக மாற்ற விரும்புகிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}