{
  "uniqueid": "20240123072048_7fffffff",
  "date": "2024-01-23",
  "title": "தயவுபாராட்டுதல்",
  "key_verse": "10_9:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 9:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோனத்தான்நிமித்தம் என்னால் தயவுபெறத்தக்கவன் எவனாவது சவுலின் வீட்டாரில் இன்னும் மீதியாயிருக்கிறவன் உண்டா என்று தாவீது கேட்டான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "முந்தின அதிகாரம் (அதிகாரம் 8) தாவீது அரசனின் வெற்றிகளையும் அவனுடைய புகழ்ச்சிகளையும் அவனுடைய மகிமையையும் விளக்குகிறது. இந்த அதிகாரமோ தாவீது அரசன் மனிதர்மேல் கொண்டிருக்கிற தயவை நம் கண்முன் கொண்டுவருகிறது. மேலும் கர்த்தருக்காக நான் ஏதாவது செய்ய வேண்டும் என்று நினைத்து ஆலயம் கட்ட விருப்பப்பட்டான். ஆனால் கர்த்தர் அதைத் தடுத்துவிட்டார். இப்பொழுது நான் மனிதருக்காக ஏதாவது செய்ய விரும்புகிறேன் என்று நினைத்து, யோனத்தானிமித்தம் நான் உதவி செய்யத்தக்கவன் எவராவது உள்ளனரா என்னும் கேள்வியை எழுப்புகிறான். தாவீது தேவனிடத்திலிருந்து அதிகமான கிருபையை அனுபவித்தவன். ஆடுகளை மேய்த்துக்கொண்டிருந்தவன், இப்பொழுது அரசனாக வீற்றிருக்கிறான். ஒன்றுமில்லாமையில் இருந்து வந்தவன், இப்பொழுதோ எல்லாவற்றையும் உடையவனாயிருக்கிறான். இப்பொழுது தான் கிருபையால் இலவசமாகப் பெற்றதை நன்றியுணர்வுடன் பிறருக்கும் கொடுக்க விரும்புகிறான். இதுவே ஒரு மெய்யான விசுவாசியின் இயல்பாகவும் இருக்க வேண்டும்.\n\nகர்த்தரிடத்திலிருந்து அதிகமான கிருபையை அனுபவித்தவரே அதைப் பிறருக்குக் காட்ட முடியும். அதிகமான அன்பை ருசித்தவரே அதைப் பிறருக்கு வழங்க முடியும். இத்தகைய தயவை யாருக்குக் காட்ட முன்வந்தான்? தன்னை வாழ்நாளெல்லாம் எதிர்த்து வந்த சவுலின் குடும்பத்தாரில் மீந்திருப்போருக்கு அல்லவா? ஒருவன் அரசனான பிறகு முந்தின அரசாட்சிக்கு உரிய சொந்தபந்தங்கள், வாரிசுகள் ஆகிய அனைவரையும் கொலைசெய்வது பொதுவான வழக்கங்களில் ஒன்று. ஆனால் தாவீதோ அவ்வாறு எதுவும் செய்யவில்லை என்பது குறிப்பிடத்தக்கது. அவர்களைக் கொலை செய்வதற்குப் பதில் அவர்களிடத்தில் தயவைக் காண்பிக்க முன்வந்தான். நாம் பெலனற்றவர்களாக இருக்கும்போது, நாம் பாவிகளாயிருக்கும்போது, நாம் தேவனுக்குச் சத்துருக்களாக இருக்கும்போது, அவர் நம்மில் அன்புகூர்ந்து நம்மைத் தம்மோடு ஒப்புரவாக்கிக் கொண்ட தேவனுடைய குணாதிசயத்தை தாவீது பிரதிபலிக்கிறதைக் காண்கிறோம் (காண்க: ரோமர் 5:6-10).\n\nதாவீது, யோனத்தான்நிமித்தம் என்னால் தயவுபெறத்தக்கவன் யாராவது உண்டா என்று கேட்டான். யோனத்தான் தாவீதின் உயிர் நண்பன். ஏற்கனவே அவன் கேட்டுக்கொண்டதினிமித்தமும் (1 சாமுவேல் 20:14 முதல்15), தாவீது அவனுக்கு ஆணையிட்டுக்கொண்டதினிமித்தமும் (1 சாமுவேல் 24:21-22) சவுலின் குடும்பத்தாரைக் காப்பாற்ற முன்வந்தான். இதுவுமல்லாமல், “தேவன்நிமித்தம் நான் சவுலின் குடும்பத்தாருக்குத் தயைசெய்யும்படி அவன் வீட்டாரில் யாதொருவன் இன்னும் மீதியாய் இருக்கிறானா?” (வசனம் 3) என்றும் கேட்டான். எதிரியின் சந்ததியைக் காப்பாற்றும்படி தீர்மானித்த தாவீதின் உந்துதலைப் புரிந்துகொள்ள இந்த சொற்றொடர் முக்கியமானது. தேவன் தன்னிடம் காட்டிய அதே தயவை வேறொருவருக்கும் காட்ட விரும்பினான். கர்த்தரிடத்திலிருந்து அதிகமான மன்னிப்பை நாம் பெற்றிருப்போமானால் அதை பிறருக்குக் காண்பிப்போம். அதிகமான கிருபையைப் பெற்றிருப்போமானால் அதைப் பிறரிடத்தில் வெளிப்படுத்துவோம். இழந்துபோனோரை தேவன் எவ்விதமாகப் பார்க்கிறாரோ அவ்விதமாகவே நாமும் பார்ப்போம். எதிரியை தேவன் எவ்விதமாக நேசிக்கிறாரோ அவ்விதமாகவே நாமும் நேசிப்போம். கர்த்தர் நமக்கு உதவிசெய்வாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}