{
  "uniqueid": "20240124072048_7fffffff",
  "date": "2024-01-24",
  "title": "கிருபையின் இரட்சிப்பு",
  "key_verse": "10_9:5-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 9:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சவுலின் குமாரனாகிய யோனத்தானின் மகன் மேவிபோசேத் தாவீதினிடத்தில் வந்தபோது, முகங்குப்புற விழுந்து வணங்கினான்; அப்பொழுது தாவீது: மேவிபோசேத்தே என்றான்; அவன்: இதோ, அடியேன் என்றான்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் தயை பாராட்டுதலுக்கான தேடலில் விடையாகக் கிடைக்கப்பெற்றவன் மேவிபோசேத். இவன் யோனத்தானின் மகன், பிறருடைய ஒத்தாசையின்றி வாழ இயலாத ஊனமுற்றவன். தாவீதுக்குப் பயந்து லோதேபாரில் மாகீரின் வீட்டில் ஒளிந்துகொண்டிருந்தவன். இவன் இழந்துபோன ஒரு பாவிக்கு அடையாளமாகவும், கிறிஸ்துவின் மூலமாக கிருபையினால் இரட்சிப்பைப் பெற்றுக்கொண்ட ஒரு தேவபிள்ளைக்கு அடையாளமாகவும் இருக்கிறான். இவன் கடவுளால் மட்டுமல்ல, மக்களாலும் புறக்கணிக்கப்பட்ட ஒரு குடும்பத்தைச் சேர்ந்தவன். இவன் ராஜ குடும்பத்தைச் சேர்ந்தவனாயிருந்தாலும், எருசலேமை விட்டுத் தூரமான லோதேபார் என்னும் இடத்தில் வசித்தவன். ஆதாமின் வழிவந்தபடியால் ஒவ்வொருவனும் பிறப்பால் பாவியாகவும், தேவனுடைய கோபத்துக்கு ஆளானவனாகவும் இருக்கிறான். மேவிபோசேத் நடக்க முடியாத ஊனமுற்றவன். ஒவ்வொரு மனிதனும் பாவியாகவே இருப்பதால் தேவனுக்குப் பிரியமானவனாக இருக்கமுடியாதவனாகவும், அவரை விட்டுத் தூரமானவனாகவும் இருக்கிறான். அவன் தேவனைப் பிரியப்படுத்த ஏதாவது செய்தாலும் அது தேவனுடைய பார்வையில் நீதியாய் எண்ணப்படுவதில்லை.\n\nஇவன் வனாந்தரம் என்னும் பொருள் தரும் லோதேபார் என்னும் இடத்தில் வசித்தான். இது நாம் வாழ்கிற இந்த உலகத்தைக் குறிக்கிறது. இங்கே ஒரு பாவிக்கு மெய்யான செழிப்பும், சமாதானமும் இல்லை. இந்த உலகம் கொடுக்கிற எதுவும் அவனுடைய ஆத்துமாவைத் திருப்தி செய்யாது. ஒரு பாவி பசியோடும் தாகத்தோடும் அலைந்து திரிகிறான். ஆயினும் அவனுக்குக் கொடுப்பதற்கு இந்த உலகத்தில் ஒன்றுமில்லை. தாவீது இல்லாவிட்டால் மேவிபோசேத்துக்கு எவ்வித விமோசனமும் இல்லாததுபோல, தாவீதின் குமாரன் இல்லாவிட்டால் ஒரு பாவிக்கு எவ்விதமான நம்பிக்கையும் இல்லை. இரட்சிப்பு கர்த்தருடையது. தாவீது முதலாவது அடியை எடுத்துவைத்தான். கிறிஸ்துவும் இழந்துபோனோராகிய நம்மைத் தேடி இந்த உலகத்தில் வந்தார்.\n\nதாவீதுக்கும் யோனத்தானுக்கும் ஓர் உடன்படிக்கை இருந்தது; அது மேவிபோசேத்துக்குத் தெரியாது. ஆனால் தாவீது அதை மறந்துபோகவில்லை. தாவீது மேவிபோசேத்தை ஒருபோதும் கண்டதில்லை, ஆயினும் அவனை நேசித்தான். பாவிகளான நாமும் பிரியமானவருக்குள் தேவனால் ஏற்றுக்கொள்ளப்பட்டோம். மேவிபோசேத் அரண்மனைக்கு வந்தபோது, தாவீது அவனை நோக்கி, “மேவிபோசேத்தே என்றான்”; அவன்: “இதோ, அடியேன்” என்றான். என்னிடத்தில் வருகிறவனை நான் புறம்பே தள்ளுகிறதில்லை என்று கிறிஸ்து சொன்னவண்ணமாக, மேவிபோசேத் ஏற்றுக் கொள்ளப்பட்டான். தாவீதின் குடும்பத்தாரில் ஒருவனைப் போல அதாவது ராஜகுமாரரில் ஒருவனைப்போல, மேவிபோசேத் என் பந்தியிலே அசனம்பண்ணுவான் என்றான். பாவிகளான நம்மை, மரித்துக்கிடந்த நம்மை, உயிரோடு எழுப்பி, உன்னதத்தில் அவரோடுகூட உட்கார வைக்கிற செயலை நாம் என்ன வென்று கூற முடியும்? “செத்த நாயைப்போலிருக்கிற என்னை நீர் நோக்கிப் பார்க்கிறதற்கு, உமது அடியான் எம்மாத்திரம்” என்ற தாழ்மையின் வார்த்தையை ஏறெடுத்து, அவரைத் தொழுதுகொள்வதைத் தவிர நம்மாலும் செய்யக்கூடியது வேறொன்றும் இல்லை."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}