{
  "uniqueid": "20240125072048_7fffffff",
  "date": "2024-01-25",
  "title": "கிருபையின் ஆசீர்வாதம்",
  "key_verse": "10_9:9-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 9:9-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மேவிபோசேத் ராஜாவின் பந்தியில் நித்தம் அசனம்பண்ணுகிறவனாயிருந்தபடியினால், எருசலேமிலே குடியிருந்தான்; அவனுக்கு இரண்டு காலும் முடமாயிருந்தது” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் அழைப்பு மேவிபோசேத்தின் சூழ்நிலையை மாற்றியது. அவன் இனிமேலும் லோதேபார் என்னும் வறட்சியான பூமியில் வசிக்க வேண்டியதில்லை. அவன் ராஜவிருந்தில் நாள்தோறும் பங்குபெறும் பாக்கியம் பெற்றான். சீபாவும் அவனுடைய மகன்களும் மேவிபோசேத்தின் வேலைக்காரரானார்கள். தாவீது தனக்கு உரிய எல்லாவற்றின்மேலும் மேவிபோசேத்துக்கும் சுதந்தரம் கொடுத்தான். இவையாவும் கிறிஸ்துவுக்குள் நாம் அனுபவிக்கிற ஆசீர்வாதங்களுக்கு நிழலாக இருக்கின்றன. நாம் தேவனுடைய குடும்பத்தில் இணைக்கப்பட்டிருக்கிறபடியால், கிறிஸ்து நம்முடைய ஆவிக்குரிய மற்றும் பூமிக்குரிய தேவைகளைச் சந்திப்பதற்குப் போதுமானவராயிருக்கிறார். அவர் நமக்கு நித்திய ஆசீர்வாதத்தைத் தந்திருக்கிறார் (எபேசியர் 1:11 மற்றும் 18; 1 பேதுரு 1:4; கொலோசேயர் 1:12). நம்முடைய நீதியின்படி அவர் நமக்கு உரியதை அளிக்க முன்வருவாரானால் அது நரகம் ஒன்றைத் தவிர வேறு ஒன்றும் இருக்க முடியாது. ஆனால் அவர் கிருபையினால் நம்மைத் தெரிந்துகொண்டபடியால் தம் சுதந்தரத்தை நம்மோடுகூட பகிர்ந்துகொண்டார். ஆம் நாம் கிறிஸ்துவுக்கு உடன் சுதந்தரராக ஆக்கப்பட்டிருக்கிறோம் (ரோமர் 8:17).\n\nதான் அரண்மனைக்கு அழைக்கப்பட்டதால் இனி தாவீது என்னைக் கொல்லமாட்டான் என்று அறிந்து பயம் நீங்கி மகிழ்ச்சியுடன் இருந்தான். இப்பொழுது அவன் ஒளிந்துகொள்ள வேண்டிய அவசியம் இல்லை. அவனுடைய பயம், பதட்டம், குற்றமனசாட்சி யாவும் போய்விட்டன. அவன் இப்பொழுது தைரியமாய் எருசலேமில் குடியிருந்தான். இப்பொழுது அவனுக்கு வறுமை இல்லை, நல்ல உணவு போதுமான அளவுக்குக் கிடைத்தது. அவன் இப்பொழுதும் சரீரத்தில் பெலவீனமானவனாக, ஊனமுற்றவனாக இருந்த போதும் அவனுடைய ஆவிக்குரிய வாழ்க்கை சிறப்பாக இருந்தது. அவனுடைய சரீரத்தில் எவ்வித மாற்றமும் நிகழவில்லை, ஆனால் அவன் வளமான வாழ்க்கை வாழ்ந்தான். நம் முன்னோர்களின் பாவத்தாலும், நம் சொந்தப் பாவத்தாலும் ராஜாதி ராஜாவை விட்டுப் பிரிக்கப்பட்டவர்களாயிருந்தோம். அந்த ராஜாவையோ அல்லது ராஜாவின் மெய்யான குணநலனையோ நாம் அறியாதபடியால் அவரை விட்டு விலகியிருந்தோம். இப்பொழுது அந்த ராஜாவின் அருகில் வசிக்கும் சிலாக்கியம் பெற்றிருக்கிறோம்.\n\nநாம் அவருடைய அன்பை அறியாதவர்களாயிருந்தோம். அவரோ முந்தி நம்மை அன்புகூர்ந்து நம்மைத் தேடிவந்தார். இப்பொழுது நாம் அவரை அறிந்திருக்கிறபடியால் அவருடைய மேன்மை என்னவென்று அறிந்துகொள்ளும் சிலாக்கியம் கிடைத்தது. இப்பொழுது நமக்குச் சேவை செய்யும் தூதர்களைப் பெற்றிருக்கிறோம். கடினமான நேரத்திலும், துன்பத்திலும் ஆறுதல் கூறும்படி தேற்றரவாளனைப் பெற்றிருக்கிறோம். நமக்கு வழிகாட்டியாக தேவவார்த்தையைப் பெற்றிருக்கிறோம். இத்தகைய அளவுகடந்த ஆசீர்வாதங்களைப் பெற்றிருக்கிற, நாம் தாவீதைப் போல பிறருக்கு நன்மை உண்டாக நடந்துகொள்வோம். நம் எதிரிகளிடத்தில் அன்புகூருவோம், தேவையுள்ளோரையும் வறியோரையும் நேசிப்போம். பயத்தோடும் அச்சத்தோடும் இருப்பவர்களிடம் ஆறுதல் உண்டாக நடந்துகொள்வோம். நன்மையைப் பெற தகுதியற்றவர்களாக இருப்பதைக் காணும்போதும் அவர்களைச் சபிக்காமல் ஆசீர்வதிப்போம். கர்த்தரின் கிருபையை பிறருக்கும் வெளிப்படுத்தி, பிறருக்கு நன்மை செய்வதால் உண்டாகும் ஆசீர்வாதத்தை நாமும் பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}