{
  "uniqueid": "20240126072048_7fffffff",
  "date": "2024-01-26",
  "title": "உலகத்தால் பகைக்கப்படுதல்",
  "key_verse": "10_10:1-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 10:1-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது: ஆனூனின் தகப்பனாகிய நாகாஸ் எனக்குத் தயவுசெய்ததுபோல, அவன் குமாரனாகிய இவனுக்கு நான் தயைசெய்வேன் என்று சொல்லி, அவன் தகப்பனுக்காக அவனுக்கு ஆறுதல் சொல்ல, தன் ஊழியக்காரரை அனுப்பினான்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் இரக்கம் மேவிபோசேத்தோடு நிற்கவில்லை, அதை எல்லை கடந்து ஒரு புறமத அரசன் வரைக்கும் சென்றது. அம்மோனின் அரசன் நாகாஸ் எனக்குத் தயவு செய்ததுபோல, அவன் குமாரனாகிய இவனுக்கு நான் தயைசெய்வேன் என்று சொல்லி, தாவீது தன் ஊழியக்காரரை அனுப்பினான். அதாவது தந்தையின் மறைவினிமித்தம் மகனுக்கு ஆறுதல் சொல்ல ராஜாங்க ரீதியிலான தூதுவர்களை அனுப்பினான். உள்நாட்டில் மேவிபோசேத்துக்கு தயவு காட்டியவன், இப்பொழுது அரசியல் ரீதியாக அண்டை நாடுகளுடன் நட்பாக நடந்துகொள்ளும்பொருட்டு நாடுகடந்து அனுதாபம் காட்டினான். ஆனால் நாகாசின் மகன் ஆனூன் இதில் திருப்தி அடையாதவனாக தாவீதுக்கு எதிரான நிலைப்பாட்டை எடுத்தான். சில நேரங்களில் ஒரு விசுவாசி தன் அண்டை அயலகத்தாரிடம் காட்டுகிற தயவு, தவறாகப் புரிந்துகொள்ளப்படுவதுமட்டுமின்றி, அவனுக்கு எதிராகவும் திருப்பப்படுகிறது. இந்த அரசன் தாவீதின் இத்தகைய செயலைச் சந்தேகப்பட்டான். அடிக்கடியாக பொய் சொல்கிறவர்கள் பிறருடைய உண்மையையும் நம்பார்கள்.\n\nஆனூன் தாவீதின் வேலையாட்களை அழைத்து, அவர்களின் தாடிகளில் பாதியை மழித்து, நடுவில் ஆடைகளை துண்டித்து, அவர்களை அனுப்பி வைத்தான். இஸ்ரவேலிலிருந்து வந்த இந்த தூதர்களுக்கு இது மிகமோசமான அவமானம். அந்தக் கால கிழக்கத்திய கலாச்சாரத்தில், ஆண்கள் தாடியை மொட்டையடிப்பதைக் காட்டிலும் இறந்துவிடுவதே மேலானது என்று கருதிய நிலையில் இருந்தார்கள். சுத்தமாகச் சவரம் செய்யப்பட்ட முகம் அடிமையின் அடையாளமாக இருந்ததால் சுதந்தரமான ஆண்கள் அதை ஒருபோதும் விரும்பமாட்டார்கள். மேலும் அவர்களுடைய ஆடையில் மறைக்க வேண்டிய இடத்தில் துளையிட்டு அவர்களுடைய விருத்தசேதனம் பிற மக்களால் ஏளனம் செய்யப்பட வேண்டும் என்னும் எண்ணத்தில் இவ்வாறு நடந்துகொண்டார்கள். இந்த உலகம் ஒரு விசுவாசியை இவ்விதமாகவே கையாளும் என்பதை நாம் மறந்துவிட வேண்டாம். “உலகம் உங்களைப் பகைத்தால், அது உங்களைப் பகைக்கிறதற்குமுன்னே என்னைப் பகைத்ததென்று அறியுங்கள்” (யோவான் 15:18) என்ற வார்த்தையின் வாயிலாக ஆண்டவர் நம்மை ஏற்கனவே எச்சரித்துவிட்டார்.\n\nஅரசனின் தூதர்களை அவமதிப்பது அரசனை அவமதிப்பதாகும். இந்தச் செயல் ஆனூன் தாவீதுக்கே நேரடியாகச் செய்தது போலிருந்தது. இந்த உலகம் கிறிஸ்துவுக்கு இதையே செய்தது. அவரை எவ்வளவு இகழ்ச்சியாக நடத்த முடியுமோ அவ்வளவு மோசமாக நடத்தியது. அவர் சிலுவையில் தொங்கியபோது, அவருடைய ஆடைகள் உரிந்துகொள்ளப்பட்டன. நம்முடைய முன்னோடியும் எஜமானருமாகிய இயேசுவுக்கு இதே நிலைதான் என்றால், அவருடைய பிள்ளைகளாகிய நமக்கு இந்த உலகத்தாரிடமிருந்து வேறு என்ன கிடைத்துவிட முடியும்? ஆனால் தாவீதோ ஆனூனை உடனடியாக எதிர்ப்பதைக் காட்டிலும், தன் ஊழியர்களின் நலனை முக்கியமாகக் கருதினான். அவர்களுக்கு முடி வளருமட்டும் எரிகோவில் தங்கியிருக்க ஏற்பாடு செய்தான். ஒரு விசுவாசி சத்துருவால் வீழ்ந்துபோகும்போது ஓர் அன்புள்ள தந்தையாக தேவன் அவன் மீது அக்கறை கொள்கிறார். அவனை மீண்டும் அவமானப்படுத்த விரும்பாமல் அவன் எழுந்து இயல்பு நிலைக்குத் திரும்பிவரச் செய்கிறார். நம்முடைய பெலவீனங்களைக் குறித்து அற்பமாக எண்ணாத பிரதான ஆசாரியர் நமக்கு இருக்கிறபடியால் நாமும் அவரோடு இணைந்து அவர் சித்தப்படி செயல்படுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}