{
  "uniqueid": "20240128072048_7fffffff",
  "date": "2024-01-28",
  "title": "மாம்சத்தில் நடந்துகொள்ளுதல்",
  "key_verse": "10_11:1-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 11:1-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“துக்கநாள் சென்றபின்பு, தாவீது அவளை (பத்சேபாளை) அழைத்தனுப்பி, தன் வீட்டிலே சேர்த்துக்கொண்டான்; அவள் அவனுக்கு மனைவியாகி அவனுக்கு ஒரு குமாரனைப் பெற்றாள். தாவீது செய்த இந்தக் காரியம் கர்த்தரின் பார்வைக்குப் பொல்லாததாயிருந்தது” (வசனம் 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் வாழ்க்கையில் நேரிட்ட சோகமான சம்பவங்களில் ஒன்று இது. இது ஏதேச்சையாகவோ அல்லது சடுதியாகவோ நடந்த ஒன்றல்ல. இது அவனுடைய அந்தரங்க வாழ்க்கையில் ஏற்பட்ட படிப்படியான பின்னடைவின் வெளியரங்கமான வெளிப்பாடு. யோவாபும் வீரர்களும் போரிடுங் காலத்தில் போர்முனையில் தீவிரமாக இருந்தபோது, தாவீது சோம்பலாக வீட்டில் அமர்ந்துகொண்டிருந்ததும் இதன் ஒருவகை வெளிப்பாடுதான். சோம்பேறியின் இருதயம் பிசாசின் தொழிற்கூடம் என்று கிறிஸ்தவப் பெரியவர்கள் சொல்வதுண்டு. அது தாவீதின் வாழ்க்கையில் நிஜமாகியது. ஆவிக்கும் மாம்சத்துக்கும் இடையே ஏற்பட்ட போராட்டத்தில் இவன் மாம்சத்துக்கு இடங்கொடுத்தான். பழத்தின்மீது ஏவாள் வைத்த ஒரேயொரு பார்வை பிசாசுக்கு கதவைத் திறந்து கொடுத்ததுபோல தாவீதும் பத்சேபாளை இச்சித்ததன் வாயிலாக மாம்சத்துக்கு இடங்கொடுத்தான். “மாயையைப் பாராதபடி நீர் என் கண்களை விலக்கி, உமது வழிகளில் என்னை உயிர்ப்பியும்” (சங்கீதம் 119 ,37) என்று ஜெபிப்பதே இதிலிருந்து தப்பிப்பதற்கான வழி. மேலும் “ஆவிக்கேற்றபடி நடந்துகொள்ளுங்கள். அப்பொழுது மாம்ச இச்சையை நிறைவேற்றாதிருப்பீர்கள்” (கலாத்தியர் 5:16) என்னும் பவுலின் ஆலோசனையையும் ஏற்று நடப்பதும் முக்கியம்.\n\nநமது சாதனைகளும் வெற்றிகளும் எவ்வளவு பெரியதாக இருந்தாலும் அல்லது நமது நிலை எவ்வளவு உயர்வானதாக இருந்தாலும் நாம் அனைவரும் பிசாசின் தாக்குதலுக்கும் மாம்சத்தின் தோல்விக்கும் இலக்கானவர்கள் என்னும் உண்மையை உணர்ந்திருக்க வேண்டும். ஆயினும் இதற்கு வேறு யாரையும் குற்றவாளியாக்க முடியாது என்பதும், நாமே இதற்குப் பொறுப்பாளியாக இருக்கிறோம் என்பதும் கசப்பான உண்மையாகும். நாம் கிறிஸ்துவில் நிலைத்திருக்கும்போது மட்டுமே, நரகத்தின் சாயலை வெளிப்படுத்தும் தழும்பை உருவாக்கக்கூடிய சாத்தானின் எந்த ஆயுதமும் நமக்குக் காயத்தை உண்டாக்காமல் தடுக்க முடியும். உரியாவைக் கொல்லும்படி தாவீது எழுதிய கடிதத்தைப் பெற்றபோது யோவாப் தனக்குத்தானே சிரித்திருக்க வேண்டும். “நம்முடைய ராஜா நன்றாகச் சங்கீதம் பாடுவார், தேவைப்பட்டால் நடனமும் ஆடுவார், ஆயினும் இத்தகைய மோசமான வேலையையும் அவர் செய்வாரா?” என்று ஆச்சரியமடைந்திருப்பான். இருக்கட்டும், நான் அவருக்கு உதவுகிறேன், ஒரு நாளில் நான் தவறு செய்வதற்கு இது பயன்படும் என்று அவன் நினைத்திருக்கக்கூடும். இந்தக் காரியமே தாவீதின் மகன் அப்னேரைக் கொலை செய்வதற்கு அவனுக்குத் துணிவைக் கொடுத்திருக்கும். எதிரிகள் தேவனுடைய பிள்ளைகளை இழிவாகப் பேசுவதற்கு தாவீது இடம் கொடுத்துவிட்டது மோசமான காரியம்.\n\nநாம் பாவம் செய்துவிட்டால், தேவசமூகத்தில் செய்யும் உடனடியான ஒப்புதல் வாக்குமூலமும் அறிக்கையுமே நம்முடைய பாதுகாப்புக்கான உறுதி. ஆனால் தாவீது தன் மீறுதலை ஒத்துக் கொள்வதைக் காட்டிலும் அதன் விளைவுகளைத் தவிர்ப்பதிலேயே அதிக ஆர்வம் காட்டினார். குடிகாரன் உரியாவை விட மதுபானம் அருந்தாத தாவீது மோசமாக நடந்துகொண்டான். தாவீது தவறை மூடி மறைக்க மேலும் மேலும் தவறு செய்தான். ”இப்படியிருக்க, தன்னை நிற்கிறவனென்று எண்ணுகிறவன் விழாதபடிக்கு எச்சரிக்கையாயிருக்கக்கடவன்” (1 கொரிந்தியர் 10:12) அறிவுரையே விசுவாசத்தைக் காத்துக்கொள்வதற்கான வழியாகும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}