{
  "uniqueid": "20220317072048_7fffffff",
  "date": "2022-03-17",
  "title": "ஐக்கியம் பாதுகாக்கப்படுகிற இடம்",
  "key_verse": "2_25:23-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 25:23-30; 37:10-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சீத்திம் மரத்தால் ஒரு மேசையையும் உண்டுபண்ணுவாயாக” (வச. 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் இப்பொழுது ஆண்டுக்கு ஒருமுறை பிரதான ஆசாரியன் மட்டுமே செல்லக்கூடிய இடத்திலிருந்து தினந்தோறும் செல்லக்கூடிய பரிசுத்த ஸ்தலத்துக்குச் செல்கிறோம். இங்கே இருக்கிற பொருட்களில் முதலாவது சொல்லப்பட்டிருப்பது அப்பம் வைக்கிற மேசை ஆகும். இது உடன்படிக்கைப் பெட்டியின் அதே அளவிலும் மற்றும் அதே சீத்திம் மரத்தாலும் பசும் பொன்னாலும் ஆனது. வேதத்தில் மேசை பெரும்பாலும் பந்தியுடனும் ஐக்கியத்துடன் தொடர்புடையதாகச் சொல்லப்பட்டிருக்கிறது. “மேவிபோசேத் நித்தம் என் பந்தியில் (ஆங்கிலத்தில் மேசை) அப்பம் புசிப்பான் என்று கூறி தாவீது தன்னுடைய தயவைக் காண்பித்தான் (2 சாமு. 9:1,10). புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாம் தெரிந்துகொள்ளப்பட்ட சந்ததியாயும், இராஜரீக ஆசாரியக்கூட்டமாயும் இருக்கிறோம் (1 பேதுரு 2:5,9). தேவனுடன் நாம் நாள்தோறும் ஐக்கியங்கொள்கிறவர்களாக இருக்க வேண்டும்.\n\n1 கொரிந்தியர் 10 -ஆம் அதிகாரத்தில் கர்த்தருடைய மேசையைக் குறித்துப் படிக்கிறோம். இங்கே கர்த்தருடைய மேசை கிறிஸ்துவுடனான ஐக்கியத்தையும், அவருக்குப் பிரியமில்லாத யாதொன்றையும் விட்டு விலக வேண்டும் என்பதையும் இது நமக்குச் சுட்டிக்காட்டுகிறது. உடன்படிக்கைப் பெட்டியின் மேல் கிருபாசனமும் மேசையின் மேல் அப்பமும் வைக்கப்பட்டிருக்கும். கிறிஸ்துவின் பலிமரணமும், அவருடைய வார்த்தையுமே தேவனோடு நம்முடைய ஐக்கியத்துக்கு ஆதாரமும் பெலனுமாயிருக்கிறது. மேலும் கிருபாசனம் கிறிஸ்துவுடனான நம்முடைய ஐக்கியத்துக்கு அடிப்படையாகவும் மேசை நம்முடைய ஐக்கியத்தில் தொடர்ந்து பயணிப்பதற்கும் நிலைத்திருப்பதற்கும் போதுமானதாக இருக்கிறது என்பதைத் தெரிவிக்கிறது. கிறிஸ்துவே நமக்கு வானத்திலிருந்து இறங்கி வந்த மெய்யான போஜனமாயிருந்து எப்பொழுதும் நம்மைத் திருப்தியளிக்கிறார்.\n\nமேசையில் வைக்கப்படும் பன்னிரண்டு அப்பங்கள் மீட்கப்பட்ட இஸ்ரயேல் கோத்திரங்களைச் சுட்டிக்காட்டுகின்றன. அப்வாறே நாமும் பிரியமானவருக்குள் ஏற்றுக்கொள்ளப்பட்டிருக்கிறோம் (எபே. 1:6). சுற்றிலும் திரணை உண்டாக்கப்பட்ட பசும்பொன் மேசையில், அப்பங்கள் வைக்கப்பட்டிருந்தன. கிறிஸ்து மனுவுரு எடுத்து நமக்கான மீட்பைச் சம்பாதித்துக் கொடுத்தாலும், அவருடைய மகிமை பொருந்திய மகாபிரதான ஆசாரிய ஊழியத்தால் நாம் தொடர்ந்து தாங்கப்பட்டும், பாதுகாக்கப்பட்டும் வருகிறோம். நாம் வழுவிச் செல்லாதபடி அவருடைய வல்லமைமையே நம்மைத் தாங்கிக்கொண்டிருக்கிறது. நம்முடைய இரட்சிப்பும் பூரணமானது. ஆண்டவரின் வார்த்தையோடு இன்றைய தியானத்தை நிறைவு செய்வோம்: “நான் அவைகளுக்கு நித்திய ஜீவனைக் கொடுக்கிறேன்; அவைகள் ஒருக்காலும் கெட்டுப்போவதில்லை, ஒருவனும் அவைகளை என் கையிலிருந்து பறித்துக்கொள்வதுமில்லை. அவைகளை எனக்குத் தந்த என் பிதா எல்லாரிலும் பெரியவராயிருக்கிறார்; அவைகளை என் பிதாவின் கையிலிருந்து பறித்துக்கொள்ள ஒருவனாலும் கூடாது (யோவான் 10:28-29)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}