{
  "uniqueid": "20240130072048_7fffffff",
  "date": "2024-01-30",
  "title": "இழந்த சந்தோஷத்தைப் பெறுதல்",
  "key_verse": "10_12:15-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 12:15-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு தாவீது தன் மனைவியாகிய பத்சேபாளுக்கு ஆறுதல் சொல்லி, … அவள் ஒரு குமாரனைப் பெற்றாள்; அவனுக்குச் சாலொமோன் என்று பேரிட்டான்; அவனிடத்தில் கர்த்தர் அன்பாயிருந்தார்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாத்தான் அங்கிருந்து புறப்பட்டவுடன் தாவீது தன்னுடைய பாவத்தைக் கர்த்தரிடம் அறிக்கை செய்தான். ஒருவன் பாவம் செய்தால் என்ன செய்ய வேண்டும் என்பதைக் குறித்து பின் சந்ததியினரும் அறிந்துகொள்ளும்படி அதைக் கவிதையாக எழுதியும் வைத்தான். இன்றைக்கும் பலரும் கர்த்தரிடம் ஒப்புரவாவதற்கும் இழந்து சந்தோஷத்தை மீண்டும் பெற்று அவருக்குள் நிலை நிற்பதற்கும் துணைபுரிவது அந்தச் சங்கீதமே. இந்த ஐம்பத்தொன்றாம் சங்கீதம் பலருடைய வாழ்க்கையில் உணர்வையும் தாக்கத்தையும் ஏற்படுத்தியிருக்கிறது என்றால் அது மிகையல்ல. தாவீது சுத்தமானான், ஏனெனில் அவன் சுத்திகரிக்கும் ஈசோப்பிடம் வந்தான் (யாத்திராகமம் 12:22). அவன் வெண்மையான பனிக்கட்டியைக் காட்டிலும் வெண்மையானன், ஏனெனில் அவனுடைய மீட்பர் அவனைத் தொட்டார். அவன் இரட்சிப்பின் சந்தோஷத்தை மீண்டும் அடைந்தான். அவனுடைய பாவங்கள் அவனுக்கு மன்னிக்கப்பட்டன; ஆயினும், கர்த்தருடைய சிட்சையின் கரத்தை அவன் சந்திக்க வேண்டியிருந்தது.\n\nபச்சேபாளுக்குப் பிறந்த குழந்தை நோயுற்றது. இந்தக் குழந்தை இறந்துபோகும் என்று நாத்தான் ஏற்கனவே அறிவித்து விட்டான் (வசனம் 14). ஆயினும் தாவீது அந்தக் குழந்தைக்காக உபவாசித்து ஜெபித்தான். ஏழாம் நாளில் பிள்ளை செத்துப்போயிற்று. தாவீதின் ஜெபமும் உபவாசமும் தேவனுடைய ஆலோசனையை மாற்றவில்லை. தாவீது கர்த்தருடைய நற்குணத்தையும் இரக்கத்தையும் அறிந்திருந்தான். பாவம் அறியாத சிறு குழந்தையைத் தேவன் தண்டிக்க மாட்டார் என்று நினைத்திருக்கலாம். நான் பாவம் செய்தேன் இந்தக் குழந்தை என்ன செய்தது, ஆகவே கர்த்தர் இந்தக் குழந்தைக்கு இரங்குவார் என்று நினைத்திருக்கலாம். ஆனால் நம்முடைய நினைவுகளைக் காட்டிலும் கர்த்தருடைய நினைவுகள் உன்னதமானவை. அவர் நம்மைக் காட்டிலும் தொலைநோக்குப் பார்வையில் சிந்திக்கிறவர். அவருடய சித்தத்திற்கு விட்டுவிடுவதே சிறந்தது; இரக்கமுள்ள தேவன் ஒருபோதும் தீமை செய்யார். எதையாவது அவருடைய சித்தத்தின்படி கேட்டால் அவர் நமக்குச் செவிக்கொடுக்கிறார் என்பதே நாம் அவரிடத்தில் கொண்டிருக்கிற தைரியம்.\n\nகுழந்தையைத் தண்டிப்பது அல்ல, தந்தையை உணரச் செய்வதே கர்த்தருடைய நோக்கம். குழந்தை இறந்தபின் தாவீது கர்த்தருடைய வார்த்தையாலும் அவர்மேல் வைத்த விசுவாசத்தாலும் தன்னைத் தேற்றிக்கொண்டான். அந்தக் குழந்தையைக் குறித்த ஓர் அற்புதமான உண்மையைக் கூறினான்: “நான் அதினிடத்துக்குப் போவேனே அல்லாமல், அது என்னிடத்துக்குத் திரும்பி வரப்போகிறது இல்லை” (வசனம் 23). அந்தக் குழந்தை பரலோகத்துக்குச் சென்றது, என்னுடைய பாவம் மன்னிக்கப்பட்டதால் நானும் ஒருநாளில் போவேன் என்று நம்பிக்கை அவனுக்கு இருந்தது. இளம் பிள்ளைகளை பறிகொடுத்து வருத்தத்தில் இருக்கிற எண்ணற்ற விசுவாசப் பெற்றோருக்கு ஆறுதல் தரக்கூடிய வார்த்தைகள் இவை. பாவம் செய்வோர் இரட்சிப்பை இழப்பதில்லை, மாறாக இரட்சிப்பின் சந்தோஷத்தை இழக்கின்றனர். ஆனால் தாவீதுக்கும் பத்சேபாளுக்கும் மீண்டும் ஒரு குழந்தை பிறந்தது, கர்த்தர் அவனிடத்தில் அன்பாயிருந்தார். பாவம் பெருகிய இடத்தில் அவருடைய கிருபையும் அதிகமாய்ப் பெருகிற்று. இவனே தாவீதுக்குப் பிறகு முடிசூடப்பட்ட சாலொமோன். ஆகவே தாவீதைப் போல எப்பொழுதும் பாவத்தை அறிக்கைசெய்வோம், அவருடைய இரக்கத்தைச் சார்ந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}