{
  "uniqueid": "20240131072048_7fffffff",
  "date": "2024-01-31",
  "title": "இழந்த வெற்றியைப் பெறுதல்",
  "key_verse": "10_12:26-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 12:26-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர்களுடைய ராஜாவின் தலைமேலிருந்த கிரீடத்தை எடுத்துக்கொண்டான்; … அது தாவீதினுடைய தலையில் வைக்கப்பட்டது” (வசனம் 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய மன்னிப்பானது பாவிகளை இரட்சிக்கக்கூடாதபடி குறுகிய எல்லைக்குட்பட்டதல்ல, அதுபோலவே பின்மாற்றம் அடைந்தோரையும் மன்னிப்பேன் என்று வாக்குறுதி அளித்திருக்கிறார்: “நான் அவர்கள் சீர்கேட்டைக் குணமாக்குவேன்; அவர்களை மனப்பூர்வமாய்ச் சிநேகிப்பேன்; என் கோபம் அவர்களை விட்டு நீங்கிற்று” (யோசியா 14:4). நாம் தேவனுக்குச் சத்துருக்களாயிருந்தபோது, அவரால் நம்மை மன்னிக்க முடியுமானால், அவருடைய பிள்ளைகளான பிறகு செய்த நம்முடைய பாவங்களை மன்னிக்க மறுப்பாரா? “நாம் தேவனுக்குச் சத்துருக்களாயிருக்கையில், அவருடைய குமாரனின் மரணத்தினாலே அவருடனே ஒப்புரவாக்கப்பட்டோமானால், ஒப்புரவாக்கப்பட்ட பின் நாம் அவருடைய ஜீவனாலே இரட்சிக்கப்படுவது அதிக நிச்சயமாமே” (ரோமர் 5:10) என்று பவுல் கூறுகிறார்.\n\nஅம்மோனியர்களுடனான போர் ஏறத்தாழ ஓராண்டு காலமாக நடைபெற்றுக்கொண்டிருக்கிறது. தாவீதால் வெற்றியைத் தீர்மானிக்க முடியவில்லை. காரியங்களைச் சரிசெய்த பிறகு இப்பொழுது வெற்றிக்கு அருகில் வந்துவிட்டான். வெற்றிகரமான கிறிஸ்தவ வாழ்க்கையில் ஏற்படும் பிரச்சினைகள் அனைத்துக்கும் சர்வரோக நிவாரணி போல ஒரேயொரு தீர்வு என்பது எங்கும் இல்லை; தாழ்மையுடன் ஆண்டவரைச் சார்ந்துகொண்டு, அடிமேல் அடியெடுத்து வைத்து நடக்கையிலேயே அது இருக்கிறது. தாவீது படிப்படியாக பழைய காரியங்களிலிருந்து மீண்டு வந்தான். அவனுடைய வாழ்க்கையில் மாற்றம் வந்தது, கர்த்தரும் அவனுக்கு வெற்றியைக் கொடுத்தார். தாவீது வீட்டில் செய்த பாவம் வெளிநாட்டில் வெற்றியைத் தடைசெய்தது. யோவாப் ரப்பா நகரைக் கைப்பற்றுவதைத் தடுத்தது. இப்போது காலம் மாறிவிட்டது, ஏறத்தாழ யோவாப் ரப்பாவைக் கைப்பற்றிவிட்டான். தாவீது கர்த்தருடன் ஒப்புரவாகியதற்கான பலனை அனுபவிக்கத் தொடங்கினான்.\n\nதாவீது மக்களைத் திரட்டி ரப்பாவுக்குச் சென்றார். இது தாவீது பின்மாற்றத்திலிருந்து திரும்பி வந்ததற்கான இறுதி அடையாளம். அவன் முன்புபோல எருசலேமில் தங்கியிராமல் இஸ்ரவேல் மக்களை போருக்கு அழைத்துச் சென்றான், ரப்பாவை எதிர்த்துப் போராடினான், போரில் வெற்றி பெற்றான். அவன் மனந்திரும்பி வந்தபின், அவனுடைய கடந்தகாலப் பாவங்கள் நிகழ்கால வெற்றியைப் பாதிக்கவில்லை. தாவீதின் பாவத்திற்கு தண்டனை இருந்தது; ஆனால் அது அவனுடைய வாழ்க்கையைப் பாழாக்கிவிடவில்லை. மீண்டும் கர்த்தர் அவனுக்கு வாய்ப்புகளையும் வெற்றிகளையும் வழங்கினார். ஆச்சர்யம் என்னவென்றால், தாவீது அம்மோன் மக்களிடத்தில் மிகவும் கடுமையாக நடந்து கொண்டான்; அவனுடைய மனமாற்றம் எதிரிகளின்மீது எவ்வித மென்மையான போக்கையும் கடைப்பிடிக்க அனுமதிக்கவில்லை. அவனுடைய கடந்தகாலத் துயரமும் தோல்வியும் அவனுடைய இருதயத்தை சரியான பாதைக்குத் திருப்பியிருந்தன. எவ்விதமான சமரசத்துக்கும் அவன் சாய்ந்துபோகவில்லை. அவன் அம்மோன் மன்னனின் கிரீடத்தை எடுத்துக் கொண்டான். அது தாவீதின் தலையில் வைக்கப்பட்டது. தாவீதின் பாவம் அவனுடைய அரச கிரீடத்தைப் பறிக்கவில்லை. அது கிருபையினால் வழங்கப்பட்டது. இப்பொழுது அவனுடைய ஒப்புரவாகுதல் மற்றும் மனந்திரும்புதல் மூலம் இன்னும் ஒரு கிரீடம் அவனுடைய தலைக்கு வந்தது. கர்த்தர் அவனைக் கனப்படுத்தினார். நாமும் கர்த்தரிடத்தில் திரும்பி, வெற்றி வாழ்க்கைக்குள் வருவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}