{
  "uniqueid": "20240201072048_7fffffff",
  "date": "2024-02-01",
  "title": "நற்சான்று தவறுதல்",
  "key_verse": "10_13:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 13:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இதற்குப்பின்பு தாவீதின் குமாரனாகிய அப்சலோமுக்குத் தாமார் என்னும் பேருள்ள சவுந்தரியமுள்ள ஒரு சகோதரி இருந்தாள்; அவள்மேல் தாவீதின் குமாரன் அம்னோன் மோகம்கொண்டான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதுக்கும் மாக்காளுக்குப் பிறந்த பிள்ளைகளே அப்சலோமும் தாமாரும். இந்த மாக்காள் ஓர் அரச குடும்பத்தைச் சேர்ந்த பெண்மணி. கேசூரின் ராஜாவான தல்மாய் என்பவனின் குமாரத்தி ஆவாள் (2 சாமுவேல் 3:3). தாவீதின் தலைமகன் அம்மோன். இவனுடைய தாயின் பெயர் அகினோவாம். முதன்முதலில் பிறந்தவன் என்பதால் வீட்டில் செல்லப்பிள்ளையாக இருந்திருக்கலாம். தாவீதுக்கு அடுத்த பட்டத்து இளவரசன். சிம்மாசனத்துக்கான வரிசையில் முதலில் இருப்பவன். கடமையும் பொறுப்பும் அதிகம் உள்ளவன். ஆனால் இவனுக்கு விபரீதமான ஆசை. தன்னுடைய ஒன்றுவிட்ட சகோதரியாகிய தாமாரை மிகவும் விரும்பினான். ஆயினும் இரத்த சம்பந்தமான சகோதர உறவுமுறை அவ்விருப்பத்துக்குத் தடையாக இருந்தது. இவன் வலுக்கட்டாயமாகவும் அவளை அடைய விரும்பவில்லை. மேலும் ஒன்றுவிட்ட சகோதரியை முறைப்படி திருமணம் செய்வதும் நியாயப்பிரமாணத்தால் தடைசெய்யப்பட்டிருந்தது (லேவியராகமம் 20:17; உபாகமம் 22:28-29). சுபாவ முறைமைகளும் கடவுளின் சட்டங்களும் நாம் மீறுதல் செய்யாதபடிக்கும், தகாதவிதமாய் அனுபவிக்காதபடிக்கும் கொடுக்கப்பட்ட தடைகளாய் இருக்கின்றன. இவற்றை மதித்து நடக்கும்போது பிரச்சினைகளுக்கும் துன்பங்களுக்கும் விலகி சந்தோஷமாக வாழமுடியும்.\n\nதாமர் என்ற பெயருக்கு “பனைமரம்“ என்று பொருள்; இது செழிப்பைக் குறிக்கிறது. அப்சலோம் என்ற பெயருக்கு “தந்தையின் சமாதானம்” என்று பொருள். அம்னோன் என்ற பெயருக்கு “உண்மையுள்ள அல்லது, நிலையான” என்று பொருள். ஒரு குடும்பத்தின் செழிப்பையும், சமாதானத்தையும் கெடுத்துப்போடுவதற்கு அம்னோன் போன்றோரின் இச்சை காரணமாக அமைந்துவிடுகிறது என்பது வருத்தமான காரியமே. அவளுக்குப் பொல்லாப்புச் செய்ய, அம்னோனுக்கு வருத்தமாய்க் கண்டது. ஆயினும் இந்த வருத்தத்துக்கு காரணமான உலக நியதியிலும் தேவ நியதியிலும் உறுதியாக இல்லாமல் இருந்துவிட்டான். அதாவது இந்த நியதிக்கு ஏற்றபடி நிலையானவனாகவோ, அதற்கு உண்மையுள்ளவ னாகவோ இராமல் தடுமாறிவிட்டான்.\n\nஇவர்களில் யாரும் தங்களுடைய பெயருக்கு ஏற்றாற்போல வாழவும் இல்லை, பலன் கொடுக்கவும் இல்லை, பெற்றோரின் எதிர்பார்ப்பை பூர்த்தியாக்கவும் இல்லை. இவர்கள் தங்கள் பெயருக்கு ஏற்றாற்போல் வாழ்ந்திருந்தால் தாவீதின் குடும்பம் எவ்வளவு சந்தோஷமுள்ளதாக இருந்திருக்கும். கிறிஸ்தவப் பெற்றோர் தங்களுடைய பிள்ளைகளுக்கு ஒருவித எதிர்பார்ப்போடு பெயரிடுகின்றனர். இதற்கு மாறான வகையில் அவர்கள் நடந்துகொள்ளும்போது, குடும்பத்தின் சமாதானம் குலைகிறது, சமுதாயத்திலும் பாதிப்பை உண்டாக்குகிறது. பிரச்சினைகள் எல்லாவற்றைக் காட்டிலும் குடும்பங்களிலிருந்து வருகிற பிரச்சினையே மிகவும் வேதனையானதும் தாங்கிக்கொள்ள முடியாததுமாயிருக்கிறது. கிறிஸ்தவர்களாகிய நாம் நம்முடைய இல்லங்களிலும் சமுதாயத்திலும் சாட்சியைக் காத்துக்கொள்ள வேண்டியது அவசியம். “இவ்விதமாய், மனுஷர் உங்கள் நற்கிரியைகளைக் கண்டு, பரலோகத்திலிருக்கிற உங்கள் பிதாவை மகிமைப்படுத்தும்படி, உங்கள் வெளிச்சம் அவர்கள் முன்பாகப் பிரகாசிக்கக்கடவது” (மத்தேயு 5:16)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}