{
  "uniqueid": "20240202072048_7fffffff",
  "date": "2024-02-02",
  "title": "குடும்பத்தைக் கட்டுதல்",
  "key_verse": "10_13:3-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 13:3-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அம்னோனுக்குத் தாவீதுடைய தமையன் சிமியாவின் குமாரனாகிய யோனதாப் என்னும் பேருள்ள ஒரு சிநேகிதன் இருந்தான்; அந்த யோனதாப் மகா தந்திரவாதி” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் அண்ணன் சிமியாவின் மகன் யோனதாப். இவன் மிகவும் வஞ்சகமுள்ள மனிதன். அம்னோனுக்கு பொல்லாத அறிவுரைகள் வழங்கி, அவனைப் பேரழிவுக்கு நேராக நடத்தியவன் இவனே. நெருங்கிய உறவினன் நண்பனாக இருந்தாலும் ஆலோசனையைப் பெறுவதில் கவனம் தேவை. அப்சலோமுக்கு சரீர நன்மைகளை அனுபவிப்பதற்கு ஆலோசனையைக் கூறினான். யோனதாபின் ஆலோசனை அவனுடைய ஆத்துமாவுக்குக் கசப்பை உண்டுபண்ணுவதாகவே இருந்தது. பொதுவாக ஆவிக்குரிய ஆலோசனைகளைக் காட்டிலும் இந்தமாதிரியான மாம்சீகமான ஆலோசனைகளை உடனடியாக ஏற்றுக்கொள்ளும் சுபாவம் நம்முடைய இருதயத்துக்கு இருக்கிறது. இன்றைக்கு விசுவாசிகளிடம் இத்தகைய தீய ஆலோசனைகள் வேறு வகையில் வருகின்றன. “சத்தியத்துக்குச் செவியை விலக்கி, கட்டுக்கதைகளுக்குச் சாய்ந்துபோகுங்காலம் வரும்” (2 தீமோத்தேயு 4:4) என்று பவுல் நம்மை எச்சரிக்கிறார். அம்னோனின் மெலிந்துபோன உடலை மீட்டெடுக்க, அவனது ஆத்துமாவை நோய்க்கு நேராகத் தள்ளினான். தவறான ஆலோசனை வழங்கி சிக்கலில் மாட்டிவிடும் தீய நண்பர்களுக்கு நாம் எச்சரிக்கையாக இருக்க வேண்டும். அம்னோன் உண்மையாகவே தாமாரை நேசித்தானா? நிச்சயமாக இல்லை, அவனுடைய பிந்தைய செயல்பாடுகள் அதை வெளிப்படையாக அறிவிக்கின்றன.\n\nஅம்னோன் பாசாங்கு செய்தான். உடல்நிலை சரியில்லாதவன் போல் படுத்துக்கொண்டான். தாமாருடன் தனிப்பட்ட சந்திப்பை ஏற்படுத்திக்கொள்வதற்கான தந்திரமே இது. தாவீது இதற்கு அனுமதி அளித்தான். தாவீது மூத்தமகனைச் செல்லமாக வளர்த்திருக்கலாம். எதையும் அடம்பிடித்து பெற்றுக்கொள்ளும் பழக்கம் சிறு வயதிலிருந்தே அவனுக்கு இருந்திருக்கலாம். இந்தச் சமயத்தில் தாவீது இதற்கு இடம் கொடுத்தது தன் மகனைப் பற்றிய அறியாமையையே காட்டுகிறது. பிள்ளைகளின் நடிப்பு எது, நிஜம் எது என்று தெரியாத பெற்றோராக இருக்க வேண்டாம். இரண்டு பணியாரம் சாப்பிட்டால் உடல்நிலை சரியாகும் என்றால், அது தாமார் செய்து கொடுத்தால் மட்டுமல்ல, யார் கொடுத்தாலும் சரியாக வேண்டும் என்னும் உண்மை தாவீதுக்குப் புரியாமல் போனதென்ன? பிள்ளைகளைப் பற்றிப் புரிந்துகொள்வதன் ஒரு சிறிய சரிவே பிற்காலத்தில் பெரிய பிரச்சினைகளில் மாட்டிவிடுகிறது. பிள்ளைகளின் ஆசையை எவ்விதக் கேள்வியும் கேட்காமல் நிறைவேற்றிக்கொடுக்கும் பெற்றோரே அதிக வேதனையை அனுபவிக்கிறார்கள்.\n\nதாவீது பொதுவாக தனது குழந்தைகளிடம் அன்பாக இருந்ததாகத் தெரிகிறது. ஆனால் தன்னுடைய அலுவல்கள் பொறுப்புகள் நிமித்தமாக அந்த அன்பை பகிர்ந்துகொள்ள நேரம் இல்லாமல் போயிருக்கலாம். ஆகவேதான் அம்னோன் கேட்டவுடன் ஒரு தனிப்பட்ட சந்திப்புக்கு அனுமதி வழங்கிவிட்டான். பெற்றோரின் தவறுகளும் பிள்ளைகளின் காரியங்களை கண்டும் காணாமலும் இருக்கச் செய்துவிடும். தாவீது தாமாரை அம்னோனின் வீட்டுக்கு அனுப்பினான். அம்னோன் விரும்பியது இதுதான். அம்னோன் தந்தையை ஏமாற்றினான். பெற்றோர் பிள்ளைகளை நேசிக்க வேண்டும், ஆனால் ஏமாறும் இயல்புடையோராக இருக்க வேண்டாம். சமநிலையுடன் குடும்பத்தை நடத்த பிரயாசப்படுவோம். நல்லதொரு குடும்பத்தைக் கட்ட ஆண்டவர் நமக்கு ஞானம் தருவாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}