{
  "uniqueid": "20240203072048_7fffffff",
  "date": "2024-02-03",
  "title": "சிட்சையின் வடுக்கள்",
  "key_verse": "10_13:8-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 13:8-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீதுராஜா இந்தச் செய்திகளையெல்லாம் கேள்விப்பட்டபோது, வெகு கோபமாயெரிந்தான்” (வசனம் 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அம்னோனின் திட்டங்கள் எவற்றையும் அறியாதவளாக தாமார் இரண்டு பணியாரங்களை ஆயத்தம் செய்தாள். தாமார் தந்தையின் சொல்லுக்குக் கீழ்ப்படிந்தாள், அண்ணணிடமும் பாசம் வைத்திருந்தாள். ஆனால் அம்னோன் பணியாரங்களைச் சாப்பிட மறுத்ததன் மூலம் தந்தையிடம் சொன்னதெல்லாம் பொய் என்பதை இதன் மூலம் காட்டினான். இவனுடைய பேச்சுக்கும் செயலுக்கும் தொடர்பில்லை. அவனுடைய இச்சை அவன் கண்களை மறைத்தது, தங்கை என்றும் பாராமல் அவளை வலுக்கட்டாயமாக அடைய முற்பட்டான். அவனுடைய மனதுக்குள் அடைகாக்கப்பட்ட இச்சை என்னும் முட்டை உடைந்து பாவமாக வெளியே வந்தது. தங்கையின் மென்மையான கடிந்து கொள்ளுதலையும், ஆலோசனையும் ஏற்க மறுத்தான். ஒரு மதிகேடான காரியத்தைச் செய்து ஞானமற்றவனாக நடந்துகொண்டான். ஞானமாய் நடந்துகொள்ளுங்கள் என்று பவுல் எபேசியர் நிருபத்தின் வாயிலாக நமக்குப் புத்தி சொல்கிறார் (5:15).\n\nதாமார் அம்னோனிடம் தனது விருப்பத்தின் முடிவை தனக்காகவும் அவனுக்காகவும் பரிசீலிக்கும்படி புத்திசாலித்தனமாகக் கேட்டாள். அவளுடைய பேச்சில் இருவருடைய நலனும் காணப்பட்டது, அதில் மென்மையும் வற்புறுத்துதலும் இருந்தது. அம்னோன் மிருகத்தனமாக இருந்ததால் அது செல்லுபடியாமல் போய்விட்டது. ஒன்றுவிட்ட சகோதரனுக்கும் சகோதரிக்கும் இடையேயான திருமணத்தை நியாயப்பிரமாணம் தடை செய்திருந்தது (லேவியராகமம் 18:11). ஆயினும் தந்தையிடம் கேளுங்கள் அவர் என்னை உனக்கு மணமுடித்துத் தருவார், இப்பொழுது அவசரம் காட்டாதே என்று தாமார் கூறியது விருப்பத்தோடு அல்ல, அந்த நேரத்தில் தான் தப்பிப்பதற்கான தந்திரமாக இருக்கலாம். தான் விழுந்துபோவதைத் தடுக்க தாமார் தன்னால் இயன்ற அனைத்தையும் செய்தாள். ஆயினும் எதுவும் பலனளிக்கவில்லை, அங்கே நடக்கக்கூடாதது நடந்தது. பின்னர் அவன் அவளை ஏறெடுத்தும் பார்க்கவில்லை, அவனுடைய ஆசை தீர்ந்த பின்பு அவளை வெளியே தள்ளி கதவைப் பூட்டினான்.\n\nஇந்தக் காரியங்கள் தாவீதுக்குத் தெரியவந்தபோது, அவன் கோபமாய்ப் பற்றியெரிந்தான். ஆனாலும் ஒரு ராஜாவாகவும் நாட்டின் உச்ச நீதிபதியாகவும் இருந்த அவன் அம்னோனுக்கு எவ்விதத் தண்டனையும் வழங்கவில்லை. இந்தத் துக்கமான காரியம் நடந்தததற்கு தேவன் எவ்விதத்திலும் காரணர் அல்லர். தாவீது தான் செய்த முந்தைய காரியங்களை நினைத்துப் பார்க்கச் செய்திருக்கும் என்றால் அதுவும் மிகையன்று. தம் மகன் அம்னோனின் பேராசைக்கும் மகள் தாமாரின் துயரத்துக்கும் தாவீது விருப்பமில்லாத வகையில் உடந்தையாக ஆக்கப்பட்டான். தாவீது மற்றும் யோவாபின் கூட்டுச் சதி உரியாவை வீழ்த்தியது. இப்பொழுதும் அம்னோன் மற்றும் யோனதாபின் கூட்டுச் சதி தாவீதை வீழ்த்தியது. அம்னோன் தன் தந்தையிடம் நோய்வாய்ப்பட்டதுபோல நடித்து ஏமாற்றினான். இது, சிறிது காலத்திற்கு முன்னர் உரியாவை தான் ஏமாற்றியதை நினைத்துப் பார்க்கச் செய்திருக்கும். இந்த வகையில் தேவன் தமது இறையாண்மையின்படி நீதியாக நடந்துகொண்டார். ஆகவே எப்பொழுதும் கிருபையுள்ள தேவனின் கரங்களைப் பற்றிக்கொள்வோம். அவர் இரக்கமுள்ளவர். நம்மைத் தண்டித்தாலும் காப்பாற்றுகிறவர் அவரே. தாழ்மையோடு அவர் சமூகத்தில் நெருங்கிச் செல்ல தூய ஆவியின் உதவியை நாடுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}