{
  "uniqueid": "20240204072048_7fffffff",
  "date": "2024-02-04",
  "title": "வேதனைகளும் வலிகளும்",
  "key_verse": "10_13:23-32",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 13:23-32"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இரண்டு வருஷம் சென்றபின்பு …” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அம்னோன் தாமாரை தகாதவிதமாய் நடத்தி இரண்டு ஆண்டுகள் கடந்துவிட்டன. அவள் தன் அண்ணன் அப்சலோமின் வீட்டில் துக்கத்தோடும் கண்ணீரோடும் இருக்கிறாள். நீதிக்காகவும் நியாயத்துக்காகவும் காத்திருந்தாள். தாவீது அம்னோனின் செயலால் கோபம் கொண்டானே தவிர எவ்வித நடவடிக்கையும் எடுக்கவில்லை. இவளுடைய எதிர்காலம் இருண்டதாக மாறிவிட்டது. அப்சலோம் அவளைப் பார்க்கும்போதெல்லாம் உடன் பிறந்த அண்ணனாக தங்கைக்கு ஆறுதல் சொல்ல முயன்றிருப்பான் என்பதில் சந்தேகமில்லை. ராஜாவின் மௌனம் இரண்டு ஆண்டுகளாகத் தொடர்ந்தது. அப்சலோம் அம்னோனைப் வழிவாங்கத் திட்டமிட்டான். அப்சலோமுக்கு ஆடுகள் இருந்தன. ஆடுகளுக்கு மயிர்க்கத்தரிக்கிற காலத்தில் வேலைக்காரர்களுக்கு விருந்து வைப்பது வழக்கம். இந்த வழக்கமான காலத்தை அப்சலோம் அம்னோனைக் கொல்வதற்கான வாய்ப்பாகப் பயன்படுத்திக்கொண்டான்.\n\nஇந்த விருந்துக்கும், விருந்துக்கு இளவரசர்களை அனுப்புவதற்கும் தாவீது ஒத்துக் கொண்டான். “ராஜாக்கள் யுத்தத்திற்குப் புறப்படுங்காலம் வந்தபோது” தாவீது உரியாவின் மனைவியை அடையத் திட்டம் தீட்டியதுபோல, இப்பொழுது அப்சலோம் திட்டம் தீட்டினான். உரியாவின் கையிலேயே நிருபம் கொடுத்து, அவனைக் கொன்றது போல, தாவீதின் அனுமதியின் பேரிலேயே அம்னோன் கொல்லப்பட்டது மனிதன் எதை விதைக்கிறானோ அதையே அறுவடையும் செய்வான் என்பதை நமக்கு உணர்த்துகிறது. நாம் மாம்சத்துக்கென்று விதைக்காமல் ஆவிக்கென்று விதைத்து, ஆவியின் கனியை அறுவடை செய்வோம். பழிவாங்குதல் எனக்குரியது என்று கர்த்தர் சொல்லுகிறபடியால் அந்த வேலையை நாம் செய்யாமல் அவருடைய கரங்களில் விட்டுவிடுவோம். அம்னோனுக்கு உணவு சமைக்க தாமாருக்கு அனுமதி கொடுத்து ஒரு தவறு நடக்க இடங்கொடுத்தது போலவே, இப்பொழுது அம்னோனை அப்சலோமிடம் அனுப்பி ஒரு கொலை நடக்க தெரியாமலேயே தாவீது காரணமாகிவிட்டான். தாவீது மூத்த மகன் அம்னோன்மீது வைத்திருந்த நீதி தவறிய பாசம், அவனுடைய இன்னொரு மகன் அப்சலோமைக் கொலைகாரனாக மாற்றியது.\n\n“அம்னோனை அடியுங்கள் என்று சொல்லுவேன்; உடனே நீங்கள் பயப்படாமல் அவனைக் கொன்றுபோடுங்கள்” (வசனம் 28) என்று அப்சலோம் சொல்லியிருந்தான். “போர்முகத்திலே நீங்கள் உரியாவை நிறுத்தி, அவன் வெட்டுண்டு சாகும்படிக்கு, அவனை விட்டுப் பின்வாங்குங்கள்” (11:15) என்ற தாவீதின் கட்டளையை இச்சம்பவம் நமக்கு நினைவூட்டுகிறது. தாவீதின் பாவத்தின் காரணமாக நியாயத்தீர்ப்பில் வாள் உன் வீட்டை விட்டுப் போகாது (2 சாமுவேல் 12:10) என்று கர்த்தர் தாவீதுக்குச் சொன்னபடியே நிறைவேறியது. தாவீது உரியாவுக்கு மதுபானம் கொடுத்து அவனைக் குடிகாரனாக்கி, பின்னர் போர்முகத்தில் கொலை செய்தான். அவ்வண்ணமாகவே அம்னோன் போதையில் இருக்கும்போது கொல்லப்பட்டான். எல்லா இளவரசர்களும் செத்துவிட்டார்கள் என்று தாவீதுக்கு முதலாவது செய்தி வந்த போது அவன் சட்டையைக் கிழித்துகொண்டான். ஆனால் அவ்வாறு இல்லை, அம்னோன் மட்டுமே செத்தான் என்று யோனதாப் கூறியது, “ஏத்தியனாகிய உரியாவும் செத்தான்” என்ற யோவாபின் பதில் வார்த்தையை நமக்கு நினைவூட்டுகிறது. நாம் பாவத்தைத் தேர்ந்தெடுக்கலாம், ஆனால் அதன் விளைவுகளை தேவன் மட்டுமே முடிவு செய்கிறார். அவருடைய கிருபையினால் மட்டுமே இது முடிவுக்கு வரும். நாம் பாவங்களை அறிக்கையிடும்போது, நம்முடைய புதிய வாழ்க்கைக்கு அடித்தளம் இடுகிறார். நாம் கவனமாக இருக்க ஆண்டவர் உதவி செய்வாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}