{
  "uniqueid": "20240205072048_7fffffff",
  "date": "2024-02-05",
  "title": "வேதனையின்மேல் வேதனை",
  "key_verse": "10_13:33-39",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 13:33-39"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்சலோம் ஓடிப்போனான்” (வசனம் 33)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அப்சலோம் சகோதரன் அம்னோனைக் கொலை செய்துவிட்டு, தல்மாய் என்னும் கேசூரின் ராஜாவினிடத்திற்கு ஓடிப்போனான். இந்தத் தல்மாய் என்பவன் அப்சலோமின் தாத்தா (தாயின் தந்தை) ஆவான். அண்டை நாடுகளுடன் சமாதானமாக இருக்க வேண்டும் என்னும் நல்லெண்ணத்தின் அடிப்படையில் கேசூர் ராஜாவின் மகளாகிய மாக்காளை தாவீது மணம் முடித்திருந்தான். இந்த மாக்காளுக்குப் பிறந்தவர்களே தாமாரும் அப்சலோமும். இவனைப் பற்றி, “இஸ்ரவேலர் அனைவருக்குள்ளும் அப்சலோமைப்போல் சவுந்தரியமுள்ளவனும் மெச்சிக்கொள்ளப்பட்டவனும் இல்லை; உள்ளங்கால் தொடங்கி உச்சந்தலைமட்டும் அவனில் ஒரு பழுதும் இல்லாதிருந்தது” என்று சொல்லப்பட்டுள்ளது (14:25). வெளிப்புறமான அழகில் அவனிடத்தில் எந்தக் குறையும் இல்லை. ஆயினும் அவன் பாவசுபாவம் அற்றவனோ அல்லது பாவமே செய்யாதவனோ அல்லன். அவன் தன் அழகைப் பராமரித்த வகையில், தன் ஆத்துமாவைப் பேணத் தவறிவிட்டான்.\n\nஅப்சலோம் தன் இருதயத்தில் இரண்டு ஆண்டுகளாக அம்னோன்மேல் விரோதத்தை வளர்த்து வந்தான். “வைராக்கியமும் விரோதமும் எங்கே உண்டோ, அங்கே கலகமும் சகல துர்ச்செய்கைகளுமுண்டு” (3:16) என்று யாக்கோபு நம்மை எச்சரிக்கிறார். “சகலவிதமான கசப்பும், கோபமும் … உங்களைவிட்டு நீங்கக்கடவது” (எபேசியர் 4:31) என்று பவுல் கூறுகிறார். வெளிப்பிரகாரமாக நாம் நல்லவர்களாகத் தெரியலாம். ஆனால் உள்ளான குணத்தில், இருதயத்தில் மறைந்திருக்கிற குணத்தில் நாம் எவ்வாறு இருக்கிறோம் என்பதைக் குறித்து கவனமாயிருப்போம். இங்கே யோனதாபின் வார்த்தைகள் கவனிக்கப்படவேண்டியவை. “அப்பொழுது யோனதாப் ராஜாவைப் பார்த்து: இதோ, ராஜகுமாரர் வருகிறார்கள்; உமது அடியேன் சொன்னபடியே ஆயிற்று என்றான்” (வசனம் 35). இந்த ஒட்டுமொத்த பிரச்சினைக்கும் மூலகாரணமாய் இருந்தவன் இவனே. ஆனால் இப்பொழுது ராஜாவிடத்தில் சாதகமான செய்தியைக் கொண்டுவருவதன் மூலம் அவனுடைய தயவைப் பெற நல்லவன் போல் நடிக்கிறான். அன்றைக்கு ராஜாவுக்கு இந்தக் காரியங்கள் தெரியாமல் இருந்திருக்கலாம், ஆனால் பரிசுத்த ஆவியானவர் நமக்குத் தெரியும்படி இவனுடைய வஞ்சகச் செயல்களை பதிவு செய்துவைத்திருக்கிறார் (2 சாமுவேல் 13:3-5). சபைகளில் போலியாக நடித்து ஏமாற்றிக்கொண்டிருப்பவர்கள் கர்த்தருடைய பார்வையில் தப்பமுடியாது. ஒரு நாள் எல்லாம் வெளியே வரும்.\n\nராஜாவும் அவனுடைய எல்லா ஊழியக்காரரும் மிகவும் புலம்பி அழுதார்கள் (வசனம் 36). தாவீது அம்னோனைத் தண்டித்திருந்தால், அப்சலோம் தவறு செய்யப் பயந்திருப்பான். காலம் கடந்துவிட்டது. அழுவதைத் தவிர வேறு வழியில்லை. இப்பொழுது அப்சலோமை விரட்டிப் பிடிக்கவும் முடியாது. அவன் தன் தாத்தாவிடம் அடைக்கலம் புகுந்துவிட்டான். தன் மாமனாரை எதிர்த்து தாவீதால் போர் செய்ய முடியாது. மனைவி மாக்காளின் மீதுள்ள பாசம் அதைத் தடுத்துவிடும். அரசியல் மற்றும் சமுதாய நலன் கருதி ஓர் அந்நியப் பெண்ணை மணம் முடித்ததன் விளைவையும் தாவீது சந்தித்தான். ஆகவேதான் எந்தக் காரணத்தை முன்னிட்டும், வியாபாரம், தொழில், திருமணம் போன்ற எதுவாயினும் அவிசுவாசிகளுடனான உறவைப் புதிய ஏற்பாடு தடை செய்கிறது. வேதம் தடை செய்கிற காரியத்தை நாமும் விட்டு விலகுவோம். நாம் இந்த உலகத்தில் இருந்தாலும், அவிசுவாச மக்களின் சாயலும், தாக்கமும் நம்மேல் விழாதபடி வாழ ஆண்டவர் உதவிசெய்யும்படி மன்றாடுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}