{
  "uniqueid": "20240206072048_7fffffff",
  "date": "2024-02-06",
  "title": "மாறாத அன்பு",
  "key_verse": "10_14:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 14:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ராஜாவின் இருதயம் அப்சலோமின்மேல் இன்னும் தாங்கலாயிருக்கிறதைச் செரூயாவின் குமாரன் யோவாப் கண்டு,” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "காலம் ஒரு மிகப் பெரிய நோய்நிவாரணி. இருதயத்துக்கும் மனதுக்கும் சஞ்சலத்தை உண்டாக்குகிற பல பல காரியங்களை இது மறக்கச் செய்துவிடும். கால ஓட்டத்தைச் சரியான விதத்தில் பயன்படுத்துவோமாயின், அது காயங்களை மறந்து புதுப்பித்தலுக்கோ அல்லது கசப்பை மறந்து ஒப்புரவாகுதலுக்கோ அல்லது பகையை மறந்து சமாதானத்துக்கோ பல வகைகளில் பலருக்கும் உபயோகமான மருந்தாயிருக்கிறது என்றால் அது மிகையல்ல. அம்னோன் கொலை நடந்து மூன்று ஆண்டுகள் ஆகிவிட்டன. அம்னோனின் மரணமும், அப்சலோமைத் தண்டிக்க வேண்டும் என்னும் எண்ணமும் கால வெள்ளத்தால் தாவீதின் இருதயத்தில் இருந்து அடித்துச் செல்லப்பட்டது. இப்பொழுது அவனுடைய நினைவெல்லாம் அப்சலோமைப் பற்றியதாகவே இருந்தது. அதாவது அம்னோனுக்காக அப்சலோமை நீதியின் கூண்டில் நிறுத்த வேண்டும் என்னும் எண்ணம் நீங்கி, அவன்மீதுள்ள பாசம் தாவீதின் இருதயத்தின் இருக்கையில் அவனைக் கொண்டுபோய் அமர்த்தியது. இது தாவீதின் பலவீனத்தைக் காட்டுகிறதேயல்லாமல் நீதியைக் காட்டவில்லை.\n\nஒரு மனிதனாகவும், ஒரு பாசமுள்ள தந்தையாகவும் தாவீதின் செயல்பாட்டில் எவ்விதக் குறையையும் நாம் பார்க்க இயலாது. ஆனால் ஆவிக்குரிய கண்ணோட்டத்தில், வேதம் கூறும் நியதிக்கு அப்பாற்பட்டுச் செயல்பட்ட நெறி தவறிய ஒரு மனிதனாகவே தாவீதைப் பார்க்கிறோம். பாசம் வைக்க வேண்டும் என்பதில் எவ்விதத் தவறும் இல்லை. ஆனால் தெய்வீக நியதியின் அடிப்படையில் மாம்சத்தையும் அதன் ஆசை இச்சைகளையும் சிலுவையில் அறைய வேண்டும் என்று புதிய ஏற்பாடு உரிமை கோருகிறது. நம்முடைய இயல்பான அல்லது மாம்சத்துக்குரிய விருப்பங்கள் எப்பொழுதெல்லாம் ஆவிக்குரிய சுபாவத்துக்கும் விருப்பத்துக்கும் மேலாக இருக்கிறதோ அப்பொழுதெல்லாம் தாவீதைப் போலவே நாமும் அதற்கான விலையைக் கொடுக்க வேண்டி வரும்.\n\nஆனால் அப்சலோமைப் பொறுத்தவரை நிலைமை முற்றிலும் மாறாக இருந்தது. கடந்த மூன்று ஆண்டுகளாக அவன் தந்தையைப் பற்றி நினைத்ததாகவோ, தந்தையின் அன்பைக் குறித்து சிலாகித்ததாகவோ எங்கும் நாம் படிக்கிறதில்லை. ஒரு மகனுக்கு இருக்க வேண்டிய இயல்பான பாசம்கூட அப்சலோமிடத்தில் காணப்படவில்லை. ஆனால், “ராஜாவின் இருதயம் அப்சலோமின்மேல் இன்னும் தாங்கலாயிருந்தது (நினைவாயிருந்தது)”. தேவன் நம்மிடத்தில் முந்தி அன்புகூர்ந்தார், நாம் பாவிகளாக இருந்தபோதே அவர் நம்மை நேசித்தார். இரட்சிக்கப்பட்ட ஒவ்வொரு விசுவாசியும் அவருடைய பிள்ளையாக இருக்கிறான். நாம் அவரை விட்டுத் தூரமாய் போனாலும் தம்முடைய பிள்ளை என்ற முறையில் அவர் நம்மைத் தொடர்ந்து நேசிக்கிறார். தந்தை மகன் என்ற உறவு ஒருபோதும் முறிந்துபோவதில்லை. இளைய குமாரனுக்காக காத்திருந்த தந்தையைப் போல நாமும் திரும்பி வருவதற்காக காத்திருக்கிறார். ஆனால் மனந்திரும்பி வருவது நம்முடைய பங்காக இருக்கிறது. வேதம் கூறும் தெய்வீக நியதியைப் பூர்த்தி செய்ய வேண்டியது பிள்ளைகளுடைய கடமையாக இருக்கிறது. தந்தைக்கும் மகனுக்கும் சமரசம் செய்துவைக்க யோவாப் முயன்றதுபோல தேவனுக்கும் நமக்குமான உறவைச் சீர்படுத்த பரிசுத்த ஆவியானவர் உதவுகிறார். இவருடைய சத்தத்துக்கு செவிகொடுப்போம். ஆண்டவரே நான் உம்மிடத்தில் வருகிறேன், என்னை ஏற்றுக்கொள்ளும் என்ற மனபூர்வமான விண்ணப்பத்தைச் செய்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}