{
  "uniqueid": "20240208072048_7fffffff",
  "date": "2024-02-08",
  "title": "முடிவெடுப்பதில் சிரமம்",
  "key_verse": "10_14:23-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 14:23-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு யோவாப் எழுந்து, கேசூருக்குப் போய், அப்சலோமை எருசலேமுக்கு அழைத்துக்கொண்டுவந்தான்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது அப்சலோமை எருசலேமுக்கு வர அனுமதியளித்தான். ஆயினும் தாவீதின் மனநிலை அரைகுறையாகவே இருந்தது. தாவீது அவனை எருசலேமுக்கு வர அனுமதித்தானே தவிர, அரண்மனைக்கு வருவதற்கோ அல்லது தன் முகத்தைக் காணவோ அனுமதிக்கவில்லை. தாவீது அப்சலோமை முழுவதும் தண்டிக்கவில்லை, அதுபோலவே அவனை முழுவதும் மன்னிக்கவும் முடியவில்லை. அவன் இவ்விரு நிலைகளுக்கும் இடையில் சிக்கிகொண்டான். முன்னர் பிள்ளைகளை கண்டிக்காமல் சுதந்தரமாக விட்டுவிட்டோம், ஆகவே இப்பொழுது கடுமையாக நடந்துகொள்ள வேண்டும் என்று தாவீது எண்ணியிருக்கலாம். பெற்றோரின் இத்தகைய சீரற்ற அல்லது சமநிலையற்ற மனப்பான்மை பிள்ளைகளிடத்தில் பெரும்பாலும் கோபத்தை உண்டாக்குமே தவிர, புரிந்துகொள்வதை உண்டாக்காது (எபேசியர் 6:4). இது நிலைமையை இன்னும் மோசமாக்கிவிடும். மேலும், பிள்ளைகளைப் பொருத்தவரை, அவர் மூத்தவனைத் (அம்னோனை) தண்டிக்கவில்லை, என்னை மட்டும் ஏன் தண்டிக்க வேண்டும், அவர் என்னிடத்தில் பாகுபாடு காண்பிக்கிறாரே என்ற மனநிலையையும் உண்டாக்கும்.\n\nஅப்சலோம் இயல்பாகவே அழகானவன். அவனுடைய தலைமுடிக்காக அவன் புகழ்பெற்றவன். அவனுடைய உள்ளான நிலையோ மோசமானதாக இருந்தது. வெளிப்புற அழகால் மக்களிடத்தில் அவனுக்கு செல்வாக்கு இருந்தது. ஆனால் தந்தையோ அவனை பார்க்க மறுத்தார். இன்றைய காலத்து இளவயதுப் பிள்ளைகளின் பெற்றோர் எதிர்கொள்கிற பிரச்சினைகளை முன்வைக்கிறது. ஊரார் எல்லாரும் என்னை நல்லவனாகத்தான் பார்க்கிறார்கள், நீங்கள் மட்டும் என்னை வெறுக்கிறீர்கள் என்ற வார்த்தையே பெற்றோர் கேட்டிருக்கலாம். மேலும் அப்சலோமின் அழகு இன்றைய காலத்து இளைஞர்களின் மனநிலையையும் பிரதிபலிக்கிறது. அவன் தன் தலைமுடியில் பெருமை கொண்டான். ஆண்டுக்கு ஒருமுறை மட்டுமே முடியை வெட்டுவான், அதை எடைக்கு விற்று பணமும் சம்பாதிப்பான். உலகீய புகழ், சரீர அழகு, சம்பாத்தியம் போன்ற காரியங்களால் ஆவிக்குரிய தரத்தை சமன்செய்துவிட முடியும் என்று இளைஞர்கள் நம்புகிறார்கள். தந்தைக்கு அடுத்து மன்னராக வேண்டிய இடத்தில் அப்சலோம் இருந்தான். ஆனால் இதற்கு இத்தகைய குணாதிசயங்கள் போதாது. ஏற்கனவே ஒருமுறை சவுலை நம்பி (சவுல் அழகானவன் 1 சாமுவேல் 9:2) தேசம் ஏமாற்றப்பட்டுவிட்டது. அன்றைக்கு மட்டுமல்ல இன்றைக்கும், தம்முடைய இருதயத்துக்கு ஏற்ற மனிதரையே தேவன் தம் ஊழியத்துக்காக தேடிக்கொண்டிருக்கிறார்.\n\nதாவீது தேவநீதியா அல்லது சுயநீதியா என்னும் போராட்டத்தைச் சந்தித்தான். பாசமும் பகையும் ஒருசேரப் பயணிக்க முடியாது. அப்சலோமின் காரியத்தில் நான் என்ன முடிவு எடுக்க வேண்டும் என்று தாவீது கர்த்தரிடத்தில் ஜெபம் செய்திருந்தால் அவர் அதற்கான தீர்வைச் சொல்லியிருப்பார். பல நேரங்களில் நாமும் கூட இவ்வித நிலைக்கு ஆளாக நேரிடலாம். இத்தகைய சிக்கலான தருணங்களில் கர்த்தரிடத்தில் ஜெபிக்கவும், அவருடைய வசனத்தின் ஆலோசனையை நாடவுமே வேண்டும். மேலும் தேவன் தருகிற மன்னிப்பு எப்பொழுதுமே முழுமையானது. இதுவே நாம் தைரியத்தோடு அவர் சமூகத்தில் வர உதவி செய்கிறது (1 யோவான் 1:9 முதல் 2:2). சரியான மனநிலையைப் பெற்றுக்கொள்ள தூய ஆவியானவரின் ஆளுகைக்கு இடம்கொடுப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}