{
  "uniqueid": "20220318072048_7fffffff",
  "date": "2022-03-18",
  "title": "ஐக்கியத்துக்கான ஆற்றலின் ஆதாரம்",
  "key_verse": "2_25:31-40",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 25:31-40; 37:17-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பசும்பொன்னினால் ஒரு குத்துவிளக்கையும் உண்டாக்குவாயாக” (வச. 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பரிசுத்த இடத்தில் நாம் பார்க்கிற அடுத்த பொருள் குத்துவிளக்கு ஆகும் (வச. 31). சமுகத்து அப்ப மேசை நம்முடைய ஐக்கியத்தை பாதுகாப்பதற்கு சித்திரமாக இருக்குமானால், குத்துவிளக்கு அந்த ஐக்கியம் வளருவதற்கான ஆற்றலின் ஆதாரமாக விளங்குகிறது. இந்த இடத்துக்கு ஆசாரியர்களைத் தவிர வேறு யாரும் செல்ல முடியாது. கிறிஸ்துவுடனான இந்த ஐக்கியத்தை விசுவாசிகள் மட்டுமே அனுபவிக்க முடியுமே தவிர இந்த உலகத்தால் அனுபவிக்கவும் புரிந்துகொள்ளவும் முடியாது. உலகத்துக்கு ஒளியாக கிறிஸ்து வந்தார். இந்த உலகமோ, இருளை விரும்பி, ஒளியைப் பகைத்தது. அவரை விசுவாசிக்கிறவர்களோ இந்த ஒளியின் நன்மையில் பலன் அடைகிறார்கள். மேலும் இந்த உலகத்தில் இருக்கிற ஒவ்வொரு உள்ளூர் சபையும் ஒளிதருகிற குத்து விளக்காக இன்று விளங்குகிறது (வெளி. 1:12-20). கிறிஸ்து அதன் நடுவில் வீற்றிருக்கிறார். கிறிஸ்துவோடுள்ள ஐக்கியத்தின் வலிமையால் ஒவ்வோர் உள்ளூர் சபையும் இந்த உலகத்துக்கு வெளிச்சம் கொடுக்க அழைக்கப்பட்டிருக்கிறது (பிலி. 2:14).\n\nஇந்தக் குத்துவிளக்கு முழுவதும் பசும்பொன்னால் செய்யப்பட்டது மட்டுமின்றி, அது முழுவதும் அடிப்பு வேலையால் செய்யப்பட்டதுமாகும். குத்துவிளக்கு வேலைத்திறன் மிகுந்த ஓர் அழகிய பொருள். இந்த அழகு கொண்டுவரப்படுவதற்கு அது அடிக்கப்பட வேண்டும். கிறிஸ்து பாடுகளின் வழியாக தன்னுடைய மகிமையை விளங்கப்பண்ணினார் என்பதை இது நமக்கு அறிவிக்கிறது. பின்னாட்களில், ஆரோனும் அவனுடைய சகாக்களும் பொன்னை உருக்கி வார்ப்பில் ஊற்றி ஒரு பசுவை உண்டாக்கினார்கள். வார்ப்புகளினாலேயே உலோகச் சிலைகள் பெரும்பாலும் செய்யப்படுகின்றன. இவை அனைத்தினின்றும் கிறிஸ்து தனித்துவம் மிக்கவராக விளங்குகிறார். இந்த உலகத்தில் அவர் பாடுகளை அடைந்தார், அதற்குப் பின்னாக அவர் மகிமை அடைந்தார். நம்முடைய இரட்சிப்பின் அதிபதி உபத்திரவங்களினாலும் பூரணத்தை அடைய வேண்டியதாயிருந்தது. அவரைப் பின்பற்றுகிற திருச்சபைகளுக்கும் அதன் விசுவாசிகளுக்கும் இவ்விதமான வழியே நியமிக்கப்பட்டிருக்கிறது.\n\nகுத்துவிளக்கின் கிளைகள், மொக்குகள், பழங்கள், பூக்கள் யாவும் நேர்த்தியான முறையில் செய்யப்பட்டது. அதன் எடை ஒரு தாலந்து பசும்பொன் (ஏறத்தாழ 30 கிலோ), இன்றைய மதிப்பில் பல ஐம்பது லட்சம் பெறுமதியுள்ளது. கிறிஸ்து தம்முடைய மகிமையின் பிரகாசத்திலும், கனத்திலும் பூரணராக விளங்குகிறார் என்பதை இது நமக்குத் தெரிவிக்கிறது. அவருடைய ஒவ்வொரு தன்மைகளும் பூரணமானவை. அவர் உலகத்தில் பாடுபடுகிறவராக வந்தார், இப்பொழுதோ எல்லா நமத்துக்கும் மேலான நாமத்தை உடையவராக தேவனுடைய வலதுபாரிசத்தில் வீற்றிருக்கிறார். பூரண பிரதான ஆசாரியராக தேவனுடனான நம்முடைய ஐக்கியம் மங்கிப்போகாதபடி பரிந்து பேசிக்கொண்டிருக்கிறார். மேலும் நம்மை முற்றும் முடிய இரட்சிக்க வல்லவராகவும் இருக்கிறார்.\n\nதேவன் இயேசுவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியை தோன்றப்பண்ணும்பொருட்டாக நம்முடைய இருதயங்களில் பிரகாசிக்கிறார். இந்த மகத்துவமுள்ள வல்லமை என்னும் பொக்கிஷத்தை மண்பாண்டமாகிய நம்முடைய சரீரங்களில் பெற்றிருக்கிறோம் (2 கொரி. 4:6,7). கிதியோனின் பானை உடைந்து இரவிலே வெளிச்சம் வெளியே தெரிந்ததுபோல, நம்முடைய மானிடத்தன்மைகளும் உடைக்கப்பட்டு, இருள் நிறைந்த இந்த உலகத்தில் நம்முடைய ஆவிக்குரிய வெளிச்சம் பிரகாசிக்கட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}