{
  "uniqueid": "20240209072048_7fffffff",
  "date": "2024-02-09",
  "title": "தானாக முடிவெடுத்தலின் தீமை",
  "key_verse": "10_14:27-33",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 14:27-33"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்சலோம், ராஜாவின் முகத்தைக் காணாமலே, இரண்டு வருஷம் எருசலேமிலே குடியிருந்தான்” (வசனம் 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அப்சலோம் குடும்ப உறவுகளின்மேல் ஆழ்ந்த பற்றும் அனுதாபமும் கொண்டவன். தன் சகோதரி தாமாரை அவனால் மறக்கமுடியவில்லை. அவளுடைய பெயரையே தன் மகளுக்கும் பெயரிட்டான். தன் சகோதரி தன்னோடு வசிக்காவிட்டாலும், அவளுடைய பெயர் தன் வீட்டில் அனுதினமும் உச்சரிக்கப்படுவதன் வாயிலாக, அவளுக்கு இழைக்கப்பட்ட அநீதியையும் அதற்குக் காரணமானவர்களின்மீதான கோபமும் தீராமல் தொடர்ந்து அவனுடைய நெஞ்சில் நெருப்பாய் இருந்தது என்றே தோன்றுகிறது. அவன் முடிந்துபோன காரியத்தை நிகழ்காலத்திலும் வைத்திருந்தான். ஆயினும் தான் அம்னோனைக் கொலை செய்த காரியத்தை மட்டும் எல்லாரும் மறந்து தன்னை ஏற்றுக்கொள்ள வேண்டும் என்று எண்ணினான். “அப்சலோம், ராஜாவின் முகத்தைக் காணாமலே, இரண்டு வருஷம் எருசலேமிலே குடியிருந்தான் ” (வசனம் 28). தாவீதின் இந்த முடிவு அவனுடைய கோபத்தை இன்னும் அதிகமாக்கியது.\n\nஅப்சலோம் தாவீதின் சமாதானத்துக்காக இரண்டு ஆண்டுகள் காத்திருந்தான். அதற்காக யோவாபை அணுகினான். யோவாப் பதில் ஏதும் சொல்லவில்லை. மீண்டும் அவனுடைய உதவியை நாடினான். அப்பொழுதும் அவன் செவிகொடுக்கவில்லை. தன் தங்கை தவறான முறையில் நடத்தப்பட்டபின் ஓராண்டு காத்திருந்தான், ராஜா எதுவும் நடவடிக்கை எடுக்கவில்லை. பின்னர் அம்னோனைக் கொலை செய்தான். இப்பொழுது ராஜாவைக் காண இரண்டு ஆண்டுகள் காத்திருந்தான். எனவே இவனே காரியத்தை தன் கையில் எடுத்துக்கொண்டான். யோவாபை எவ்வாறு வரவழைக்க வேண்டும் என்பதை இவன் அறிந்திருந்தான். யோவாபின் வயல்களை தன்னுடைய வேலைக்காரர்கள் வாயிலாக தீயிலிட்டு எரித்தான். அவன் ஓடிவந்தான். ஆனால் அப்சலோம் கர்த்தருடைய சித்தத்திற்கு உட்பட்டு காத்திருந்திருக்கலாம் என்றே நமக்குத் தோன்றுகிறது. பவுல் மூன்று முறை ஜெபித்தான், இறுதியாக என் கிருபை உனக்குப் போதும் என்றே பதில் வந்தது. பொறுமையும் காத்திருத்தலும் நம்முடைய கிறிஸ்தவ வாழ்வில் மிகவும் இன்றியமையாதவை. கர்த்தருக்குக் காத்திருக்கும்போது ஏற்ற காலத்தில் உயர்த்துவார்.\n\nஅப்சலோம் யோவாபின் வயலைத் தீயிலிட்டுக் கொளுத்தியது வன்முறைச்செயல். அவன் இன்னமும் பழைய குணத்துடனேயே இருக்கிறான் என்பதை இது காட்டுகிறது. வன்முறையால் அரசனின் கவனத்தை ஈர்ப்பது கிறிஸ்தவப் பண்பல்ல. “இப்போதும் நான் ராஜாவின்முகத்தைப் பார்க்கட்டும்; என்மேல் குற்றமிருந்தால் அவர் என்னைக் கொன்று போடட்டும்” என்பது தன்னை உணராததும், தன்னை நியாயப்படுத்தும் செயலும் ஆகும். தந்தையை விட்டுப் பிரிந்து சென்ற இளையகுமாரன் தனக்கு உணவு கிடைக்காதற்காக பன்றிகளைக் கொல்லவோ, தன் எஜமானனின்மீது கோபம் கொள்ளவோ செய்யவில்லை. அவனே மனந்திருந்தி தந்தையைத் தேடி வந்தான். இப்பொழுது அப்சலோம் எவ்வித மனமாற்றமுமில்லாதவனாக தாவீதைச் சந்திந்தான். தாவீது மனந்திரும்பாத தன் மகனை முத்தமிட்டு ஏற்றுக்கொண்டான். இத்தகைய சூழ்நிலைகளில் பவுல் தீமோத்தேயுக்குச் சொன்ன ஆலோசனை நமக்கும் பயனுள்ளதாயிருக்கும். “எதையும் விசாரிக்கும் முன் யாரையும் நீயாயந்தீர்க்காதே” என்றும், “பாவம் செய்தவர்களை ஏற்றுக்கொள்வதில் அவசரம் காட்டாதே” என்றும் சமநிலையான ஆலோசனையைக் கூறுகிறார் (காண்க: 1 தீமோத்தேயு 5:21-22). சபைகளில் பிரச்சினைக்குரிய நேரத்தில் சமநிலையைப் பேணுவதற்கு ஆண்டவர் உதவி செய்வாராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}