{
  "uniqueid": "20240210072048_7fffffff",
  "date": "2024-02-10",
  "title": "வெற்றுப் புகழ்",
  "key_verse": "10_15:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 15:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இதற்குப் பின்பு, அப்சலோம் இரதங்களையும் குதிரைகளையும் தனக்கு முன் ஓட ஐம்பது சேவகரையும் சம்பாதித்தான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“இதற்குப் பின்பு”, அதாவது தாவீது அப்சலோமை அரண்மனையில் சந்தித்த பின்பு, அப்சலோம் தன் தந்திரமான காரியங்களைச் செய்யத் தொடங்கினான். அப்சலோமின் மனப்பான்மையில் எவ்வித மாற்றமும் காணப்படவில்லை. அவன் மென்மேலும் தன் சதிவலைகளை பின்னிக்கொண்டே போனான். கொலைகாரனான தன்னை தந்தை ஏற்றுக்கொண்டார் என்னும் நன்றியுணர்வின் தீப்பொறி அப்சலோமின் இருதயத்தில் எரிந்திருந்தால், அவன் தாவீதின் நற்பண்புகளை ஊரறிய வெளிச்சம்போட்டுக் காட்டி அவனுடைய அரசாட்சியின் புகழை பரவச் செய்திருப்பான். மாறாக, தன் தந்தையை சிங்காசனத்திலிருந்து அகற்றவே சூழ்ச்சி செய்தான். அவனுடைய தந்திரங்கள், சூழ்ச்சிகள் யாவும் தேவபக்தியற்ற முறையிலும், வேதத்துக்குப் புறம்பான முறையிலும் இருந்தன. தன் இளவரப் பட்டத்தையும், அரண்மனை உறவையும் பயன்படுத்தி மக்களிடம் செல்வாக்குப் பெற முயன்றான். அவன் தந்தைக்கு எதிராக அரசியல் செய்தான். இன்றைய காலகட்டத்திலும் உலகத்தாரைப் போலவே பதவியைப் பிடிப்பதற்காக அரசியல், தந்திரங்கள், வஞ்சகங்கள் போன்றவை சபைகளில் மலிந்து கிடக்கின்றன என்பது வேதனைக்குரிய காரியம்.\n\nஇஸ்ரவேல் நாட்டின் அரசன் எவ்விதமாக இருக்க வேண்டும் என்று ஆண்டவர் வரையறுத்துக் கொடுத்திருக்கிறார். குறிப்பாக, “அவன் (அரசன்) அநேக குதிரைகளைச் சம்பாதிக்காமலும் …” இருக்க வேண்டும் என்று கூறப்பட்டுள்ளது (உபாகமம் 17:16). இதற்கு முரண்பட்ட வகையில், “அப்சலோம் இரதங்களையும் குதிரைகளையும், தனக்கு முன் ஓட ஐம்பது சேவகரையும் சம்பாதித்தான்”. தாவீதின் பிற இளவரசர்கள் அனைவரும் தங்களுடைய போக்குவரத்துக்குக் கோவேறு கழுதைகளையே பயன்படுத்தினர் (13:19). ஆனால் அப்சலோமோ பெருமையையும், புகழையும், முகஸ்துதியையும் விரும்பினான். நம்முடைய ஆண்டவர் கிறிஸ்துவாக (மேசியா – ராஜா) எவ்விதமாகப் பவனி வந்தார் என்பதை நாம் அறிந்திருக்கிறோம். “இதோ உன் ராஜா சாந்தகுணமுள்ளவராய், கழுதையின்மேலும், கழுதைக் குட்டியாகிய மறியின்மேலும் ஏறிக் கொண்டு, உன்னிடத்தில் வருகிறார்” என்று சொல்லப்பட்டபடி எருசலேமுக்குள் நுழைந்தார். அவர் நியாயப்பிரமாணம் சொன்னதற்குக் கீழ்ப்படிந்து, தீர்க்கதரிசிகள் உரைத்ததை பூரணமாய் நிறை வேற்றினார்.\n\n“தனக்கு முன் ஓட ஐம்பது சேவகரையும் சம்பாதித்தான்” என்பது ராஜ மேன்மையை உணர்த்தும் உருவக வார்த்தைகளாகும் (காண்க: 1 சாமுவேல் 8:11; 1 ராஜாக்கள் 1:5). ஆறு காரியங்களை கர்த்தர் வெறுக்கிறார், ஏழும் அவருக்கு அருவருப்பானவைகள் என்று சாலொமோன் ஞானி சுட்டிக்காட்டியதை மீறி, “மேட்டிமையான கண், பொய் நாவு, குற்றமற்றவர்களுடைய இரத்தம் சிந்தும் கை, துராலோசனையைப் பிணைக்கும் இருதயம், தீங்கு செய்வதற்கு விரைந்தோடும் கால், அபத்தம் பேசும் பொய்சாட்சி, சகோதரருக்குள்ளே விரோதத்தை உண்டுபண்ணுதல்” (நீதிமொழிகள் 6:16-19) ஆகிய யாவற்றையும் அப்சலோம் செய்தான். சபையின் தலைமைத்துவ பொறுப்புகளுக்கு ஆவியானவரே விசுவாசிகளை எழுப்புகிறார். மனித முயற்சியால் அடையும் எதுவும் பிற்காலத்தில் பிரச்சினைகளையே உண்டாக்கும். ஆண்டவரே, என் சித்தமல்ல, உம் சித்தம் என்னில் நிறைவேறட்டும் என்ற மன்றாட்டை நாம் விட்டுவிடாதிருப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}