{
  "uniqueid": "20240211072048_7fffffff",
  "date": "2024-02-11",
  "title": "போலிகளின் நடமாட்டம்",
  "key_verse": "10_15:2-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 15:2-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இந்தப்பிரகாரமாக அப்சலோம் ராஜாவினிடத்தில் நியாயத்திற்காக வரும் இஸ்ரவேலருக்கெல்லாம் செய்து, இஸ்ரவேல் மனுஷருடைய இருதயத்தைக் கவர்ந்துகொண்டான்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அப்சலோம் மக்களைக் கவர்ந்திழுக்கும் தந்திரக் கலையை அறிந்தவன். தன் அழகு மற்றும் அறிவால் ராஜாவினிடத்தில் நீதி கேட்டு வருகிறவர்களைச் சந்தித்து, அவரிடத்தில் உங்களுக்கு நீதி கிடைக்காது, நான் உங்களுக்கு ராஜாவாயிருந்தால் மட்டுமே உங்களுக்கு நீதி கிடைக்கும் என்ற பொய்யான வார்த்தைகளைப் பேசினான். நல்லவன் போல் நடித்து அவர்களைத் கட்டித் தழுவினான். அவன் ராஜாவின் நிர்வாகத்தைக் குறைத்தும், தன்னை உயர்த்தியும் காட்டினான். தேவனைக் குறைகூறியும், ஏவாளை உயர்த்தியும் பேசி அவளைத் தந்திரமாகக் கவர்ந்துகொண்ட சாத்தானின் செயல்களைப் போலவே அப்சலோமின் செயல்களும் இருந்தன. அப்சலோம் தன்னைப் பெருமைப்படுத்தி ராஜாவை இழிவுபடுத்தினான். தன்னை மக்களின் பாதுகாவலனாக முன்னிலைப் படுத்தினான். அன்றைக்கு இஸ்ரவேல் மக்கள் அப்சலோமின் தோற்றத்திலும், பொய்யிலும், தந்திரத்திலும், அரசியல் நுணுக்கத்திலும் மயங்கியது போலவே, இன்றைக்கும் கிறிஸ்தவர்கள் அவர்களுக்குப் பின்னாக இருக்கும் ஆபத்தை உணராமல் பிரபலமானவர்களுக்குத் துணை போகும் காரியம் நடக்கிறது.\n\nஇவர்கள் ஆட்டுத் தோலைப் போர்த்திக்கொண்டு வருகிற ஓநாய்கள். சுயநலமும், இலாபமுமே பிரதான இலக்கு. பொய்யே பேசிக்கொண்டிருந்த அப்சலோம் மக்களுக்கு நல்லவனாகத் தோன்றினான். சபைகளில் நடிக்கத் தெரியாதவர்கள் புறம்பே தள்ளப்படுகிறார்கள், பிரியமானவர்களைப் போல நடிப்பவர்கள் அரவணைக்கப்படுகிறார்கள். அப்சலோமின் மக்களின் இருதயத்தைத் திருடினான், இதனால் அவன் பிரபல மானவனாகவும், நம்பகமானவனாகவும் மாறினான். இதற்காக அவன் கடினமாக உழைத்தான், அதிகாலையில் எழுந்து எருசலேமின் நுழைவாயிலில் போய் நின்றான். எங்கு நின்றால் மக்களைச் சந்திக்கலாம் என்பதை அறிந்திருந்தான் (சாத்தான் ஏவாளை ஆதாம் இல்லாத நேரத்தில் தனியே இருக்கும்போது சந்தித்தான்). பிரச்சினையில் உள்ளவர்களைத் தேடிக் கண்டுபிடித்தான். நீங்கள் எந்த ஊரைச் சேர்ந்தவர்கள் என்று அக்கறையாய் இருப்பதுபோல விசாரித்தான்.\n\nதாவீதுக்கும் அப்சலோமுக்கும் உள்ள இடைவெளியையும் (ஐக்கியமின்மையையும்) அவனுடைய தந்திரத்தையும் அறியாத மக்கள் விழுந்துபோனார்கள். எப்போது கற்றாலும் சத்தியத்தை உணராதவர்களே இன்றைக்கும் வஞ்சகத்தில் விழுந்துபோகிறார்கள். கர்த்தரால் ஏற்படுத்தப்பட்ட ராஜா, கடவுளின் இருதயத்துக்கு ஏற்றவர், வஞ்சகமில்லாத அரசியல்வாதி, ஒரு திறமையான போர்வீரன், கர்த்தரை உற்சாகமாகப் பாடின கவிஞன், கர்த்தருக்காக வைராக்கியம் கொண்டவன் தன் சொந்த மக்களால் படிப்படியாக புறக்கணிக்கப்பட்டுக்கொண்டிருந்தான். ஒரு பொல்லாத மனிதன், தந்திரசாலி, ஏமாற்றுக்காரன், போலியாக நடிப்பவன் அரசனின் இடத்தை மெல்ல ஆக்கிரமித்துக்கொண்டிருந்தான். அவன் தந்தைக்குப் பின் தலைவனாக விரும்பவில்லை, மாறாக தந்தையை அகற்றிவிட்டு தலைவனாக ஆசைப்பட்டான். தந்தையைப் போல பொறுமையாக இருக்கவில்லை. கிறிஸ்து தம்மைத் தாழ்த்தினார், ஏற்ற வேளையில் பிதா அவரை உயர்த்தினார். கிறிஸ்துவின் சிந்தையே தாவீதுக்கு இருந்தது, இச்சிந்தையே நமக்கும் இருக்கட்டும். ஆண்டவரே, பசுந்தோல் போர்த்திய புலிகளை அடையாளம் கண்டுகொள்ள எங்களுக்கு தெளிவான பார்வையைத் தருவீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}