{
  "uniqueid": "20240212072048_7fffffff",
  "date": "2024-02-12",
  "title": "வஞ்சகமும் அறியாமையும்",
  "key_verse": "10_15:7-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 15:7-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எருசலேமிலிருந்து வரவழைக்கப்பட்ட இருநூறுபேர் அப்சலோமோடே கூடப்போனார்கள்; அவர்கள் வஞ்சகமின்றி அறியாமையினால் போனார்கள்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அப்சலோம் தந்தையிடம் மிகப் பெரிய மறைமுகத் திட்டத்தோடு வந்தான். ஊராரின் இருதயத்தைக் கவர்ந்துகொண்ட அப்சலோம் தன் தந்தையின் இருதயத்தை ஏமாற்றும் கலையையும் அறிந்திருந்தான். நான் பொருத்தனை பண்ணியிருந்தேன், ஆகவே எப்ரோனுக்குப் போய் கர்த்தருக்கு ஆராதனை செய்ய வேண்டும் என தந்தைக்குப் பிடித்தமான வார்த்தைகளைப் பேசினான். தந்தையை வஞ்சிக்க தந்தையிடமே கர்த்தரின் நாமத்தை பயன்படுத்துவது எவ்வளவு மோசமான காரியம். நம்முடைய காரியத்தை சாதிக்க, உண்மையை மறைத்து, ஆளுக்கு ஏற்றாற்போல பேசுவது, அவரவர்களுக்குப் பிடித்தமாதிரிப் பேசுவது பலருக்கும் பாவமாகவே தெரிவது இல்லை. இதை ஒரு திறமையாகக் கருதிக்கொண்டிருக்கின்றனர். அப்சலோமுக்கு தந்தையிடமும் அன்பு இல்லை, கடவுளிடம் பயமும் இல்லை. தன்னுடைய திட்டத்தை நிறைவேற்ற, தன்னில் அன்புகூருகிற தந்தையையே ஏமாற்றினான்.\n\nதாவீது தன் மகனின் மனமாற்றத்திற்காக ஜெபித்திருப்பான் என்பதில் எவ்வித ஐயமுமில்லை. இப்பொழுது நான் எப்ரோனுக்குப் போய் கர்த்தரை ஆராதிக்க வேண்டும் என்று கூறியபோது அவனுடைய உள்ளம் எத்தனையாய் மகிழ்ந்திருக்கும். பிள்ளைகளின் சூழ்ச்சியை அறியாமல் பல பெற்றோர் இவ்விதமாகத்தான் ஏமாற்றப்பட்டுக்கொண்டிருக்கிறார்கள். பெற்றோருக்கு ஓர் எச்சரிப்பின் செய்தியாகவும் இதை எடுத்துக்கொள்ள வேண்டும். பிள்ளைகள் மறுபிறப்படைவது சந்தோஷம் தரும் காரியமே. ஆயினும் அவர்களிடம் ஆவிக்குரிய கனியைக் காணும் வரை சற்றுப் பொறுத்திருப்போம். அவர்கள் சுயாதீனமாக கர்த்தருடைய காரியங்களில் ஈடுபட உடனடியாக அனுமதி கொடுத்துவிட வேண்டாம். அரசாங்கத்தைக் கைப்பற்ற வேண்டும் என்னும் மகனின் சதியை ஒரு ராஜாவாக அறிந்துகொள்ள முடியாமல் போனது வருந்தத்தக்க காரியமே. பட்டணங்கள் தோறும் வேவுகாரர்களை அனுப்புகிற வரைக்கும் தாவீதின் உளவாளிகள் என்ன செய்தார்கள்? தாவீதின் நிர்வாகம் ஸ்தம்பித்துவிட்டதா? அல்லது அதிகாரிகள் வேண்டுமென்றே மகனின் சதியை தந்தையிடம் சொல்லாமல் விட்டார்களா? பெற்றோர் பிள்ளைகளை நேசிப்பது மட்டும் போதாது, அவர்களுடைய நடவடிக்கைகளை அறிந்துகொள்ளும்படியான ஞானமும் அவசியம். தங்களைச் சுற்றி என்ன நடக்கிறது என்பதை அறியாதவர்களாக இருக்க வேண்டாம்?\n\nஎருசலேமிலிருந்து இருநூறு பேர் அப்சலோமுடன் எப்ரோனுக்குச் சென்றார்கள். ஏன் செல்கிறோம் எதற்குச் செல்கிறோம் என்று அறியாமலேயே சென்றார்கள். அதாவது அப்சலோமின் சூழ்ச்சியையும் வஞ்சகத்தை அறியாதவர்களாக அதற்கு இணங்கினார்கள். சத்தியத்தியத்தை அறியாதவர்களாக, கிறிஸ்தவ கோட்பாட்டில் வளராதவர்களாக, கர்த்தர், ஆராதனை என்ற பெயரைக் கேட்டாலே அவர்களுடைய வஞ்சகத்தை அறியாமல் பின்பற்றிச் செல்கிற கொள்கையற்ற கூட்டத்தாருக்கு அடையாளமாயிருக்கிறார்கள். அலைகளைப் போல அங்குமிங்கும் அலைகிறவர்கள் இவர்கள். இவர்கள் சுயநலத்துக்காக கர்த்தரைத் தேடுகிறவர்கள். சத்தியத்தை அறிந்து உறுதியாக இருக்க வேண்டும் என்ற எண்ணமற்ற இத்தகையோரால் கள்ளப்போதகர்களும் ஊழியர்களும் பெருகியிருக்கிறார்கள். ஆண்டவரே, பெராயா சபையாரைப் போல, காதால் கேட்கிற செய்திகளை வேதவசனத்தின் வெளிச்சத்தில் ஒப்பிட்டுப் பார்க்க அருள்செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}