{
  "uniqueid": "20240213072048_7fffffff",
  "date": "2024-02-13",
  "title": "ஆபத்துநேரத்தில் காட்டிக்கொடுத்தல்",
  "key_verse": "10_15:12-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 15:12-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்சலோம் பலிகளைச் செலுத்தும்போது, தாவீதின் ஆலோசனைக்காரனாகிய அகித்தோப்பேல் என்னும் கீலோனியனையும் அவன் ஊராகிய கீலோவிலிருந்து வரவழைப்பித்தான்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் முக்கியமான ஆலோசகர் கிலோனியனான அகித்தோப்பேலை அப்சலோம் தன் பக்கம் இழுத்துக்கொண்டான். இதனால் மக்கள் மத்தியில் அப்சலோமின் செயல்கள் அதிக மதிப்பைப் பெற்று, அரசியல் முக்கியத்துவம் வாய்ந்ததாக மாறியது. இது தாவீதைக் காயப்படுத்தியது. இந்தக் காயத்தின் உணர்வுகளை தாவீது சங்கீதம் 41 -இல் வெளிப்படுத்தியிருக்கிறான்: “என் பிராண சிநேகிதனும், நான் நம்பினவனும், என் அப்பம் புசித்தவனுமாகிய மனுஷனும், என்மேல் தன் குதிகாலைத் தூக்கினான்” (வசனம் 9). அகித்தோப்பேல் தனது அறிவுக்கும் ஆலோசனைக்கும் பெயர் பெற்றவன் (16:23). அறிவாளிகளும் மக்களைப் பிளவுபடுத்தும் வேலைகளைச் செய்கிறார்கள் என்பதும், அழிவுக்கு ஏதுவான அல்லது நியாயமற்ற முறையில் பதவியைக் கைப்பற்றத் துடிக்கும் தலைவர்களுடன் அடையாளப்படுத்திக்கொள்கிறார்கள் என்பது வேதனையான காரியம். அறிவு அனுபவத்தின் ஊடாகச் சென்று மக்களுக்கு நன்மைபயக்கும் போது மட்டுமே ஞானமாக மாறுகிறது. ஞானம் கர்த்தருக்குப் பயப்படும் பயத்தால் வருகிறது.\n\nஅகித்தோப்பேல் பத்சேபாளின் தாத்தா ஆவான் (11:3; 23:34). தன் பேத்தியிடம் தாவீது நடந்துகொண்ட முறைக்காக சமயம்பார்த்து பழிவாங்கும் நடவடிக்கைகளில் ஈடுபட்டிருக்கலாம். பத்சேபாளை மனைவியாக்கிக் கொண்டதற்காக கர்த்தர் அவனைத் தண்டித்து விட்டார். மேலும் அவனுடைய பாவ அறிக்கையினிமித்தம் அவர் அவனை மன்னித்து ஏற்றுக்கொண்டு விட்டார். இதை அறிந்த பிறகும் அகித்தோப்பேல் தாவீதின்மேல் கசப்பான எண்ணத்தையும் பகைமையையும் வைத்திருந்தானால் அது நிச்சயமாக கடவுளின் விருப்பமாக இருக்க முடியாது. கர்த்தர் பார்க்கும் விதமாகவே மனிதர்களைப் பார்க்கும் கண்கள் நமக்கு வேண்டியதாக இருக்கிறது. தனிப்பட்ட விருப்பு வெறுப்புகள் விசுவாசிகளின் நடுவில் பலவிதமான மோசமான பிளவுகளை உண்டாக்கிக்கொண்டிருக்கின்றன. ஆகவேதான் புதிய ஏற்பாட்டில் யாக்கோபு கூறுகிறார்: “உங்கள் இருதயத்திலே கசப்பான வைராக்கியத்தையும் விரோதத்தையும் வைத்தீர்களானால், நீங்கள் பெருமைபாராட்டாதிருங்கள்; … இப்படிப்பட்ட ஞானம் பரத்திலிருந்து இறங்கிவருகிற ஞானமாயிராமல், லௌகிக சம்பந்தமானதும், ஜென்ம சுபாவத்துக்குரியதும், பேய்த்தனத்துக்கடுத்ததுமாயிருக்கிறது” (யாக்கோபு 3:14-15). மேலும் அவர், “பரத்திலிருந்து வருகிற ஞானமோ முதலாவது சுத்தமுள்ளதாயும், பின்பு சமாதானமும் சாந்தமும் இணக்கமுமுள்ளதாயும், இரக்கத்தாலும் நற்கனிகளாலும் நிறைந்ததாயும், பட்சபாதமில்லாததாயும், மாயமற்றதாயுமிருக்கிறது” (வசனம் 17) என்று கூறுகிறார்.\n\nநம்முடைய வாழ்க்கையில் ஏற்படுகிற ஒரு கடினமான சூழ்நிலையே யார் நம்மோடு இருக்கிறார்கள், யார் நமக்கு உண்மையான சகோதரர், யார் உண்மையான நண்பர்கள் என்பதைக் காண்பித்துக் கொடுக்கிறது. சந்தர்ப்பவாதிகள் நேரம் வரும்போது தாங்கள் யார் என்றும், நாங்கள் உம்முடையவர்கள் அல்லர் என்றும் கூறி பிரிந்து செல்கிறார்கள். தாவீதிடம் நெருக்கமாகப் பழகி, உண்மைகளையெல்லாம் அறிந்துகொண்ட அகித்தோப்பேல் இப்பொழுது அப்சலோமுக்கு ஆலோசனைக்காரனாக மாறியது அவன் பெற்றுக்கொண்ட அறிவுக்கே உண்மையற்றவனாக ஆகிப்போனான் என்பதைக் காண்பிக்கிறது. இவர்கள் யூதாஸ் போன்றவர்கள். இவர்கள் எப்பொழுது வேண்டுமானாலும் நம்மைக் காட்டிக் கொடுப்பார்கள். “ஆண்டவரே, இத்தகைய மனிதரை அடையாளம் கண்டுகொள்ள எங்களுக்கு உதவி செய்யும்” என வேண்டுதல் செய்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}