{
  "uniqueid": "20240214072048_7fffffff",
  "date": "2024-02-14",
  "title": "மேடுகளும் பள்ளங்களும்",
  "key_verse": "10_15:14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 15:14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது எருசலேமிலே தன்னிடத்திலுள்ள தன்னுடைய எல்லா ஊழியக்காரரையும் நோக்கி: எழுந்து ஓடிப்போவோம், இல்லாவிட்டால் நாம் அப்சலோமுக்குத் தப்ப இடமில்லை” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது அரசனின் வாழ்க்கையில் ஏற்பட்ட மிக துயரமான நிகழ்வுகளில் ஒன்று தன் சொந்த மகன் அப்சலோமுக்குப் பயந்து, எருசலேமை விட்டு ஒடிப்போனது. அதிகாரத்தை அடையத் துடிக்கும் அப்சலோமின் இரக்கமற்ற முரட்டுக் குணத்தை அறிந்த தாவீது எருசலேம் போர்க்களமாக மாறுவதைத் தவிர்க்க அங்கிருந்து ஓடினான். ஓர் அரசன் தன் மகனுக்குப் பயந்து ஓடுகிற செயல் நம்மால் நினைத்துப் பார்க்க முடியாத ஒன்றுதான். ஆயினும் இந்த உலகத்தில் எத்தனை பெரிய மெய் விசுவாசிகளாக இருந்தாலும், கடவுளால் வல்லமையாகப் பயன்படுத்தப்பட்ட ஊழியர்களாக இருந்தாலும், தங்கள் வாழ்க்கையில் மேடு பள்ளங்களைக் கடந்தே வந்திருக்கின்றனர் என்பதே தாவீதின் வரலாறு சொல்லும் உண்மை. தாவீதின் வாழ்க்கையானது, நம்முடைய வாழ்விலும் மாறி மாறி ஏற்படும் ஆன்மீகச் செழிப்பு மற்றும் துன்பங்களை அடையாளப்படுத்துகிறது. மேலும் இத்தகைய மாறுகிற சூழல்களே மாறாத தேவனின் உண்மைத் தன்மைக்கும், அவருடைய நிறைவான, போதுமான தன்மைக்கும் சான்றுகளாக இருக்கின்றன.\n\nதாவீது பெத்லகேமிலிருந்து அரண்மனைக்கு அழைக்கப்பட்டான். பின்பு சவுலால் இஸ்ரவேலின் காடுகளுக்குத் துரத்தப்பட்டான். யாரும் அறியாவண்ணம் ஆடுகளை மேய்த்துக்கொண்டிருந்தவன், கோலியாத்தை வென்றதால் ஊர் போற்றும் கதாநாயகனாக ஆக்கப்பட்டான். என் குமாரனே என சவுலால் செல்லமாய் அழைக்கப்பட்டவன், அவனுடைய பொறாமையால் உயிர்தப்பி ஓடினான். காடுகளிலும் குகைகளிலும் வாழ்ந்த தாவீதே எப்ரோனிலும், பின்பு எருசலேமிலும் இஸ்ரவேலின் ஆட்சிக் கட்டிலில் அமர்ந்து அரண்மனையில் வாசம் பண்ணினான். இப்பொழுது மீண்டுமாக, உடன்படிக்கைப் பெட்டி இருக்கும் கர்த்தருடைய சமுகத்தைவிட்டு காடுகளில் தஞ்சம் புகும்படி ஓட வேண்டிய நிலை ஏற்பட்டது. அவ்வாறே நம் வாழ்க்கையிலும், மேகமூட்டமில்லாத சூரிய வெளிச்சமும் இல்லை அல்லது முடிவுக்கு வராத இருளும், புயலும் இல்லை. மகிழ்ச்சியும் துன்பமும், வெற்றியும் தோல்வியும், நண்பர்களின் உதவியும் எதிரிகளின் காயமும், நம்மேல் விழுந்த ஆண்டவரின் புன்னகையும், அவர் தம் முகத்தை மறைத்துக்கொள்வதால் நமக்குண்டாகும் தவிப்பும் இணைந்தே வந்திருக்கின்றன என்றால் அது மிகையல்ல. இது மறுக்க முடியாத உண்மையும்கூட.\n\nமாறி மாறி வரும் இத்தகைய மாற்றங்களே நம் வளர்ச்சிக்கான ஏதுக்களாகவும், அவருடைய மாறாத கிருபைகளை அனுபவிக்கச் செய்யும் காரணிகளாகவும் உள்ளன. தன் வாழ்க்கையில் இத்தகைய ஏற்ற இறக்கங்களை அனுபவித்த பவுல் அப்போஸ்தலன் இவ்விதமாகக் கூறுகிறார்: “ஏனெனில் நான் எந்த நிலைமையிலிருந்தாலும் மனரம்மியமாயிருக்கக் கற்றுக்கொண்டேன். தாழ்ந்திருக்கவும் எனக்குத் தெரியும், வாழ்ந்திருக்கவும் எனக்குத் தெரியும்; எவ்விடத்திலும் எல்லாவற்றிலும் திருப்தியாயிருக்கவும் பட்டினியாயிருக்கவும், பரிபூரணமடையவும் குறைவுபடவும் போதிக்கப்பட்டேன்” பிலிப்பியர் 4:11-12). அருமையான நண்பர்களே, நீங்கள் தேவனால் தெரிந்து கொள்ளப்பட்ட பாத்திரமாயிருந்தால், எளிதானதும் சொகுசானதுமான பாதைகளை எப்பொழுதும் எதிர்பாராதிருங்கள். இத்தகைய மாற்றங்களுக்கு எப்பொழுதும் ஆயத்தமாயிருங்கள். நிலையான நகரத்தை நாடிச் செல்கிற பயணிகள் நாம். இந்தப் பாதையில் ரோஜாக்கள் மட்டுமல்ல, முட்களும் நிறைந்திருக்கின்றன. ஆண்டவரே, அநேக உபத்திரவங்களின் வழியாய் தேவனுடைய ராஜ்யத்தில் பிரவேசிக்கவேண்டுமென்று (அப்போஸ்தலர் 14:22) சொல்லப்பட்ட வார்த்தைகளை அலட்சியம் பண்ணாதிருக்கும் மனதை எங்களுக்குத் தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}