{
  "uniqueid": "20240215072048_7fffffff",
  "date": "2024-02-15",
  "title": "தேவனின் இறையாண்மை",
  "key_verse": "10_15:15-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 15:15-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனுடைய ஊழியக்காரர் எல்லாரும், கிரேத்தியர் யாவரும், பிலேத்தியர் யாவரும் அவன் பக்கத்திலே நடந்துபோனார்கள்; காத்தூரிலிருந்து கால்நடையாய் வந்திருந்த அறுநூறுபேராகிய கித்தியர் எல்லாரும் ராஜாவுக்குமுன்பாக நடந்தார்கள்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ராஜாவின் ஊழியக்காரர், ராஜாவாகிய எங்கள் ஆண்டவன் கட்டளையிடும் காரியத்தையெல்லாம் செய்ய உமது அடியாராகிய நாங்கள் ஆயத்தமாயிருக்கிறோம் என்றார்கள் (வசனம் 15). அப்சலோம் இஸ்ரவேல் மக்களின் இருதயங்களைக் கவர்ந்துகொண்டாலும், தாவீதை முழு மனதுடனும், உண்மையுடனும் பின்பற்றக்கூடிய ஊழியர்களும் இருந்தார்கள். இவர்கள் சரியான நேரத்தில் தங்கள் விசுவாசத்தை வெளிப்படுத்தினார்கள். நாம் கிறிஸ்துவுடன் ஒரு நிலையான ஐக்கியத்தையும், அவர்மீது முழுப் பிரியத்தையும் வைத்திருப்போமானால், அவருக்கு எதிரான மனநிலை கொண்ட சாத்தானின் தந்திரத்துக்கு நாம் ஒருபோதும் இலக்காக மாட்டோம். கிறிஸ்துவுக்குள்ளான நம்முடைய உறவுக்கு பங்கம் விளைவிக்கக்கூடிய சூழ்நிலைகளோ அல்லது எதிர்ப்புகளோ வரும்போது, நம்முடைய விசுவாசத்தை எவ்விதக் குற்றமனசாட்சியும் இல்லாமல் அவரைப் பின்பற்ற முடிகிறதா? “மனுஷர் முன்பாக என்னை அறிக்கைபண்ணுகிறவன் எவனோ, அவனை நானும் பரலோகத்திலிருக்கிற என் பிதாவின் முன்பாக அறிக்கைப் பண்ணுவேன்” என்று ஆண்டவர் கூறி நமக்கு ஒரு உற்சாகத்தை அளித்திருக்கிறார் (மத்தேயு 10:32).\n\nஇவர்கள் இஸ்ரவேலர் அல்லர். தாவீது சவுலுக்குப் பயந்து பெலிஸ்தியர்களின் தேசத்தில் தங்கியிருந்தபோது தாவீதைப் பின்பற்றியவர்கள். அவனுடைய தாழ்வில், அவனுடைய குறைவில் அவனைப் பற்றிக்கொண்டவர்கள். அகித்தோப்பேல் போன்றோரின் சூழ்ச்சியால் அப்சலோம் வென்று, தாவீது தோற்கடிக்கப்படுவது போல் தோன்றினாலும் நாம் எப்பொழுதும் உண்மையின் பக்கம் சார்ந்திருப்போம். பெரும்பான்மையான மக்கள் ஒரு காரியத்தைப் பின்பற்றுகிறார்கள் என்பதற்காக உண்மை என்று தெரிந்த கிறிஸ்துவுக்குள்ளான உறவை நாம் ஒருபோதும் இழந்துவிட வேண்டாம். இது கடினமான உபதேசம், யார் இதைப் பின்பற்ற முடியும் என்று கூறி பலர் கிறிஸ்துவை விட்டுப் பிரிந்து சென்றபோது, நீங்களும் போய்விட மனதாயிருக்கிறீர்களா என்று அவர் சீடர்களிடம் கேள்வி எழுப்பினார். ஆண்டவரே நாங்கள் யாரிடத்தில் போவோம், நித்திய ஜீவவார்த்தைகள் உம்மிடத்தில் உண்டே என பேதுரு சொன்னதுபோலவே நம்முடைய பதிலும் இருக்கட்டும் (யோவான் 6:68).\n\nதாவீது அரண்மனையைக் காப்பதற்கான தன்னுடைய பத்து மறுமனையாட்டிகளை வைத்துப் போனான். இவன் நல்ல எண்ணத்தில்தான் விட்டுச் சென்றான், ஆனால் அப்சலோம் அரண்மனையைக் கைப்பற்றியபோது, அவன் மொட்டை மாடியில் அவர்களுடன் தவறாக நடந்து கொண்டான். இது தாவீதின் பாவத்துக்கான நாத்தான் அறிவித்த தண்டனையின் ஒரு பகுதியாக மாறிவிட்டது (2 சாமுவேல் 12:11-12). நல்லவர்கள் ஆனாலும் கெட்டவர்களானாலும் அனைவருமே தேவனுடைய வல்லமையின் கட்டுப்பாட்டிலேயே இருக்கிறார்கள். அவர் தமது இறையாண்மையின்படி, சில தவறான காரியங்களை நன்மைக்கு ஏதுவாகத் திருப்புகிறதுபோல, சில நல்ல காரியங்களையும் தீமைக்கு ஏதுவாக திருப்பிவிடுகிறார். நல்ல காரியங்களைச் செய்து, தீமையான விளைவுகளை அனுபவித்திருக்கிறோம் என்பதை நம் அனுபவங்கள் சொல்லும். தீமை செய்வது அவருடைய நோக்கமல்ல, ஆனால் மனிதர்கள் தாங்கள் செய்த தீமைக்கான பலன்களை எதிர்பாராத நேரத்தில் எதிர்பாரா இடத்திலிருந்து அறுக்கிறார்கள். “சகலமும் அவராலும் அவர் மூலமாயும் அவருக்காகவும் இருக்கிறது; அவருக்கே என்றென்றைக்கும் மகிமையுண்டாவதாக. ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}