{
  "uniqueid": "20240216072048_7fffffff",
  "date": "2024-02-16",
  "title": "விருப்பத்துடன் பின்பற்றுதல்",
  "key_verse": "10_15:19-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 15:19-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஈத்தாய் ராஜாவுக்குப் பிரதியுத்தரமாக: ராஜாவாகிய என் ஆண்டவன் எங்கேயிருப்பாரோ, அங்கே உமது அடியானும், செத்தாலும் பிழைத்தாலும், இருப்பான் என்று கர்த்தருடைய ஜீவனையும் ராஜாவாகிய என் ஆண்டவனுடைய ஜீவனையும் கொண்டு சொல்லுகிறேன் என்றான்” (வசனம் 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது அப்சலோமுக்கு தப்பி ஓடுகையில், தன்னுடைய மெய்க்காவல் படையின் தலைவனாகிய கித்தியனாகிய ஈத்தாயைப் பார்த்து: நீ எங்களுடனேகூட வருவானேன்? நீ திரும்பிப்போய், ராஜாவுடனேகூட இரு; நீ அந்நியதேசத்தான், நீ உன் இடத்திற்குத் திரும்பிப் போகலாம்” என்று கூறினான். தன்னுடைய சொந்தப் பாடுகள் மற்றும் உபத்திரவங்களின் நடுவிலும் தாவீது, தன்னோடு உடன் வருகிறவர்களைக் குறித்து அதிக அக்கறை கொண்டான். நான் துன்பம் அனுபவிக்கிறேன், நீங்கள் ஏன் அதை அனுபவிக்க வேண்டும் என்று அவர்களை அனுப்பிடத் தீர்மானித்தான். தங்கள் பாரத்தை பிறர்மீது திணிக்கும் இந்த சுயநலம்மிக்க உலகத்தில் தாவீது தன்னலமற்ற வகையில் கிருபையாக நடந்துகொண்டான். தன்னுடைய பாடுகளின் ஊடாகப் பிறர்மீது கரிசனை கொண்டான். “அவனவன் தன்தன் பாரத்தைச் சுமப்பானே” (கலாத்தியர் 6:5) என்று பவுல் கூறுகிறார். “என்னைத் தேடுகிறதுண்டானால், இவர்களைப் போகவிடுங்கள் என்றார்” (யோவான் 18:8) என்று கெத்சேமனே தோட்டத்தில் நமதாண்டவரைக் கைது பண்ண வந்தபோது கூறிய வார்த்தையை நினைவூட்டுகிறது.\n\n“நீ திரும்பிப்போய், ராஜாவுடனேகூட இரு; நீ அந்நியதேசத்தான், நீ உன் இடத்திற்குத் திரும்பிப் போகலாம்”என்று தாவீது ஈத்தாய்க்கு இரண்டு வாய்ப்புகளை வழங்கினான். நீ அப்சலோமை ராஜாவாக ஏற்றுக்கொண்டால் அங்கே போகலாம், அல்லது அப்சலோமிடம் இருக்க விருப்பமில்லையென்றால் நீ உன் சொந்த ஊருக்குச் செல்லலாம். இந்த ஈத்தாய் தாவீது சவுலுக்குப் பயந்து பெலிஸ்திய தேசத்தில் இருந்தபோது, தாவீதின்மீது கொண்ட பற்றினால் அவனைப் பின்பற்றி வந்தவன். அவன் சொந்த நாட்டை விட்டு, இனத்தை விட்டு, தன்னோடு ஒத்த கருத்துடையவர்களை அழைத்துக்கொண்டு வந்து தன் குடும்பத்துடன் இப்பொழுது தாவீதைப் பின்பற்றுகிறான். இந்த ஞானமுள்ள ஈத்தாய் தாவீதின் இரண்டு வாய்ப்புகளையும் புறக்கணித்துவிட்டு மூன்றாவதாக ஒன்றைத் தேர்ந்தெடுக்கிறான். அது தாவீதை உயிருள்ள வரை பின்பற்றுவது. அவனுடைய அறிக்கை நம்மைச் சிந்திக்க வைக்கிறது: “ராஜாவாகிய என் ஆண்டவன் எங்கேயிருப்பாரோ, அங்கே உமது அடியானும், செத்தாலும் பிழைத்தாலும், இருப்பான்” (வசனம் 21).\n\nஈத்தாய் தாவீதிடம், எருசலேமை விட்டு காடுகளில் இருந்தாலும், அப்சலோம் ஆட்சியைக் கைப்பற்றினாலும் நீர்தான் எங்கள் ராஜா என்று தன் உறுதியான நம்பிக்கையை வெளிப்படுத்தினான். மேலும், நீர் தான் எங்கள் ஆண்டவன் அதாவது நீர்தான் எங்கள் தலைவன், எங்கள் வழிகாட்டி, நாங்கள் மரணம் வரை உம்மையே பின்பற்றுவவோம் என்பதையும் அறிக்கையிட்டான். “மரணமேயல்லாமல் வேறொன்றும் உம்மை விட்டு என்னைப் பிரித்தால், கர்த்தர் அதற்குச் சரியாகவும் அதற்கு அதிகமாகவும் எனக்குச் செய்யக்கடவர்” (ரூத் 1:17) என்று கூறிய ரூத்தை நமக்கு நினைவூட்டுகிறது. “இயேசு தம்முடைய சீஷர்களை நோக்கி: ஒருவன் என்னைப் பின்பற்றி வர விரும்பினால், அவன் தன்னைத்தான் வெறுத்து, தன் சிலுவையை எடுத்துக்கொண்டு என்னைப் பின்பற்றக்கடவன்” (மத்தேயு 16:24) என்று நம்முடைய விருப்பத்திற்கு ஓர் அறைகூவல் விடுக்கிறார். ஆண்டவரே, நீரே எங்கள் எஜமான், எச்சூழலிலும் உம்மை பின்பற்றி வர எங்களுக்கு மனதைரியத்தைத் தாரும், அதை இறுதிவரை காத்துக்கொள்ள உதவியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}