{
  "uniqueid": "20240217072048_7fffffff",
  "date": "2024-02-17",
  "title": "பாசத்துக்குரிய கண்கள்",
  "key_verse": "10_15:23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 15:23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சகல ஜனங்களும் நடந்துபோகிறபோது, தேசத்தார் எல்லாரும் மகா சத்தமாய் அழுதார்கள்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வயதான தந்தை தன் சொந்த மகனிடமிருந்து தப்பி காடுகளில் தஞ்சம் அடைகிறார். மென்மையான இருதயமுள்ள எவராலும் இதைக் காண்பது சகிக்க முடியாததுதான். ஆகவேதான் ஆவியானவர் இவ்வாறாக எழுதி வைத்திருக்கிறார்: “சகல ஜனங்களும் நடந்துபோகிறபோது, தேசத்தார் எல்லாரும் மகா சத்தமாய் அழுதார்கள்” (வசனம் 23). பெரும்பான்மையான மக்கள் அப்சலோமைப் பின்பற்றி, தங்கள் ராஜாவாகிய தாவீதை விட்டு கடின இருதயத்தோடு விலகிச் சென்றாலும், இளகிய மனங்கொண்ட ஒரு சிறிய கூட்டத்தார் தாவீதின் மேல் பற்றுள்ளவர்களாய் அவனுக்காக அனுதாபம் கொண்டார்கள். தங்கள் ராஜாவுக்கு அநீதி இழைக்கப்பட்டிருக்கிறது, அவர் தவறான முறையில் நடத்தப்படுகிறார் என்பதைப் புரிந்துகொண்டதாலே, இந்தக் கூட்டத்தார் அவனைத் தொடர்ந்து பின்பற்றினார்கள். இது ஓர் அன்பின் வெளிப்பாடு. தங்கள் இயலாமையை கண்ணீரின் வாயிலாக வெளிப்படுத்தினார்கள். கர்த்தராகிய இயேசு கிறிஸ்து அதிகாரமிக்க யூதர்களாலும், தேவாலய அதிகாரிகளாலும், ரோம ஆளுநர் மற்றும் படையினராலும், அநியாயமாய் சிலுவைக்குக் கொண்டு சென்றபோது, “திரள்கூட்டமான ஜனங்களும் அவருக்காகப் புலம்பி அழுகிற ஸ்திரீகளும் அவருக்குப் பின்சென்றார்கள்” என்று மருத்துவர் லூக்கா பதிவு செய்திருக்கிறார்.\n\nஅநீதி இழைக்கப்பட்டு, பாடுபடுகிற ஒருவருக்காக நம்முடைய அனுதாபத்தையும் ஆதரவையும் காட்டாவிடில், தேவ சாயலைப் பெற்ற மனித குலத்துக்கே இழுக்காகும். கிறிஸ்தவ நற்பண்புகளைக் குறித்து பவுல் கூறும்போது, “அழுகிறவர்களுடனே அழுங்கள்” (ரோமர் 12:15) என்று கூறுகிறார். தனக்காகவோ அல்லது பிறருக்காகவோ தங்கள் வலியின் ஆற்றாமையை வெளிப்படுத்துகிற கண்ணீர் அன்புள்ள தேவனால் ஒருபோதும் கவனிக்கப்படாமல் போவதுமில்லை, மறக்கப்பட்டுப் போவதுமில்லை. ஏற்கனவே பல பாடுகளின் வழியாகக் கடந்துவந்த தாவீது, இவ்விதமாகப் பாடியிருக்கிறான்: “என் கண்ணீரை உம்முடைய துருத்தியில் வையும்; அவைகள் உம்முடைய கணக்கில் அல்லவோ இருக்கிறது?” (சங்கீதம் 56:8). நமதாண்டவர் இந்தப் பூமியில் ஊழியம் செய்த நாட்களில், அவர் மனிதரோடு காட்டிய அனுதாபத்தை, “மரியாள் அழுகிறதையும், அவளோடேகூட வந்த யூதர்கள் அழுகிறதையும் இயேசு கண்ட போது, ஆவியில் கலங்கித் துயரமடைந்து … இயேசு கண்ணீர் விட்டார்” (யோவான் 11:35) என அன்பின் அப்போஸ்தலன் யோவான் பதிவு செய்து வைத்திருக்கிறார். தேவையான இடத்தில், தேவையான நேரத்தில் உங்கள் அன்பையும் பாசத்தையும் வெளிப்படுத்துவதற்காக கண்ணீர் சிந்துவது பாவமல்ல.\n\nஇங்கே சொந்த மகனால் புறக்கணிக்கப்பட்ட ஒரு தந்தைக்காக அழுதார்கள். தந்தை மகன் உறவு பிரிக்க முடியாத பாசத்துக்குரியது. ஆயினும் மகனால் தந்தை வீட்டை விட்டு விரட்டப்பட்டான். சொத்துக்காக, பதவிக்காக பெற்றோரை கைவிடுகிற மகன்களையும் மகள்களையும் இன்றைய நாட்களில் அதிகமாகக் காண்கிறோம். பெற்றோரைக் கனம்பண்ணுங்கள் என்ற தேவவாக்கியத்தை அப்சலோம் மீறினான். நமக்கு ஆற்றலும், வசதியும் இருக்குமானால் பிள்ளைகளால் கைவிடப்பட்ட வயதுமுதிர்ந்த பெற்றோருக்கு உதவி செய்வோம். நம்மால் எந்த அளவுக்கு இயலுமோ அந்த அளவுக்கு ஆதரவுக்கரம் நீட்டுவோம். குறைந்தபட்சம் இத்தகைய மக்களுக்காக ஜெபத்தில் கண்ணீர் சிந்துவோம். நம்முடைய பரம தந்தை அவர்களைப் பொறுப்பெடுத்துக்கொள்வார். ஆண்டவரே, அன்பு தாழ்ந்துபோகிற காலத்தில் வாழ்கிற நாங்கள், மனிதருக்கு நீர் வழங்கிய இயல்பான பாசத்தையும் நேசத்தையும் காட்ட உதவியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}