{
  "uniqueid": "20240218072048_7fffffff",
  "date": "2024-02-18",
  "title": "பாடுகளில் நம்பிக்கை",
  "key_verse": "10_15:23-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 15:23-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ராஜா கீதரோன் ஆற்றைக் கடந்தான்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது ராஜா தன்னுடைய நண்பர்களோடு கீதரோன் ஆற்றைக் கடந்து சென்ற நிகழ்வு, நம் ஆண்டவரின் துயரமும் கசப்பும் நிறைந்த பாடுகளுக்கு ஓர் நிழலாக இருக்கிறது. அவர் தம் சொந்த மக்களால் புறக்கணிக்கப்பட்டவராக எருசலேமை விட்டு கெதரோன் ஆற்றைக் கடந்து கெத்சமனே தோட்டத்திற்குச் சென்றார். அதைக் குறித்து யோவான், “இயேசு இவைகளைச் சொன்ன பின்பு (மேல்வீட்டறை ஊழியத்துக்குப் பின்னர்), தம்முடைய சீஷருடனேகூட கெதரோன் என்னும் ஆற்றுக்கு அப்புறம் போனார்” (யோவான் 18:1) என்று விவரிக்கிறார். எபிரெய மொழியில் கீதரோன் அல்லது கிரேக்க மொழியில் கெதரோன் என்பதற்கு கருப்பு அல்லது இருள் என்று பொருள். இந்த ஆறு, தன் பெயருக்கு ஏற்றாற்போலவே எருசலேம் ஆலயத்தில் பலி செலுத்தப்படும் விலங்குகளின் கழிவுகள் கொட்டப்பட்டு, அசுத்தம் நிறைந்த ஓர் இடமாகக் காட்சியளித்தது. மக்களின் பாவங்களுக்காகச் செலுத்தப்பட்ட பலிகளால் போக்கப்பட்ட பாவத்தின் கசடுகளுக்கு ஓர் சித்திரமாக இது விளங்குகிறது.\n\n“ஆழமான உளையில் அமிழ்ந்திருக்கிறேன், நிற்க நிலையில்லை, நிலையாத ஜலத்தில் ஆழ்ந்திருக்கிறேன்; வெள்ளங்கள் என்மேல் புரண்டு போகிறது” (சங்கீதம் 69:2) என்னும் தாவீதின் அனுபவமே, தனியொருவராய் மனுமக்களின் பாவத்தைச் சுமந்த நமதாண்டவரின் அனுபவமாக இருந்தது. தாவீதின் நண்பன் அகித்தோப்பேல் அவனைக் காட்டிக்கொடுக்கும்படி, அப்சலோமின் பக்கம் சாய்ந்துகொண்டதுபோல, யூதாஸ் ஆண்டவரைக் காட்டிக்கொடுக்கும்படி எழுந்து சென்ற பிறகு, அவர் இந்த ஆற்றைக் கடந்தார். ஆயினும் இந்தச் சமயத்தில், ஆசாரியனாகிய சாதோக்கும், அபியத்தாரும் தங்கள் விசுவாசத்தைத் தாவீதிடம் காண்பித்தார்கள். இவர்கள் உடன்படிக்கைப் பெட்டியோடு தாவீதைப் பின்தொடர்ந்தார்கள். கொடுங்கோலர்கள் ஆட்சிக் கவிழ்ப்பில் ஈடுபட்ட போது, கிறிஸ்தவ மதத் தலைவர்கள் தங்கள் உண்மையிலிருந்து விலகி அவர்களுக்குத் துணை போன துரோகமும் வரலாற்றில் அரங்கேறியிருக்கிறது.\n\nஇந்த சாதோக்குக்கும் அபியத்தாருக்கும் யார் உண்மையான ராஜா என்பது தெரியும். ஆகவே இவர்கள் தாவீதைப் பின்தொடர்ந்தார்கள். தேவனுடைய ஊழியர்கள் அதிகாரத்துக்குக் கீழ்ப்படிவதற்கும், உண்மையாயிருப்பதற்கும் எப்பொழுதும் ஒரு சிறந்த மாதிரியை மக்களுக்குக் காண்பிக்க வேண்டும். எந்த மனிதனும் மேலான அதிகாரத்துக்குக் கீழ்ப்படிய வேண்டும் (ரோமர் 13:1) என்று பவுலும், தேவனுக்குப் பயந்திருங்கள், ராஜாவைக் கனம்பண்ணுங்கள் (1 பேதுரு 2:17) என்று பேதுருவும் உரைத்திருக்கிறார்கள். ஆனால் இச்சமயத்தில் தாவீது மிகப் பெரிய விசுவாசத்தைக் காண்பித்தான். நான் இப்பொழுது ஓடிக்கொண்டிருக்கிறேன், ஆயினும் கர்த்தருடைய கண்களில் எனக்குத் தயை கிடைக்கும், நான் விரைவில் திரும்பி வந்து எருசலேமில் கர்த்தருடைய வாசஸ்தலத்தைக் காண்பேன் என்றான் (வசனம் 25). அங்குமிங்கும் அலைந்து கொண்டிருந்த கர்த்தருடைய பெட்டிக்கு ஒரு நிரந்தரமான இடம் கிடைக்கும் வரை தாவீது ஓய்ந்திருக்கவில்லை; அவ்வாறே, அலைந்துகொண்டிருக்கிற தாவீதை எருசலேமுக்குக் கொண்டுவருகிறவரைக்கும் பெட்டி ஓய்ந்திருக்கப்போவதில்லை” என்று வேத அறிஞர் மேத்யூ ஹென்றி இதைக் குறித்துத் தன் அழகிய நடையில் கூறினார். ஆம், கர்த்தருடைய வாசஸ்தலத்தைக் குறித்த வாஞ்சை இருக்குமானால், நம்முடைய அலைச்சல்களையும் அவர் முடிவுக்குக் கொண்டுவருவார். ஆண்டவரே, பாடுகளிலும் நம்பிக்கையுடன் இருக்க எங்களுக்கு உதவி செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}