{
  "uniqueid": "20220319072048_7fffffff",
  "date": "2022-03-19",
  "title": "கட்டடம் கட்டிடும் சிற்பிகள்",
  "key_verse": "2_26:1-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 26:1-14; 36:8-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மூடு திரைகளால் வாசஸ்தலத்தை உண்டுபண்ணுவாயாக” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசாரியர்கள் மட்டுமே பார்க்கிற பொருட்களிலிருந்து இப்பொழுது வெளியே யாவருக்கும் தெரியக்கூடிய ஆசரிப்புக் கூடாரத்தின் மூடுதிரைகளைப் படிக்கிறோம். பலவித நூல்களால் நெய்யப்பட்ட கண்கவர் வண்ணத் திரைகள், இதன் அளவுகள், இதிலுள்ள கேரூபின்களின் சித்திரவடிவமைப்பு, இவற்றைக் இணைக்கும் காதுகள், கொக்கிகள் இவை யாவும் கிறிஸ்துவின் பரிசுத்தத்தையும், நீதியையும், மகிமையையும், ராஜரீகத்தையும், பிதாவுக்கும் பிரியமான ஊழியத்தையும், பூரணத்தையும், தாழ்மையையும், பாடுகளையும் வெளிக்காட்டுகின்றன.\n\nதிரைகள், கேரூபின்கள், காதுகள், கொக்கிகள், பலகைகள், மூடிகள் போன்றவை யாவும் சேர்ந்தே ஒரே கூடாரமாகிய வாசஸ்தலமாகும் (வச. 6, 11). கிறிஸ்துவின் பல்வேறு குணங்கள் யாவும் இணைந்து அவரை மாம்சத்தில் வெளிப்பட்ட தேவனாக வெளிப்படுத்துகின்றன. இது மலையில் காண்பிக்கப்பட்ட மாதிரியின்படியே செய்யப்பட்டது (வச. 25:40). கிறிஸ்து மனிதர்களின் கண்டுபிடிப்பு அல்ல, அவர் பரலோகத்திலிருந்து மனிதருக்காக தேவதிட்டத்தின்படி ஏற்றகாலத்தில் இப்பூமிக்கு வந்தவர். மனிதருடைய புத்திசாலித்தனமோ, அறிவோ இந்த உலகக் காரியங்களில் வேண்டுமானால் வெற்றியைக் கொண்டுவரலாம். ஆனால் தேவதிட்டத்தோடு உலக ஞானம் புகுத்தப்பட்டால் அது கர்த்தருடைய ஊழியத்தையும், திட்டத்தையும் அழித்துவிடும். இவ்வுலக ஞானம் தேவனுக்கு முன்பாக பைத்தியமாயிருக்கிறது. ஆகவே நாமும்கூட நமக்கான காரியங்களைச் செய்ய பரத்திலிருந்து ஒத்தாசையையும், ஆதரவையும் நாட வேண்டும். மேலும் தேவ சித்தத்தோடு மனித சித்தத்தையும் கலப்படம் செய்துவிடக்கூடாது.\n\nதிரைகள் கொடுக்கப்பட்ட அளவின்படியே செய்ய வேண்டும். அப்பொழுதுதான் அவை ஒன்றோடொன்று கச்சிதமாகப் பொருந்திப்போகும். தேவதிட்டத்தின்படி நிறைவேற்றப்படுகிற காரியங்களை தேவ திட்டப்படியே அளவிட வேண்டும். அப்பொழுதுதான் அங்கே ஒற்றுமை, ஐக்கியம், ஒரே மனம் நிலவும். அவ்வண்ணமே தேவன் வாசம்பண்ணும் திருச்சபையில் விசுவாசிகள் பல்வேறு குணங்களைக் கொண்டிருக்கலாம். ஆனால் ஒவ்வொருவரும் தேவன் தனக்குக் கொடுக்கப்பட்ட வரத்தின் அடிப்படையில் ஊழியம் செய்தால் அங்கே பிரிவினையின்றி ஒற்றுமையுடன் செயல்படலாம். அங்கே ஐக்கியத்தையும் மகிழ்ச்சியையும் அனுபவிக்கலாம்.\n\nமோசேக்கு மலையில் என்ன பொருட்கள் மாதிரியாகக் காண்பிக்கப்பட்டதோ அந்தந்தப் பொருட்களைக் கெண்டே கூடாரம் செய்யப்பட்டது. நமக்கும் ஊழியங்கள் கொடுக்கப்பட்டிருக்கின்றன. கிறிஸ்துவாகிய அஸ்திபாரத்தின்மேல் நாம் அவற்றைக் கட்டிவருகிறோம். அதன்மேல் நாம் எழுப்பும் கட்டடம் பொன், வெள்ளி, விலையேறப்பட்ட கற்களால் ஆனதா? அல்லது கல், மரம், வைக்கோல் போன்ற அழிந்துபோகிற பொருட்களா? கிறிஸ்துவின் நியாயாசனம் என்னும் வெள்ளத்துக்கு முன்பாக நிலைத்து நிற்கும் கட்டடத்தையே நாம் எழுப்புவோம் (1 கொரி. 3:10-16).\n\nகர்த்தருடைய வேலையைச் செய்வதற்கு ஞான இருதயம் அவசியம் (36:8). பவுல் தன்னை, சபையைக் கட்டும் “புத்தியுள்ள சிற்பாசாரி” என அழைக்கிறார். கிருபையின் வரங்களைப் பெற்றிராத எந்தவொரு விசுவாசியும் இலர். ஆகவே நமக்கு அளிக்கப்பட்ட வரங்களின்படி தேவஞானத்தால் தேவ ராஜ்யத்தின் கட்டுமானப்பணியில் பங்காற்றுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}