{
  "uniqueid": "20240219072048_7fffffff",
  "date": "2024-02-19",
  "title": "அமர்ந்திருந்து ஊழியம்",
  "key_verse": "10_15:27-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 15:27-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே சாதோக்கும் அபியத்தாரும் தேவனுடைய பெட்டியை எருசலேமுக்குத் திரும்பக் கொண்டுபோய், அங்கே இருந்தார்கள்” (வசனம் 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ராஜா ஆசாரியனாகிய சாதோக்கின்மேல், அவன் ஞானதிருஷ்டிக்காரன் என்ற முறையில் கூடுதலாக நம்பிக்கை வைத்திருந்தான். ஒருவேளை எருசலேமுக்குத் திரும்பிச் செல்கிற அவனால், ஆசாரியப் பணிகளைச் செய்ய அனுமதிக்கப்படாவிட்டாலும், அங்கே தாவீதுக்காக செய்ய வேண்டிய வேலைகள் இருந்தன. அது அப்சலோமின் நடவடிக்கைகளைக் கண்காணித்து, அச்செய்தியை தாவீதுக்கு மறைமுகமாக அறிவிக்க வேண்டிய வேலை. கர்த்தருடைய ஊழியக்காரர்கள் சில நேரங்களில் வெளிப்படையாக தங்கள் பணியைச் செய்ய முடியாமல் போகலாம். ஆயினும், அமர்ந்திருந்து, அமைதலாயிருந்து தங்கள் எஜமானராகிய ஆண்டவருக்கு உகந்த வேலைகளைச் செய்ய முடியும். கர்த்தர் இத்தகைய தருணங்களையும் நம்முடைய வாழ்வில் அனுமதிக்கிறார். அவர்கள் தங்கள் விருப்பங்களையெல்லாம் அடக்கிக்கொண்டு ராஜாவின் உத்தரவின்படியே எருசலேமுக்கு பெட்டியைக் கொண்டுசென்றார்கள்.\n\nஇங்கிலாந்திலிருந்து தமிழ்நாட்டுக்கு அருட்பணியாளராக வந்த ஏமி கார்மைக்கேல் தன்னுடைய கடைசி இருபது ஆண்டுகளை படுக்கையிலே கழிக்க வேண்டிய நிலை ஏற்பட்டது. ஆயினும் அதுவே அவர்களுக்கு கர்த்தர் ஏற்படுத்திக்கொடுத்த சூழலாயிருந்தபடியால் சோர்ந்துபோகாமல் அவர்கள் அந்த நாட்களை ஜெபத்திலும், வேதத்தைத் தியானிப்பதிலும், கடிதங்கள், நூல்கள், பாடல்கள் எழுதுவதிலும் செலவிட்டார்கள். அவர்கள் நடந்து திரிந்து, அலைந்து செய்த ஊழியங்களைக் காட்டிலும் இந்த நாள்கள் அவர்களுக்கு கனிநிறைந்த நாட்களாக அமைந்தன. இதற்குப் பின்னரே அவருடைய தியாகமான பணிகளைக் கர்த்தர் உலகம் முழுவதும் அறியச் செய்தார். ஆகவே நாமும் நம்மை ஏற்படுத்தின நம்முடைய எஜமானருக்கு உண்மையுள்ள ஊழியர்களாக நம்முடைய சூழ்நிலைகளோடு இணைந்து பயணித்து பயனுள்ள பணிகளைச் செய்வோம்.\n\nதாவீது ஒலிவ மலையில் ஏறுவதற்கு முன்னரும் ஏறிய பின்னரும் சிலரை எருசலேமுக்குக் அனுப்பிவிட வேண்டியதாயிருந்தது. அவர்கள் தனக்குப் பயன்பட மாட்டார்கள் என்பதனால் அல்ல, அவன் தனியாகச் சந்திக்க வேண்டிய பிரச்சினையை தனியாகவே சந்திக்க வேண்டும் என்பதற்கே. சாதோக்கும், அபியத்தாரும் அரண்மனைக்கு வெளியே இருந்து தனக்காகச் செயல்பட வேண்டும் (வசனம் 27), ஊசாய் அரண்மனையில் இருந்து தனக்காகச் செயல்பட வேண்டும் (வசனம் 32 முதல் 35). ஆண்டவர், யூதாஸ் தவிர்த்து சீடர்கள் அனைவரையும் கெதரோன் ஆற்றுக்கு அப்புறம் அழைத்துச் சென்றார், ஆயினும் தான் ஜெபம் செய்கிற இடத்துக்கு பேதுரு, யாக்கோபு, யோவான் ஆகிய மூன்று பேரையே உடன் அழைத்துச் சென்றார். மீதமுள்ள எட்டுப் பேரும் உச்சியில் பயன்படமாட்டார்கள் என்பதனால் அல்ல, அவர்கள் அடிவாரத்தில் காத்திருக்க வேண்டும், அமர்ந்திருக்க வேண்டும் என்பதற்காகத்தான். வேலை செய்வதைக் காட்டிலும் கீழ்ப்படிதல் மிக முக்கியம். சில நேரங்களில் நாம் சந்திக்க வேண்டிய பாரங்களையும் பாடுகளையும் தனியாகத்தான் சந்திக்க வேண்டுமே தவிர, அதை மற்றவர்கள் மேல் திணிக்கக்கூடாது. அதே வேளையில் அவர்களுடைய மனவிருப்பத்தையும் உற்சாகத்தையும் புறக்கணிக்காமல், அன்பான ஆலோசனையையும் ஜெபஒத்தாசையும் பெற்றுக் கொள்ள வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}