{
  "uniqueid": "20240220072048_7fffffff",
  "date": "2024-02-20",
  "title": "பாடுகளில் தேவசித்தம்",
  "key_verse": "10_15:30-31",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 15:30-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது தன் முகத்தை மூடி, வெறுங்காலால் நடந்து அழுதுகொண்டு, ஒலிவமலையின்மேல் ஏறிப் போனான்; அவனோடிருந்த சகல ஜனங்களும் முகத்தை மூடி அழுதுகொண்டு ஏறினார்கள்” (வசனம் 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது தன் முகத்தை மூடி, வெறுங்காலால் நடந்து அழுதுகொண்டு, ஒலிவமலையின்மேல் ஏறிப் போனான் என்பது அவன் அடைந்த தெய்வீக துக்கத்தின் உச்சகட்டத்தைக் காண்பிக்கிறது. முகத்தை மூடுதல் சுய கண்டனத்துக்கு அடையாளமாகவும், வெறுங்காலால் நடத்தல் சுயவெறுப்புக்கு அடையாளமாகவும் இருக்கிறது. கீதரோன் ஆற்றைக் கடந்தவுடன் தாவீது துக்கத்தின் உச்சத்தில் அழுததை நிச்சயமாக நம்மால் ஆண்டவர் இயேசு கெதரோன் ஆற்றைக் கடந்து, கெத்சமனே தோட்டத்தில் துக்கத்தின் மிகுதியால், “பிதாவே, உமக்குச் சித்தமானால் இந்தப் பாத்திரம் என்னைவிட்டு நீங்கும்படி செய்யும்” என்று ஜெபம் செய்ததுடன் ஒப்பிடாமல் இருக்கமுடியாது. இதைக் குறித்து லூக்கா, “அவர் மிகவும் வியாகுலப்பட்டு அதிக ஊக்கத்தோடே ஜெபம்பண்ணினார்; அவருடைய வேர்வை இரத்தத்தின் பெருந்துளிகளாய்த் தரையிலே விழுந்தது” என்று எழுதி வைத்திருக்கிறார் (லூக்கா 22:40 மற்றும் 42).\n\n“பலத்த சத்தத்தோடும் கண்ணீரோடும் விண்ணப்பம்பண்ணி, வேண்டுதல் செய்து” என்று எபிரெயர் நிருபத்தின் ஆக்கியோன் இதைப் பதிவுசெய்திருக்கிறார் (5:7). ஆயினும், தாவீது தன்னுடைய சொந்தப் பாவங்களினிமித்தமாக வந்த பாடுகளுக்காக அழுதான். ஆனால் நம் ஆண்டவரோ, உலகத்தின் பாவத்தைச் சுமந்ததினால் வந்த பாடுகளினால் துக்கமடைந்தார் என்னும் வேறுபாட்டை நாம் மறந்துவிட வேண்டாம். மேலும் தாவீதோடு இருந்த சகல ஜனங்களும் முகத்தை மூடி அழுதுகொண்டு ஏறினார்கள் என்றும் வாசிக்கிறோம் (வசனம் 30). அழுகிறவர்களுடன் சேர்ந்து அழுது அவர்களுடைய துக்கத்தில் பங்கெடுங்கள் என்று வேதவசனம் கூறுகிறது. துக்கத்திலும், துயரத்திலும் இருப்பவர்களுடன் நம்மை அடையாளப்படுத்திக்கொள்வது இன்று மெல்ல அழிந்துவரும் பழக்கமாயிருக்கிறது. மாறாக, உன்னுடைய துக்கம் உனக்கு, நான் ஏன் பாடுபட வேண்டும் என்று மனோபாவமும் அதிகரித்து வருகிறது. இந்த வகையில் கிறிஸ்தவம் படிப்படியாக அன்பற்ற அல்லது குளிந்தபோகிற அன்பை நோக்கிப் பயணிக்கிறது.\n\nஅவர் ஒலிவமலைக்குப் போனபோது, “அவருடைய சீஷரும் அவரோடுகூடப் போனார்கள்” என்று வாசிக்கிறோம். ஆண்டவர் தனியே போய் ஜெபம் செய்தபோது, இவர்கள் வேடிக்கை பார்க்கிறவர்களாக அல்லாமல், அவருடைய துக்கத்தில் பங்கு பெறுகிறவர்களாகவும் இருந்தார்கள். இதைக்குறித்து, அவர்கள் துக்கத்தினால் நித்திரைபண்ணுகிறதைக் ஆண்டவர் கண்டார் என்று லூக்கா மேலும் பதிவு செய்கிறார் (22:45). ஆண்டவர் அவர்கள் ஒருமணி நேரமாவது விழித்திருங்கள் என்று சொன்னார். அவர்கள் துக்கத்தில் பங்கு பெற்றார்கள், ஆனால் ஆண்டவரைப் போல ஜெபம் செய்யவில்லை. ஆண்டவர் துக்கத்தினால் வந்த சோதனையை ஜெயித்தார். அவர் துக்கத்தால் அமிழ்ந்துபோகாமல் சிலுவைக்கு நேராக செல்வதற்கு உறுதியுடன் புறப்பட்டார். ஆகவே விழித்திருந்து சோதனையை வெல்வோம். அகித்தோப்பேல் அப்சலோமுடன் சேர்ந்துவிட்டான் என்று தாவீது அறிந்தவுடன், கர்த்தாவே அவனுடைய ஆலோசனையைப் பயித்தியமாக்கிவிடுவீராக என்று ஜெபம் செய்தான் (வசனம் 31). ஆனால் நம்முடைய ஆண்டவரோ, தன்னோடு மூன்றரை ஆண்டுகள் உடனிருந்து காட்டிக்கொடுத்த யூதாசைப் பார்த்து சிநேகிதனே என்றார். இதுவே பகைவரையும் நேசிக்கும் அன்பு. கிறிஸ்துவுக்குள்ளான நம்முடைய சுயாதீனத்தையும் ஆவியையும் இழந்துபோகாமல் நம்மால் மன்னிக்க முடிகிறதா? சிந்திப்போம். ஆண்டவரே, பாடுகளிலும் தேவசித்தம் செய்ய எங்களுக்கு உதவியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}