{
  "uniqueid": "20240221072048_7fffffff",
  "date": "2024-02-21",
  "title": "பாடுகளில் சார்ந்துகொள்ளுதல்",
  "key_verse": "10_15:32-37",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 15:32-37"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது மலையின் உச்சிமட்டும் வந்து, அங்கே தேவனைப் பணிந்துகொண்டபோது, …” (வசனம் 32)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது ஒலிவ மலைக்கு வந்தபோது, தனக்கு நேரிட்ட எல்லாப் பிரச்சினைகளின் நடுவிலும் அவன் கர்த்தரை நோக்கி விண்ணப்பம் பண்ணினான், அவரைப் பணிந்து கொண்டான். தன்னுடைய அனுபவங்களை அவன் மூன்றாம் சங்கீதத்தில் அழகாகப் பதிவு செய்திருக்கிறான். “தேவனிடத்தில் இரட்சிப்பு இல்லை என்று சொல்லுகிறவர்கள் அநேகராயிருக்கிறார்கள் … நான் கர்த்தரை நோக்கிச் சத்தமிட்டுக் கூப்பிட்டேன்; அவர் தமது பரிசுத்த பர்வதத்திலிருந்து எனக்குச் செவிகொடுத்தார்” (3:2 மற்றும் 4). தாவீது தன் குடும்பத்தாரோடும், நண்பர்களோடும் பாதுகாப்பு கருதி மலையுச்சியில் இருந்தான், ஆயினும் மலை தனக்குப் பாதுகாப்பு தராது, கர்த்தரே காப்பாற்றுபவர் என்பதை உணர்ந்திருந்தான். கர்த்தர் நமக்கு அடைக்கலமாயிருந்தாலும், அப்சலோமினாலும், அவனுடைய ஆட்களாலும் தன்னை ஒன்றும் செய்ய இயலாது என்பதை, “எனக்கு விரோதமாகச் சுற்றிலும் படையெடுத்து வருகிற பத்தாயிரம் பேருக்கும் நான் பயப்படேன்” (3:6) என்று தன் நம்பிக்கையில் வெளிப்படுத்தினான்.\n\nஇந்த இக்கட்டான நேரத்தில், சாதோக்கும், அபியத்தாரும், இத்தாயும், ஊசாயும் தங்கள் ஆதரவை தாவீதிடம் காட்டினாலும், கர்த்தரே அல்லாமல் தனக்கு இரட்சிப்பு (அப்சலோமிடமிருந்து காப்பாற்றப்படுவது) இல்லை என்பதை நன்றாக உணர்ந்திருந்தான். “தேவனே என்னை இரட்சியும், … இரட்சிப்பு கர்த்தருடையது” என்று கூறி, அவரில் மட்டுமே தன்னைத் திடப்படுத்திக்கொண்டான். நமக்கு நேரிடுகிற துன்பங்களில், இக்கட்டான தருணங்களில் உதவி செய்யும்படி பலர் முன்வரலாம். ஆனால் தாவீதைப் போல, “நீர் என் கேடகமும், என் மகிமையும், என் தலையை உயர்த்துகிறவருமாயிருக்கிறீர்” (3:3) என்று சொல்வோமாக. அவன் கர்த்தரைப் பணிந்துகொண்டபோது, தனக்கு எதிர்பட்ட ஊசாயை நகரத்துக்கு அனுப்பி, அப்சலோமிடம் எனக்காக வேலை செய் என்று சொன்னான். உற்ற நண்பர்களாயிருந்தாலும், நாம் முற்றிலுமாக கர்த்தரைச் சார்ந்துகொள்வதற்கு அவர்களால் தடைகள் வருமாயின், அவர்களை அன்புடன் தவிர்த்துவிடுவதே நலம். “நீ என்னோடுகூட நடந்துவந்தால் எனக்குப் பாரமாயிருப்பாய்” என்று கூறி, அவனுக்கு என்ன திறமை இருக்கிறதோ அதைத் தனக்காகப் பயன்படுத்தும்படி ஊசாயை அனுப்பிவிட்டான்.\n\nதாவீதுக்கு ஏற்பட்ட இத்தகைய தருணங்களைப் போல நமக்கும் ஏற்படலாம். நாம் ஜெபம் செய்து கர்த்தரைச் சார்ந்துகொண்டிருக்கும்போது, ஊசாய் போன்ற நல்ல ஆலோசனைக்காரர்களும் நண்பர்களும் உதவி செய்ய முன்வரலாம். நாம் ஆவிக்குரிய உணர்வுடன் நடந்துகொள்கிறோமா அல்லது மாம்சப்பிரகாரமாக நடந்துகொள்கிறோமோ என்பதைக் கண்டறியும்படி தேவனால் அனுப்பப்படுகிற சோதனையின் தூதுவர்களாகக் கூட அவர்கள் இருக்கலாம். சிலர் அருகில் இருப்பதைக் காட்டிலும் தூரத்தில் இருக்கும்போது சிறப்பான உதவியைச் செய்யக்கூடும். சிலர் நேரடியாக உதவி செய்வதைக் காட்டிலும் ஜெபிப்பதன் வாயிலாக நம்மைத் தாங்கக்கூடும். இத்தகையோரை அடையாளம் கண்டு பயன்படுத்தும்படி நாம் ஆண்டவரிடத்தில் ஞானத்தைக் கேட்போமாக. இத்தாய் என்னும் பெலிஸ்தியனை அருகில் வைத்துக்கொண்டவன், சாதோக், அபியத்தார் மற்றும் ஊசாய் ஆகியோரை நகரத்துக்கு அனுப்பி தூரத்திலிருந்து தனக்காக உதவி செய்யச் சொன்னான். ஆகவே தாவீதைப் போல கர்த்தரையே முற்றிலுமாகச் சார்ந்துகொள்வோம், அவ்வண்ணமாகவே அவரால் அனுப்பப்படுகிற மனிதர்களின் உதவியையும் கர்த்தரோடுள்ள உறவுக்குப் பங்கம் வராதபடி பெற்றுக்கொள்வோம். ஆண்டவரே, நீர் செய்த உதவியை தாவீது பதிவு செய்துவைத்ததுபோல, நாங்களும் அடுத்த தலைமுறை மக்களுக்கு தெரியும்படி பதிவு செய்துவைக்க உதவியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}