{
  "uniqueid": "20240222072048_7fffffff",
  "date": "2024-02-22",
  "title": "தவறாக நியாயந்தீர்த்தல்",
  "key_verse": "10_16:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 16:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது ராஜா சீபாவை நோக்கி: மேவிபோசேத்துக்கு உண்டானதெல்லாம் உன்னுடையதாயிற்று என்றான்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது மிகப்பெரிய சிக்கலிலும், அச்சுறுத்தலிலும் இருக்கிறான். அவன் இதுவரை சந்தித்த நபர்களைக் காட்டிலும் முற்றிலும் வித்தியாசமான நபர்களைச் சந்திக்கிறான். இது தாவீதுக்கு மட்டுமல்ல, நமக்கும் பொருந்தும். எப்பொழுதெல்லாம் நாமும் சிக்கலில் இருக்கிறோமோ அப்பொழுதெல்லாம் நம்மைச் சாதகமாகப் பயன்படுத்திக்கொள்ளும்படி பலர் புதிது புதிதாக முளைத்து வருகிறதைக் காணமுடியும். தாவீது இந்த அதிகாரத்தின் முற்பகுதியில், பொய்யனாகிய சீபா, அவதூறுபரப்புகிற சீமேயி, கோபக்காரனாகிய அபிசாய் ஆகியோரின் வார்த்தைகளைக் கேட்க நேர்ந்தது. தாவீது சிறுமைப்பட்டிருந்த நேரத்தில் இவர்களைச் சந்தித்ததுபோல, நாம் எப்பொழுதெல்லாம் சோர்ந்துபோய் இருக்கிறோமோ அப்பொதெல்லாம் இத்தகையோர் சந்திக்க வருவார்கள்.\n\nசவுலின் மகன் யோனத்தானின் வேலைக்காரன் சீபா தாவீதைத் தன்னுடைய சுயநல இலாபத்துக்காகப் பயன்படுத்த வந்தான். தன் எஜமானன் மீது அவதூறு பரப்பி, தாவீதுடன் நெருக்கமாகி, மோவிபோசேத்தின் இடத்தை தனதாக்கிக்கொள்ள முயன்றான். இவனுக்கு உண்மையிலேயே தாவீதின் மேல் எவ்விதப் பற்றும் பாசமும் கிடையாது. ஆனால் மேவிபோசேத்துக்கு உரியதெல்லாம் தனக்கு வேண்டும் என்னும் ஒற்றை ஆசையே அவனுடைய மனதில் குடிகொண்டிருந்தது. அவனுடைய செயல்களைப் பாருங்கள்: ஏதேச்சையாக அல்ல, அவன் திட்டமிட்டு தாவீதைச் சந்தித்தான். அடுத்ததாக, கழுதைகள், திராட்சைக் குலைகள், திராட்சை ரச துருத்தி, அப்பங்கள் போன்றவற்றை ஆயத்தம் செய்து கொண்டுவந்தான். இது ராஜாவின் மனதில் இடம்பிடிப்பதற்காக அன்பில்லாமல் செய்யும் வெகுமதி. அடுத்ததாக, பிரச்சினையில் இருப்பவனிடம் தான் நல்லவன் போலவும், மேவிபோசேத் கெட்டவன் போலவும் காண்பித்தான். நீங்கள் வழியில் சோர்ந்துபோவீர்கள் ஆகவே இந்த உணவுப் பொருட்களை கொண்டுவந்தேன் என்று அக்கறையுள்ளவன்போல் காண்பித்தான். அடுத்ததாக, உம்முடைய கண்களில் கிருபை கிடைக்க வேண்டும் என்று பொய்யாய்ப் பணிந்து அவனைக் கனப்படுத்தினான்.\n\nநம்மை முகமுகமாய் எதிர்ப்பவர்களைக் காட்டிலும் இத்தகைய நடிப்பாளிகளுக்கு நாம் மிகவும் எச்சரிக்கையாக இருக்க வேண்டும். தாவீது இவனுடைய பேச்சில் மயங்கிவிட்டான். அவன் கூறுவது உண்மையா என இரண்டு மூன்று சாட்சிகளிடம் விசாரியாமல் அப்படியே நம்பிவிட்டான். நீதியின்படி தீர்ப்புச் செய்யாமல் தோற்றத்தின்படி தாவீது தீர்ப்புச் செய்தான். இப்படித்தான் நாமும் கிறிஸ்தவர்கள் என்ற போர்வையில் வருகிற பலரை நாம் நம்பி ஏமாந்துவிடுகிறோம். அவர்கள் மனதில் என்ன இருக்கிறது என்று அறியாததினாலே அவர்களுடன் இணக்கமாகிவிடுகிறோம். நாம் கஷ்டத்தில் இருக்கும்போதும், பாடுகளின் வழியாகக் கடந்துசெல்லும்போது, வருகிற ஆலோசனைகளையும் உதவிகளையும் பெற்றுக் கொள்ளும்முன் ஒருமுறைக்கு இருமுறை யோசிப்போம். தீர விசாரிக்கும்முன் எதைக் குறித்தும் நிர்ணயம் பண்ண வேண்டாம். ஆகவேதான் ஒருவன்மேலும் சீக்கிரமாய்க் கையை வையாதே என்று பவுல் தீமோத்தேயுக்கு அறிவுறுத்துகிறார். நாம் அவசரப்பட்டு எடுக்கிற முடிவால், மேவிபோசேத் போன்ற யாராவது ஒருவர் எங்கேயாவது பாதிக்கப்படுவார் என்பதை உணர்ந்துகொள்வோம். ஆண்டவரே, தங்களை நல்லவர்களாவும், பிறரைக் கெட்டவர்களாகவும் காண்பிக்கிற போலியான மக்களிடம் எச்சரிக்கையாகவும் ஞானமாகவும் நடந்துகொள்ள உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}