{
  "uniqueid": "20240223072048_7fffffff",
  "date": "2024-02-23",
  "title": "தவறாக நியாயந்தீர்க்கப்படுதல்",
  "key_verse": "10_16:5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 16:5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சீமேயி என்னும் பேருள்ள ஒரு மனுஷன் அங்கேயிருந்து புறப்பட்டு, தூஷித்துக்கொண்டே நடந்துவந்து …” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதும் அவனோடிருந்த சிறு குழுவினரும் ஒலிவ மலையின் மறுபுறத்தில் பள்ளத்தாக்கில் இருக்கிற பகூரிம் என்னும் ஊருக்கு வந்தபோது, சீமேயி என்பவன் அவனுக்கு எதிரே புறப்பட்டு வந்து தாவீதைத் தூஷித்தான். சற்று முன்னர் சந்தித்த சீபாவுக்கும் இவனுக்கும் எத்தனை வேறுபாடு? “ராஜாவாகிய என் ஆண்டவனே, உம்முடைய கண்களில் எனக்குத் தயை கிடைக்க வேண்டும்” (வசனம் 4) எனக் கேட்டதற்கும் “பேலியாளின் மனிதனே”, “இரத்தப் பிரியனே” என்னும் சீமேயியின் வார்த்தைகளுக்கும் எத்தனை வேறுபாடு? சீபா போலியாக நடித்து வஞ்சகமான வார்த்தைகளைப் பேசினான். சீமேயி உண்மையிலேயே கோபத்துடன் பேசினான். சீபாவின் வார்த்தைகளுக்கு மயங்கி, மேவிபோசேத்தை தவறாக நியாயந்தீர்த்தான், ஆனால் சீமேயியின் வார்த்தைகளை கர்த்தர் அனுப்பின வார்த்தைகளாக எண்ணி அமைதியாகக் கடந்துசென்றான்.\n\nஇந்த உலகத்தின் கோபவார்த்தைகளைக் காட்டிலும், நயவஞ்சகமான புன்னகைக்கு நாம் எச்சரிக்கையாக இருக்க வேண்டும். இந்த உலகம் நமக்கு உபத்திரவத்தைக் கொடுக்கும்போது நாம் கவலைப்படுவதைக் காட்டிலும், இந்த உலகத்தால் அரவணைக்கப்படும்போது நாம் அதிகக் கவனமாயிருக்க வேண்டும். சபை இந்த உலகத்தால் உபத்திரவத்தைச் சந்தித்தபோது, அது வீரியம் மிக்கதாகவும், பரிசுத்தம் மிக்கதாகவும் இருந்தது. அது எப்பொழுது உலகத்தால் அங்கீகரிக்கப்பட்டதோ அப்பொழுது அது தன் தனித்துவத்தை இழந்துபோனது என்பது வரலாறு சொல்லும் உண்மை. உலகத்தால் ஏற்றுக்கொள்ளப்பட்டபோதே அது பாதை மாறியது. இன்றைக்கும் பாடுகளும் உபத்திரவங்களுமே ஒரு விசுவாசியை கர்த்தருடன் நெருக்கமானதாக மாற்றுகிறது என்றால் அது மிகையல்ல. இந்தச் சீமேயி சவுலின் உறவுக்காரன். சவுலின் வீட்டாருக்கு வரவேண்டிய ராஜ பட்டத்தை தாவீது தன் படை வலிமையால் அபகரித்துக்கொண்டான் என்னும் அவப்பெயர் அவனுடைய உறவினர்களிடத்தில் இருந்தது. இப்பொழுது அந்தப் பதவியை அவனுடைய சொந்த மகனே அபகரித்துக்கொண்டான் என்பதை சவுலின் குடும்பத்தார் அறிந்தால் அவர்கள் என்ன நினைப்பார்கள்? பல நேரங்களில் நாம் யாரைச் சந்திக்கக் கூடாது என்று நினைக்கிறோமோ அல்லது யாருக்கு எதுவும் தெரியக்கூடாது என்று நினைக்கிறோமோ அவர்கள் நம்முன் வந்து நிற்பார்கள். உண்மையாகவே என்ன நடந்தது என்பதை விளக்கிச் சொல்ல இயலாத சூழ்நிலைக்குத் தள்ளப்படுவோம்.\n\nஇத்தகைய தருணங்களில் தாவீதைப் போல, அவன் தூஷிக்கட்டும் என்று கர்த்தருடைய சித்தத்திற்கு ஒப்புக்கொடுத்து அமைதியாக இருப்பதைத் தவிர வேறு ஒன்றும் இல்லை. கர்த்தருடைய இறையாண்மைக்கு வெளியே அவருடைய அனுமதியில்லாமல் நாம் ஒருவரையும் சந்திக்கவில்லை என்பதைப் புரிந்துகொள்வோமானால் அத்தகையோரை எதிர்கொள்வது எளிதாயிருக்கும். தாவீது தன்னுடைய சொந்தப் பாவங்களினிமித்தம் சீமேயினுடைய தூஷணவார்த்தைகளைப் பொறுமையுடன் சகித்துக்கொண்டான். ஆனால் நம்முடைய ஆண்டவரை எண்ணிப்பார்ப்போம். பாவமே அறியாதவரும், பாவமே செய்யாதவரும், பாவமே இல்லாதவருமாகிய அவர் ஒரு குற்றவாளியைப் போல விசாரிக்கப்பட்ட போது, தூஷிக்கப்படுவதற்கு இடங்கொடுத்து, எவ்விதப் பதிலும் பேசாமல் அமைதியாக இருந்தாரே. ஆண்டவரே, உம்முடைய இறையாண்மையின் வெளிச்சத்தில் எல்லாவற்றையும் காண உதவி செய்யும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}