{
  "uniqueid": "20240224072048_7fffffff",
  "date": "2024-02-24",
  "title": "அவசரம் வேண்டாம்",
  "key_verse": "10_16:5-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 16:5-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“(சீமேயி) தாவீதின்மேலும், தாவீதுராஜாவுடைய சகல ஊழியக்காரர்மேலும் கற்களை எறிந்தான்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சீமேயி ஏன் தாவீதைத் தூஷித்து, அவன்மீது கற்களை எறிய வேண்டும்? தாவீதின் புகழையும், அவனுடைய கண்ணியத்தையும் கெடுக்க வேண்டும். அதற்காக சமயம் பார்த்துக்கொண்டிருந்தான், அது இப்பொழுது வாய்த்தது. நம்முடைய வீழ்ச்சியில், நம்முடைய குறைவில், நம்முடைய இழப்பில் மகிழ்ச்சியடையும்படி ஒரு கூட்டம் எப்பொழுதும் ஆயத்தமாயிருக்கும் என்பதை நாம் மறந்துவிட வேண்டாம். பல நாட்களாக இருதயத்தில் கொண்டிருந்த வஞ்சகத்தை இப்பொழுது காட்டினான். இது ஒரு கோழைத்தனமான தாக்குதல். தாவீது பதவியில் இருந்தபோது சீமேயியால் இதைச் செய்திருக்க முடியுமா? நிச்சயமாக முடியாது. அதுபோலவே நாம் நல்ல நிலையில் இருக்கும்போது நம்மை யாரும் நெருங்க யோசிப்பார்கள், ஆனால் எப்பொழுது நாம் இக்கட்டில் சிக்கித் தவிக்கிறோமோ அப்பொழுதே நம்மீது புழுதியைவாரி இறைப்பார்கள்.\n\nசீமேயி, தாவீதின் பழைய காரியங்களுக்கும் தற்போதையை நிலைக்கும் முடித்துப்போட்டான். நீங்கள் நன்றாக இருக்கும்போது நல்லவர்களாகத் தெரிவீர்கள், ஆனால் நீங்கள் வீழ்ச்சியடையும்போது, பழைய பாவம்தான் இதற்கெல்லாம் காரணம் என்று கூறுவார்கள். சவுலின் வீட்டாருக்கு தாவீது செய்த நன்மைகள் மறக்கப்பட்டுவிட்டது. அரண்மனை விருந்தில் மேவிபோசேத் நாள்தோறும் பங்குபெற்றானே, அதை யார் நினைவுகூருவது? சீமேயியின் குற்றச்சாட்டில் எவ்வித உண்மையும் இல்லை. சவுலின்மீதும் அவனுடைய குடும்பத்தார் மீதும் தாவீது அளவுகடந்த அன்பு வைத்திருந்தான். அவர்களுடைய மரணத்துக்கு தாவீது காரணமன்று. தாவீது தன் பிள்ளைகளைச் சரிவரக் கையாளாததினாலே பிரச்சினைகளை அனுபவிக்கிறானே தவிர, சவுலின் வீட்டாருக்குச் செய்த துரோகத்தினால் அல்ல. ஒருவன் உன்னை ஒருமைல் தூரம் அழைத்தால் அவனுடன் இரண்டு மைல் தூரம் போ என்று ஆண்டவர் உரைத்ததுபோலவே நாமும் இத்தகைய மக்களின் இழிவான பேச்சை பொறுமையுடன் சகித்துக் கொள்வோம்.\n\nசவுலின் மரணத்துக்குப் பின்னர், தளபதி அப்னேரும், மகன் இஸ்போசேத்தும் இணைந்து ராஜ்யத்தை ஸ்திரப்படுத்த முயன்றார்கள். அது தோல்வியிலேயே முடிந்தது. முடிவில் கர்த்தர் தாவீதுக்கு ராஜ்யத்தை அளித்துவிட்டார் என்பதை இருவரும் ஒப்புக்கொண்டார்கள். கர்த்தர் தாவீதை ராஜாவாக ஏற்படுத்தினார். ஆனால் சீமேயியோ, சவுலின் ராஜ்யத்தை தாவீது பிடிங்கிக்கொண்டது போல பேசுகிறான். இது உண்மைக்கு மாறான பேச்சு மட்டுமல்ல, கர்த்தர் எற்படுத்தின முறைக்கு எதிரான பேச்சுமாகும். சீமேயி தாவீதுக்கு விரோதமாக மட்டுமல்ல, கர்த்தருடைய திட்டத்துக்கு விரோதமாகவும் பேசினான். முழு உண்மையும் இன்னதென்று அறியாமல் நாம் யாரையும் போகிற போக்கில் இகழ்ச்சியாகப் பேசிவிட வேண்டாம். “மற்றொருவனுடைய வேலைக்காரனைக் குற்றவாளியாகத் தீர்க்கிறதற்கு நீ யார்? அவன் நின்றாலும் விழுந்தாலும் அவனுடைய எஜமானுக்கே அவன் உத்தரவாதி; அவன் நிலைநிறுத்தப்படுவான்; தேவன் அவனை நிலைநிறுத்த வல்லவராயிருக்கிறாரே” (ரோமர் 14:4) என்று பவுல் உரைக்கிறார். ஆண்டவரே, பிறரைக் குற்றவாளியாகத் தீர்ப்பதற்கு அவசரம் காட்டாமலும், அவன் தாழ்ந்திருக்கும்போது மகிழ்ச்சியடையாமலும் இருக்க உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}