{
  "uniqueid": "20240225072048_7fffffff",
  "date": "2024-02-25",
  "title": "கசப்பான வார்த்தை வேண்டாம்",
  "key_verse": "10_16:9-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 16:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அபிசாய் ராஜாவை நோக்கி: அந்தச் செத்தநாய் ராஜாவாகிய என் ஆண்டவனை தூஷிப்பானேன்? நான் போய் அவன் தலையை வாங்கிப்போடட்டுமே என்றான்.” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அபிசாய் சிறந்த வீரன்தான்; ஆயினும் வாள் எடுத்து போரிடுவதற்கு இது நேரமன்று. சீமேயியின் சாப வார்த்தைகளையும், அவனது கற்களையும் தடுக்க தாவீது விரும்பவில்லை. தாவீது விமர்சனங்களுக்கு தன்னுடைய காதை மூட விரும்பவில்லை. இத்தகைய விமர்சனங்களின் வாயிலாகக் கர்த்தர் தன்னுடன் என்ன பேச விரும்புகிறார் என்பதை அறியத் தயாராக இருந்தான். ஆவியின் கனியின் ஒரு குணமாகிய சாந்தத்தை வெளிப்படுத்தினான். சீமேயின் தலையை எடுப்பதற்கு அபிசாய் அவசியமல்ல, தாவீதே தன்னுடைய வாளால் அவனது கதையை முடித்திருக்க முடியும். அப்படிச் செய்தால், “இரத்தப் பிரியனே” என்னும் சீமேயியின் பொய் வார்த்தை உண்மையாகிவிடும். இந்த இடத்தில் தான் அப்படிப்பட்ட நபர் அல்ல என்பதை தாவீது நிரூபித்தான். சீமேயியின் பொய்யான குற்றச்சாட்டுகளுக்கு மௌனத்தின் வாயிலாகப் பதிலளித்தான்.\n\nதாவீது சீமேயியைப் பேச அனுமதித்ததன் மூலம் எல்லா சூழ்நிலைகளிலும் அவன் கர்த்தரின் திட்டத்தைக் கண்டான். கர்த்தரால் சீமேயியின் வாயை அடைக்க முடியும் என்பதை அறிந்திருந்தான். இதுவே நாமும் கடைப்பிடிக்கத்தக்க முன்மாதிரி. நம்மீது வரும் குற்றச்சாட்டுகளுக்கு வாயால் அல்ல, செயலின் மூலம் பதில் கொடுப்போம். மேலும் கர்த்தர் நியாயம் செய்யும்படி விட்டுவிடுவோம். அபிசாயின் வார்த்தைகள், கெத்சமனே தோட்டத்தில் ஆண்டவரைக் கைதுபண்ண வந்தபோது, பேதுரு ஒரு சேவகனின் காதை வெட்டியதை நமக்கு நினைவூட்டுகிறது. தாவீதின் செயல்களோ ஆண்டவர் பேதுருவைக் கடிந்துகொண்டதன் வாயிலாகவும், மல்கூஸின் காதை ஒட்டியதன் வாயிலாகவும் தன்னை பிதாவின் சித்தத்தின்படி அமைதியாக கைது பண்ணுவதற்கு ஒப்புக் கொடுத்ததை நமக்கு நினைவுபடுத்துகிறது. மேலும் உண்மையான பிரச்சினைக்குக் காரணம் அப்சலோமே தவிர, இந்தச் சீமேயி காரணம் அல்ல என்பதைப் புரிந்திருந்தான். தன் சொந்த மகன் தன் உயிரை வாங்கத் தேடுவானாகில், இந்த பென்யமீன் கோத்திரத்து சீமேயி ஏன் தூஷிக்கமாட்டான் என்ற கண்ணோட்டத்துடன் தாவீது அதை அணுகினான். பிரச்சினையின் ஆணிவேரை தாவீது பார்த்தான்.\n\nநமக்கு எதிராக அவதூறு செய்கிறவவர்களை நாமே பழிவாங்க முடிந்தால், அப்படிச் செய்ய வேண்டாம். அவர்களைப் போலவே நாமும் எதிர்த்துப் பேசுவதன் மூலமாக கசப்பும் வெறுப்புமே உருவாகுமே தவிர பிரச்சினை முடிவுக்கு வராது. கசப்பான வார்த்தைகளைப் பேசாதிருக்க ஆண்டவரிடத்தில் கிருபை கேட்போம். “ராஜாவும் அவனோடிருந்த சகல ஜனங்களும் விடாய்த்தவர்களாய், தங்குமிடத்திலே சேர்ந்து, இளைப்பாறினார்கள்” (வசனம் 14). பிரச்சினைகளுக்கு நடுவிலும் அவர்மேல் நம்பிக்கையாயிருக்கிற மக்களுக்கு அவர் ஆறுதலையும் இளைப்பாறுதலையும் அருளுகிறார். தாவீது எல்லாவற்றையும் கர்த்தரின் கட்டுப்பாட்டில் விட்டான், கர்த்தர் அவனுக்கும் அவனோடிருந்தவர்களுக்கும் ஆறுதல் கொடுத்தார். சிங்காசனம் கர்த்தருடையது, தகுந்தநேரத்தில் அதை தனக்கு மீண்டும் தருவார் என்பதை தாவீது அறிந்திருந்தான். தேவனுக்குச் சமமாயிருப்பதை கொள்ளையாடின பொருளாக எண்ணாமல் தம்மைத்தாமே வெறுமையாக்கின கிறிஸ்துவை நோக்குவோம். ஆம், அவர் சிலுவையின் மரணம் வரை தன்னைத் தாழ்த்தினார்; தேவனோ வானத்திலுள்ளோரும், பூமியிலுள்ளோரும் அவரை வணங்கும்படி அவரை உன்னதத்திற்கு உயர்த்தினார் (காண்க: பிலிப்பியர் 2:6-11). ஆண்டவரே, இந்த உண்மையைச் சரியாகப் புரிந்துகொண்டு வாழ எங்களுக்கு உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}