{
  "uniqueid": "20240226072048_7fffffff",
  "date": "2024-02-26",
  "title": "ஏமாற்றும் வார்த்தை வேண்டாம்",
  "key_verse": "10_16:15-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 16:15-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்சலோமும் இஸ்ரவேல் மனுஷராகிய சகல ஜனங்களும் அவனோடேகூட அகித்தோப்பேலும் எருசலேமுக்கு வந்தார்கள்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அப்சலோமும் அவனுடைய ஆதரவாளர்களும், திரளான மக்களும், ஆலோசனைக்காரன் அகித்தோப்பேலும் எவ்வித எதிர்ப்புமின்றி எருசலேமுக்குள் நுழைந்தார்கள். தாவீதும் அவனுடைய ஆதரவாளர்களும் அரண்மனையிலிருந்து தப்பி ஓடிவிட்டார்கள் என்னும் செய்தி அவர்களுக்கு ஓர் இனிப்பான செய்தியாகவே இருந்திருக்கும். தலைநகரைக் கைப்பற்றியது அப்சலோமுக்குக் கிடைத்த ஆரம்ப வெற்றி. இனிமேல் நாடுமுழுவதும் தன் வசமாகும் என்னும் நம்பிக்கையை அவனுக்கு அளித்திருக்கும் என்றால் அது மிகையல்ல. “மனுஷனுடைய கோபம் உமது மகிமையை விளங்கப்பண்ணும்; மிஞ்சுங்கோபத்தை நீர் அடக்குவீர்” (சங்கீதம் 76:10) என்று சொல்லப்பட்டுள்ளது போல, கர்த்தர் துன்மார்க்கரின் தீய சக்தியால் அவர்களைச் சில காலம் செழிக்க வைக்கிறார்; பின்னர் அவர்களின் எதிர்பார்ப்புகள் யாவும் பொய்யாய்ப் போகும்படி அவர்களுடைய ஆலோசனைகளைக் கவிழ்த்துப்போடுகிறார். துன்மார்க்கரின் வாழ்வை காணும்போது ஆசாப்பைப் போலவே நாமும் வாதிக்கப்படலாம்; ஆயினும், கர்த்தர் அவர்களை, “ஒரு நிமிஷத்தில் எவ்வளவு பாழாய்ப்போகப் பண்ணி, பயங்கரங்களால் அழிந்து நிர்மூலமாகும்படி செய்கிறார்” (காண்க: சங்கீதம் 73).\n\nஊசாய் தாவீதின் சார்பாக அப்சலோமிடம் அனுப்பப்பட்ட ஓர் உளவாளி. இவன் நேர்மையின் பக்கத்தில் இருந்து, அநீதியை எதிர்க்கும்படி சிங்கத்தின் குகைக்குள் சூழ்ச்சியோடு சென்ற வேவுகாரன். அரசாங்க ரீதியாக இத்தகைய செயல்கள் ஞானமாகக் கருதப்படலாம். ஆனால் இந்தக் கிருபையின் காலத்தில், திருச்சபையின் காலகட்டத்தில், விசுவாசிகளுக்குள் இத்தகைய செயல்கள் நியாயமானவை அல்ல. தவறான காரியங்கள் நேர்மையான முறையில் நேரடியாகக் கலந்து பேசித் தீர்க்கப்பட வேண்டுமே தவிர, வஞ்சகமான முறையில் காரியங்களைச் சாதிக்க ஒருவனைப் பகடைக்காயாக பயன்படுத்தக்கூடாது, நோக்கம் நல்லதாக இருந்தாலும்கூட, தீய வழியைத் தேர்ந்தெடுக்கக்கூடாது. பொய்யில் நல்ல பொய் என்றெல்லாம் கிடையாது. “மாம்சத்திற்கேற்ற ஞானத்தோடே நடவாமல், தேவனுடைய கிருபையினால் நாங்கள் உலகத்திலேயும், விசேஷமாக உங்களிடத்திலேயும், கபடமில்லாமல் திவ்விய உண்மையோடே நடந்தோமென்று, எங்கள் மனது எங்களுக்குச் சொல்லுஞ்சாட்சியே எங்கள் புகழ்ச்சியாயிருக்கிறது” (2 கொரிந்தியர் 1:12) என்று கூறிய பவுலின் சாட்சியையே நாமும் பின்பற்ற வேண்டும்.\n\nஎப்பொழுதெல்லாம் நாம் சிக்கலில் இருக்கிறோமோ அப்பொழுதெல்லாம் நாம் பரத்திலிருந்து ஞானத்தைக் கேட்டுப் பெற்றுக்கொள்ள வேண்டும். நாம் எப்பொழுதும் எந்தக் காரியத்திற்காகவும் கர்த்தரை நோக்கி ஜெபிக்க முடியும். பழைய ஏற்பாட்டு ஊசாயைக் காட்டிலும், புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாம் சிறந்த கிறிஸ்தவத் தரத்தை வெளிப்படுத்த வேண்டும். நம்முடைய மேலான நண்பராகிய கிறிஸ்து இதுபோன்றதொரு செயல்களில் ஈடுபட நம்மை அனுமதிப்பாரா? கிறிஸ்துவுக்காகப் பொய்யையும், நற்செய்தியின் ஆதாயத்திற்காக முகஸ்துதியையும் செய்தால் இந்த உலகம்தான் நம்மை அங்கீகரிக்குமா? உங்களுக்காக உயிரைக் கொடுத்த நண்பருக்குச் செய்யும் காரியம் இதுதானா என்று இந்த உலகம் நம்மிடம் திருப்பிக்கேட்கும் அல்லவா? நாம் ஓநாய் கூட்டத்திற்குள்ளே அனுப்பப்பட்ட ஆடுகள்தானே தவிர, உலகத்தைப் போலவே நடந்துகொள்ளும் ஓநாய்கள் அல்ல. ஆண்டவரே, நாங்கள் யாரையாவது ஏமாற்றினால் நாங்களும் எளிதில் ஏமாற்றப்படுவோம் என்பதைப் புரிந்துவாழ உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}