{
  "uniqueid": "20240227072048_7fffffff",
  "date": "2024-02-27",
  "title": "பிளவுகளை உருவாக்க வேண்டாம்",
  "key_verse": "10_16:20-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 16:20-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்நாட்களில் அகித்தோப்பேல் சொல்லும் ஆலோசனையெல்லாம் தேவனுடைய வாக்கைப்போல இருந்தது, அப்படியே அகித்தோப்பேலின் ஆலோசனையெல்லாம் தாவீதுக்கும் இருந்தது, அப்சலோமுக்கும் அப்படியே இருந்தது” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“அப்சலோம் அகித்தோப்பேலைப் பார்த்து, நாங்கள் செய்யவேண்டியது இன்னதென்று ஆலோசனை சொல்லும் என்றான்” (வசனம் 20). அப்சலோம், உடன்படிக்கைப் பெட்டியோடு எருசலேமுக்குத் திரும்பி வந்திருக்கிற ஆசாரியனாகிய சாதோக்கிடமோ அல்லது அபியத்தாரிடமோ ஆலோசனை கேட்டிருந்தால் அவனுடைய ராஜ்யபாரத்தைக் குறித்த கர்த்தருடைய சித்தம் இன்னதென்று வெளிப்பட்டிருக்கும். ஆனால் கர்த்தர் என்ன சொல்கிறார் என்பதைக் கேட்பதற்கு அவன் ஆயத்தமாயில்லை. இன்றைய காலத்திலும் ஒரு காரியத்தைக் குறித்து, கர்த்தர் என்ன சொல்கிறார், வேதவாக்கியம் என்ன சொல்கிறது என்பதையெல்லாம் அறிய மனதற்றவர்களாக தங்களுக்கு மனதிற்குப் பிடித்த மனிதரிடம் ஆலோசனை கேட்டு மோசம்போகின்றனர். ஆவிக்குரிய காரியங்களில் விசுவாசிகளின் நிலை இவ்வாறு இருப்பது துக்கமான காரியமே. பல நூற்றாண்டுகளுக்கு முன்னரே பவுல், “சத்தியத்துக்குச் செவியை விலக்கி, கட்டுக்கதைகளுக்குச் சாய்ந்துபோகுங்காலம் வரும்” (2 தீமோத்தேயு 4:4) என்று முன்னுரைத்திருக்கிறார்..\n\nஅகித்தோப்பேல் இந்த வாய்ப்பை தனக்குச் சாதகமாகப் பயன்படுத்திக்கொண்டான். ஒருவேளை தாவீது திரும்பி வந்தாலோ, அல்லது அப்சலோமுக்கு ஏதும் நேரிட்டாலோ தன்னுடைய பதவிக்கும், இடத்துக்கும் கேடு உண்டாகும் என அறிந்து, “உன் தந்தையின் மறுமனையாட்டிகளிடத்தில் பிரவேசி” என்று கூறியதன் வாயிலாக, தந்தையும் மகனும் மீண்டும் சமாதானம் ஆகி ஒன்றுசேர்ந்துவிடாதபடி பிரச்சினையை பெரிதாக்கி, இருவருக்கும் நிரந்தரமான பிளவை ஏற்படுத்தினான். தன்னுடைய பேத்தி பத்சேபாளிடத்தில் தாவீது நடந்துகொண்டதற்காக மனதில் கசப்பை வைத்துக்கொண்டு அப்சலோம் தாவீதின் மறுமனையாட்டிகளிடம் தவறாக நடந்துகொள்ளும்படி கூறி அவனைப் பழிவாங்கினான். ஆயினும் இவை எல்லாவற்றிற்கும் பின்னாக கர்த்தருடைய சிட்சை தாவீதுக்கு நேரிட்டது என்பதும் உண்மையாகும் (2 சாமுவேல் 12:11-12). யூதாஸ் ஆண்டவரை தேவ முன்னறிவிப்பின்படியே காட்டிக் கொடுத்தான், ஆயினும் அதனுடைய முழுக் குற்றமும் அவனேயே சார்ந்ததாக இருந்தது. இதுபோலவே அகித்தோப்பேலின் செயலும் இருந்தது.\n\nதங்களுடைய சுயநலத்துக்காகவும் தங்கள் பதவியைத் தக்கவைத்துக்கொள்வதற்காகவும் சகோதரருக்கு இடையில் பிளவை உண்டாக்கி, அதனால் மகிழ்ச்சியடையவும், அதனால் குளிர் காயவும் நினைப்பவர்கள் ஒருநாளில் யூதாசைப் போலவே தங்களுடைய செயலுக்காக வருந்தி, கைவிடப்பட்டவர்களாய் நிற்கதியாய் நிற்பார்கள். இத்தகைய மனிதரை நம்புகிறவர்களும் ஒருநாளில் கையைப் பிசைந்துகொண்டு செய்வதறியாது துக்கமடைவார்கள். அகித்தோப்பேலின் ஆலோசனை கடவுளின் ஆலோசனையைப் போல அன்றைய மக்களுக்கு இருந்ததுபோல, இன்றைக்கும் பலருடைய நயவஞ்சக ஆலோசனைகள் விசுவாசிகளின் பார்வைக்குச் செம்மையாகத் தோன்றுகிறது. தாவீதும் அப்சலோமும் ஏமாந்துபோய் அதை நம்பலாம். ஆனால் அது பிசாசின் ஆலோசனை என்பதை தேவன் ஒருநாளில் வெளிப்படுத்துவார். அப்சலோமின் ஆலோசனையை பைத்தியமாக்குவீராக என்னும் தாவீது ஜெபம் விரைவில் கேட்கப்பட்டதுபோல, பொய்யான மனிதர்களால் பாதிக்கப்பட்ட விசுவாசிகளின் கண்ணீர் நிறைந்த ஜெபத்தையும் கேட்டு ஆண்டவர் பதிலளிப்பார். ஆண்டவரே, ராஜதந்திரிகளின் ஆலோசனையை அல்ல, உம்முடைய வார்த்தைகளின் ஆலோசனைகளை கேட்டு நடக்க எங்களுக்கு உதவியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}