{
  "uniqueid": "20240228072048_7fffffff",
  "date": "2024-02-28",
  "title": "உலக ஞானத்தின் தோல்வி",
  "key_verse": "10_17:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 17:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்படி கர்த்தர் அப்சலோமின்மேல் பொல்லாப்பை வரப்பண்ணும்பொருட்டு, அகித்தோப்பேலின் நல்ல ஆலோசனையை அபத்தமாக்குகிறதற்குக் கர்த்தர் கட்டளையிட்டார்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அகித்தோப்பேல் அப்சலோமின் ஆலோசனைக் குழுவில் முதன்மையான இடத்தைப் பெற்றிருந்தான். அவன் தாவீதைத் தோற்கடிப்பதற்கு சூழ்நிலைக்கேற்ற, தந்திரமான சரியான ஆலோசனையைக் கூறினான். இவனுடைய ஆலோசனையைக் கேட்டிருந்தால் ஒருவேளை தாவீது தோற்கடிக்கப்பட்டு கொல்லப்பட்டிருக்கலாம். ஆனால் மனிதருடைய எல்லா ஆலோசனைகளின்மீதும் கர்த்தர் மேலாதிக்கம் செய்து திட்டங்களை மாற்றுகிறார். முதன்மையானவனாக இருந்த அகித்தோப்பேல் இந்த அதிகாரத்தில் முடிவில் தூக்கில் தொங்குகிறான். கர்த்தருடைய பிள்ளைகளுக்கு விரோதமாக எழுகிற மனிதருடைய ஆலோசனை எவ்வளவு இரகசியமானதாக, துல்லியமானதாக இருந்தாலும் சர்வ ஞானியாகிய அவர் இத்தகைய துர்ஆலோசனைகளை நிறைவேறவிடாமல் செய்கிறார்.\n\nதாவீதைக் கொல்வதற்கான அகித்தோப்பேலின் ஆலோசனையானது தன்னுடைய தலைமையில் எதிர்பாராத திடீர்த்தாக்குதல், பன்னிரண்டாயிரம் வீரர்கள் அடங்கிய பெரிய படை, இரவு நேரத் தாக்குதல், எதிரியை நிலைகுலையச் செய்து பயமுண்டாக்குதல், ராஜாவை மட்டுமே கொல்லும் துல்லியத் தாக்குதல், தாவீதோடிருக்கிற மக்களை அப்சலோமின் பக்கம் திருப்புதல் ஆகிய அம்சங்களைக் கொண்டிருந்தது. மேலும், தாவீது சரீரப்பிரகாரமாக சோர்ந்துபோயிருப்பான் என்பதைக் கணித்தான். இன்றைக்கு இந்த உலகமும் உலக அரசுகளும் ஒரு விசுவாசியைக் குறித்தோ அல்லது திருச்சபைககளைக் குறித்தோ ஒழித்துக் கட்டும்படி இவ்வாறே ஆலோசனை செய்கிறது. மனிதருடைய பார்வைக்கு இத்திட்டங்கள் சிறப்பானதாக இருக்கலாம், சில நேரங்களில் விசுவாசிகளும் பயந்துபோகலாம். ஆனால் நான் பலவீனமாயிருக்கும்போதே அதிகப் பலமுள்ளவனாயிருக்கிறேன் என்று பவுல் கூறியதைப் போல, நம்முடைய பலம் கிறிஸ்துவில் இருக்கிறது என்பதை இந்த உலகம் அடிக்கடியாக அறியத் தவறுகிறது.\n\n“எனக்கு விரோதமாகச் சுற்றிலும் படையெடுத்து வருகிற பதினாயிரம்பேருக்கும் நான் பயப்படேன்” (சங்கீதம் 3:6) என்று தன்னுடைய ஆவிக்குரிய பலத்தைக் குறித்து தாவீது இந்தச் சமயத்தில் எழுதிவைத்தான். ஆம், தாவீது ராஜாக்களுக்கெல்லாம் ராஜாவாகிய கர்த்தரை தன் இருதயத்தில் வைத்திருந்தான். ஆகவேதான், “சமாதானத்தோடே படுத்துக்கொண்டு நித்திரைசெய்வேன்; கர்த்தாவே, நீர் ஒருவரே என்னைச் சுகமாய்த் தங்கப்பண்ணுகிறீர்” (சங்கீதம் 4:8) என்று அவனால் கூற முடிந்தது.\n\nஅகித்தோப்பேலின் ஆலோசனை “அப்சலோமின் பார்வைக்கும், இஸ்ரவேலுடைய சகல மூப்பரின் பார்வைக்கும் நலமாய்த் தோன்றலாம்”, ஆனால் கர்த்தருக்கோ அது அபத்தமான சிந்தனை. அவர், “ஞானிகளுடைய ஞானத்தை நான் அழித்து, புத்திசாலிகளுடைய புத்தியை அவமாக்குகிறார்” என்ற யோபுவின் கூற்றை பவுல் அப்போஸ்தலன் வழிமொழிகிறார் (1 கொரிந்தியர் 1:19; யோபு 5:13). நம்முடைய கர்த்தர் வரலாற்றின் ஊடாகச் செயல்பட்டுக் கொண்டே இருக்கிறார். தங்களுடைய ஞானத்தால், தத்துவத்தால் பெயர்பெற்றவர்கள் யாவரும் அழிந்துபோனார்கள். தங்களுடைய ஞானத்தால் கிறிஸ்துவைத் தேடின கிரேக்கர் அவரைக் கண்டுகொள்ள முடியாமல் போனபோது, பைத்தியமானவர்களாகவும் இழிவானவர்களாகவும் அற்பமாய் எண்ணப்பட்டவர்களாகவும் இருந்த நம்மைத் தெரிந்துகொண்டு இரட்சிப்பை அருளியிருக்கிறார். பிதாவே, உம்முடைய தயவினாலே கிறிஸ்துவே எங்களுக்கு ஞானமும் நீதியும் பரிசுத்தமும் மீட்புமாயிருக்கிறார் என்பதை உணர்ந்து உம்மை மகிமைப்படுத்தி வாழ எங்களுக்கு உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}