{
  "uniqueid": "20220320072048_7fffffff",
  "date": "2022-03-20",
  "title": "முற்றிலும் அழகானவர்",
  "key_verse": "2_26:15-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 26:15-30; 36:20-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“வாசஸ்தலத்துக்கு நிமிர்ந்து நிற்கும் பலகைகளையும் சீத்திம் மரத்தால் உண்டுபண்ணுவாயாக” (வச. 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக் கூடாரத்துக்கு வடிவத்தைக் கொடுக்கிறதும் சாய்ந்துவிழாதபடி தாங்கி நிற்கிறதுமான சீத்திம் மரத்தால் செய்யப்பட்டு, பொன் தகட்டால் மூடப்பட் பலகையை அடுத்ததாகக் காண்கிறோம் (வச. 15,29). எளிதில் கெட்டுப்போகாத இந்த மரம் கிறிஸ்துவின் மானிடத்தன்மையை நமக்கு முன்பாக வைக்கிறது. கிறிஸ்துவின் தெய்வீகத் தன்மையைப் போலவே அவருடைய மானிடத் தன்மையும் உண்மையானது. அவர் எல்லாவிதத்திலும் தம்முடைய சகோதரருக்கு (மானிடருக்கு) ஒப்பாயிருந்தார். பலகையை மூடியிருந்த பொன் அவருடைய மானிடத் தன்மையின் ஊடாகவும் நிறைவான தெய்வீகத் தன்மையையும் கொண்டிருந்தார் என்பதை வெளிப்படுத்துகிறது. ஆகவே அவர் மனிதனாகிய கிறிஸ்து இயேசு என்று அழைக்கப்படுகிறார் (1 தீமோ. 2:5). கிறிஸ்து தம்முடைய மானிடத்தன்மையின் வாயிலாகவும், குறை ஏதும் கூற முடியாத பரிசுத்தத்திலும், நீதியிலும் நிமிர்ந்து நிற்கிறார். அவருக்கு ஒப்பானவர் எவரும் இலர். அனைத்தும் அவரைச் சார்ந்தே இருக்கின்றன.\n\nநாற்பத்தியெட்டு பலகைகள். அனைத்தும் ஒரே அளவுள்ளவை, ஒரே வடிவமானவை. கிறிஸ்துவின் ஒவ்வொரு சொல்லும், ஒவ்வொரு செயலும், அவருடைய மாறாத, மாற்றமில்லாத தேவத் தன்மையையும் தேவ தரத்தையும் பறைசாற்றினது மட்டுமின்றி, அவை ஒன்றுக்கொன்று இசைவானதாகவும், பிதாவுக்குப் பிரியமானதைச் செய்தல் என்னும் ஒரே இலக்கையும் கொண்டிருந்தது. அதாவது பலகைகள் மனிதத் தன்மையில் வந்த நம்முடைய இரட்சகரை பிரதிபலித்தாலும், தேவனுடைய அளவுகோலின்படி நம்மைக் காட்டிலும் எட்டாத உயரத்தில் கனத்தையும் மகிமையையும் உடையவராக இருக்கிறார்.\n\nபலகைகள் ஒவ்வொன்றும் வெள்ளிப்பாதங்களின் மேல் நிறுத்தப்பட்டது. வெள்ளி மீட்பின் பொருளுக்கு அடையாளம். இந்த வெள்ளி பாவநிவிர்த்திக்கான மக்களால் கொடுக்கப்பட்டது (30:13). கிறிஸ்துவின் மனுவுருவின் நோக்கமே மக்களின் மீட்புதான். நாம் வெள்ளியினாலும் பொன்னினாலும் மீட்கப்படாமல் கிறிஸ்துவின் விலையேறப்பட்ட குற்றமில்லாத, மாசற்ற, இரத்தத்தனால் மீட்பட்டிருக்கிறோம் (1 பேது. 1:18,19). தேவனுடைய வீடாகிய திருச்சபையில் உறுப்பினர்களாகிய நமக்கு கிறிஸ்துவே உதாரண புருஷராகவும், நமக்கு அடையாளத்தையும், மேன்மைiயும் தரக்கூடியவராகவும் இருக்கிறார். நம்முடைய இரட்சிப்பு முற்றிலும் அவரைச் சார்ந்தது. நம்முடைய மீட்பு அவரை மகிமைப்படுத்துகிறதாக விளங்க வேண்டும். ஆகவே இத்தகைய முற்றிலும் அழகானவரை, எல்லாவற்றிலும் சிறந்தவரை இன்முகத்தோடு ஆராதிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}