{
  "uniqueid": "20240229072048_7fffffff",
  "date": "2024-02-29",
  "title": "ஞானத்தைக் காட்டிலும் பெரியது",
  "key_verse": "10_17:5-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 17:5-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அப்சலோமும் இஸ்ரவேல் மனுஷர் அனைவரும்: அகித்தோப்பேலின் ஆலோசனையைப்பார்க்கிலும் அற்கியனாகிய ஊசாயின் ஆலோசனை நல்லது என்றார்கள்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதைக் கொல்வதற்கான அகித்தோப்பேலின் ஆலோசனை சிறந்ததுதான் என்பதை அப்சலோம் அறிந்திருந்தான். ஆயினும் தன்னைச் சேவிக்கும்படி வந்திருக்கிற ஊசாயின் ஆலோசனையையும் கேட்போம் என்னும் அப்சலோமின் முடிவு அகித்தோப்பேலின் ஒட்டுமொத்த திட்டத்தையும் மாற்றிப்போட்டது. ஊசாய் அப்சலோமின் பெருமைக்கு தீனிபோடும் விதமாக, படையை அகித்தோப்பேல் அல்ல, நீர்தான் நடத்த வேண்டும் என்னும் கருத்தை முன்வைத்தான். பெருமை கொண்ட எவரும் வெற்றியையும் அதனால் வரும் புகழையும் வேண்டாமென்று எளிதாகத் தள்ளிவிட மாட்டார்கள். அழிவுக்கு முன்னதாக வரும் பெருமை என்னும் ஆற்றில் அப்சலோம் விழுந்தான். முடிவில் அது அவனை மரணத்துக்கு நேராக இழுத்துச் சென்றது.\n\nஅகித்தோப்பேலின் ஆலோசனையைக் கேட்ட பிறகு அப்சலோம் ஊசாயின் ஆலோசனையை ஏன் கேட்க வேண்டும்? இங்கேதான் தாவீதின் விண்ணப்பத்திற்கு பதிலளிக்கும் விதமாக கர்த்தரின் கரம் செயல்படுகிறதைக் காண்கிறோம். தாவீதும் அவனுடைய மனிதரும் சோர்ந்துபோயிருக்கிறார்கள், எனவே இப்பொழுது சென்றால் தாவீதைக் கொன்றுவிடலாம் என்னும் அகித்தோப்பேலின் ஆலோசனைக்கு ஊசாய் மாற்றுக் கருத்தை முன்வைக்க வேண்டும். தாவீது அழுது சோர்ந்துபோயிருக்கிறான் என்பதை ஊசாயும் அறிவான். எனவே அதை மடைமாற்றும் விதமாக, தாவீதின் தற்காலக் காரியங்களை அல்ல, அப்சலோம் அறிந்திருந்ததுமான கடந்தகாலக் காரியங்களைப் பற்றிப் பேசினான். இது நிச்சயமாகவே அப்சலோமை யோசிக்க வைத்திருக்கும் என்றால் அது மிகையல்ல. தாவீதும் அவனுடைய மனிதரும் பலசாலிகள், யுத்த வீரர்கள், குட்டியைப் பறிகொடுத்த கரடியைப் போல மனம் எரிந்துகொண்டிருப்பவர்கள், அவர் இரவில் தனியே தங்கமாட்டார் போன்ற உவமைச் சொற்களால் ஊசாய் காரியங்களை அடுக்கினான்.\n\nஅகித்தோப்பேலின் ஆலோசனையைத் தோற்கடிப்பது மட்டுமல்லாமல், தாவீதைக் காப்பாற்றும் வண்ணமாக போர் தொடுப்பதை எவ்வளவு நேரம் தாமதப்படுத்த முடியுமோ அவ்வளவு நேரம் தாமதப்படுத்தும் விதமாகவும் ஆலோசனையைக் கூறினான். பெரும்பான்மையான மக்கள் அகித்தோப்பேலின் ஆலோசனையையே விரும்பினும். ஊசாயின் ஆலோசனை அப்சலோமைக் கவர்ந்ததால் இதையே தெரிந்தெடுத்தான். அப்சலோம் துணிகரமாகச் செயல்பட்டாலும் இவை எல்லாவற்றுக்கும் மேலாகக் கர்த்தருடைய கரத்தின் கட்டுப்பாட்டில் அவன் இருந்தான். இஸ்ரவேல் நாட்டின் அரியணை கர்த்தருக்குச் சொந்தமானது, அதில் யாரை அமர்த்த வேண்டும் என்று அவர் முடிவு செய்கிறாரோ அவனையே ஏற்படுத்துகிறார். அப்சலோமும், அவன் உடன் இருந்தவர்களும் நல்ல புத்திசாலிகள்தாம், ஆயினும் அவர்களுடைய புத்திசாலித்தனத்தைக் காட்டிலும் தாவீதின் ஜெபம் வலிமையானதாக இருந்தது. “மனிதர்கள் தங்கள் சொந்த வழியில் செல்லலாம், ஆயினும் அந்த வழி அவர்களை இறையாண்மைமிக்க தேவனின் வல்லமையிலிருந்தும், கட்டுப்பாட்டிலிருந்தும் விடுவிப்பதில்லை. இந்த உண்மை வேதாகமத்தின் ஒவ்வொரு பக்கங்களிலும் வலியுறுத்தப்பட்டிருக்கிறது” என்று வேத அறிஞர் கேம்பல் மோர்கன் என்பார் எழுதுகிறார். பிதாவே, எங்களது சொந்த அறிவையும் சொந்த வழியையும் நம்பாமல், உம்முடைய சித்தம் இன்னதென்று பகுத்தறியத்தக்கதாக ஞானத்தை எங்களுக்கு அருளிச் செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}