{
  "uniqueid": "20240301072048_7fffffff",
  "date": "2024-03-01",
  "title": "மறைவான ஊழியங்கள்",
  "key_verse": "10_17:15-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 17:15-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோனத்தானும் அகிமாசும், தாங்கள் நகரத்தில் பிரவேசிக்கிறதினால் காணப்படாதபடிக்கு, இன்றோகேல் அண்டை நின்றுகொண்டிருந்தார்கள்; ஒரு வேலைக்காரி போய், அதை அவர்களுக்குச் சொன்னாள்; அவர்கள் தாவீதுராஜாவுக்கு அதை அறிவிக்கப்போனார்கள்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒட்டுமொத்த நாடும் அப்சலோமுக்காகச் செயல்பட்டுக்கொண்டிருந்தபோது, உண்மையுள்ள ஒரு சிறிய கூட்டம் தாவீது ராஜாவுக்காக உழைத்துக்கொண்டிருந்தது. தாவீது ஆண்டால் என்ன? அப்சலோம் ஆண்டால் என்ன? எங்களுக்கு கவலையில்லை என்று பெரும்பான்மையான உலகம் அகன்ற பாதையில் சென்றுகொண்டிருந்த வேளையில், தாவீதுதான் எங்கள் ராஜா என்று சில நல்ல உள்ளங்கள் தங்கள் உயிரையும் தியாகம் வைத்து இடுக்கமான பாதையில் சென்று கொண்டிருந்தார்கள். அவர்களில் ஊசாய், சாதோக், அபியத்தார், யோனத்தான், அகிமாஸ், ஒரு வேலைக்காரி, ஒரு தம்பதியினர் இங்கே குறிப்பிடத்தகுந்தவர்கள் ஆவார்கள். பெரும்பான்மையான சமூகம் சத்தியத்தை விட்டு விலகியோ, கொள்கைக் கோட்பாடுகளைச் சமரசம் செய்தோ செல்கிற வேளையில் சத்தியத்துக்கான உறுதியுடன் நிற்பது சற்றுக் கடினமான காரியமே. சிலுவையின் பாதை எப்பொழுதும் பாடுகள் நிறைந்ததே. ஆயினும், நம்முடைய ஆண்டவரும், அப்போஸ்தலரும், சீடர்களும், எண்ணற்ற பரிசுத்தவான்களும் அவ்வழியே சென்றதால் நாமும் அவ்வழியே செல்ல வேண்டியவர்களாக இருக்கிறோம்.\n\nஊசாய் சொன்ன ஆலோசனையை அப்சலோம் ஏற்றுக்கொண்டான். தாவீது தப்பிப் பிழைப்பதற்கு சற்றுக் கால அவகாசம் கிடைத்திருக்கிறது. இந்தச் செய்தி தாவீது ராஜாவைச் சென்று சேர வேண்டும். இதைக் கொண்டு சென்றவர்கள் ஒரு இணைப்புச் சங்கிலி போன்று செயல்பட்டார்கள். ஊசாய் – சாதோக், அபியத்தார் – ஒரு வேலைக்காரி – யோனத்தான், அகிமாஸ் – தாவீது (இடையில் பகூரீம் ஊர் தம்பதியினரின் அடைக்கலம்). இந்தச் சிறிய குழுவில் வாலிபர் முதல் வயதானவர் வரை, வேலைக்காரி முதல் ஆசாரியர்கள் வரை. அவர்கள் வெவ்வேறு பணியிலும், வெவ்வேறு திறமையுடையவர்களாக இருந்தாலும் அனைவரும் ஒத்த மனதுடன் ஒற்றுமையாகச் செயல்பட்டார்கள். கடவுளின் காரியத்திலும் கர்த்தருடைய பணியிலும் இத்தகைய மனப்பான்மை எவ்வளவு அவசியமாக இருக்கிறது. தாவீதின் மேல் கொண்டிருந்த பற்றும் அன்பும் இவர்களை இவ்வாறு செய்யும்படி தூண்டியது. நமக்குள் வேறுபாடுகள் பல காணப்படினும் கர்த்தர்மீது கொண்டிருக்கிற அன்பு, விசுவாசம் ஆகியவற்றின் அடிப்படையில் நாம் ஒருமனதுடன் செயல்பட வேண்டியது அவசியம்.\n\nதாவீதுக்கு உதவி செய்தோரின் சிலருடைய பெயர்கள் சொல்லப்பட்டுள்ளன, சிலருடைய பெயர்கள் சொல்லப்படவில்லை. ஆயினும் ஒருவருடைய வேலை பெரிதோ அல்லது சிறிதோ ஒருவரையும் கர்த்தர் மறந்துபோகமாட்டார். வேலைக்காரி ஊருக்கு வெளியே போய் யோனத்தானுக்கும் அகிமாசுக்கும் செய்தி சொன்னாள். பகூரீம் ஊர் மனிதன் அவர்களை வீட்டுக்குள் ஏற்றுக்கொண்டான். அந்த வீட்டுக்காரி கிணற்றில் அவர்களை இறக்கி பாதுகாத்தாள். இவர்கள் அனைவருக்கும் ஆபத்து இருந்தது, ஆயினும் தங்கள் ஜீவனையும் பொருட்படுத்தாமல் உழைத்தார்கள். இவர்களுடைய மனதைரியும், இவர்களுடைய ஞானம் வெளிப்பட்டது. நாம் எந்த நிலையில் இருந்தாலும் ஆண்டவர் நமக்குக் கொடுத்த தாலந்துகளை, ஞானத்தை, வரங்களை ஆண்டவருக்காகப் பயன்படுத்த முடியும். இந்த உலகத்தில் பொதுவெளியில் சிலர் உழைத்துக்கொண்டிருந்தாலும் மறைவான முறையில், தங்களுடைய பெயர்கூட வெளியே தெரியாமல் பலர் உழைத்துக்கொண்டிருக்கிறார்கள். கிறிஸ்துவின் நியாயாசனத்தின் முன்பாக இவர்களுடைய பெயர்கள் வாசிக்கப்பட்டு, அவர்களுக்குரிய வெகுமதிகள் அளிக்கப்படும். பிதாவே, எல்லாச் சூழ்நிலையிலும் நாங்கள் சத்தியத்திற்காக நின்று உமக்காக உழைக்க அருள் செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}