{
  "uniqueid": "20240302072048_7fffffff",
  "date": "2024-03-02",
  "title": "கிருபையின் பாதுகாப்பு",
  "key_verse": "10_17:22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 17:22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது தாவீதும் அவனோடிருந்த சகல ஜனங்களும் எழுந்து யோர்தானைக் கடந்து போனார்கள்; பொழுதுவிடிகிறதற்குள்ளாக யோர்தானைக் கடவாதவன் ஒருவனும் இல்லை” (வசனம் 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“தூரதேசத்திலிருந்து வரும் நற்செய்தி விடாய்த்த ஆத்துமாவுக்குக் கிடைக்கும் குளிர்ந்த தண்ணீருக்குச் சமானம்” (நீதிமொழிகள் 25:25) என்பதுபோல யோனத்தானும், அகிமாசும் கொண்டு வந்த செய்தி சோர்ந்துபோயிருந்த தாவீதுக்கும் அவனுடைய குழுவினருக்கும் இருந்தது. தாவீது தன்னுடைய குழுவினரோடு உடனடியாக யோர்தான் ஆற்றைக் கடந்து அக்கரை சென்றான். இந்தச் சமயத்தில் அவன் 42, 43 -ஆம் சங்கீதங்களை எழுதினான். இவற்றைப் படிக்கும்போது தாவீதின் உள்ளம் எவ்வாறு இருந்தது என்பதைக் காணமுடியும். “முன்னே நான் பண்டிகையை ஆசரிக்கிற ஜனங்களோடே கூட நடந்து, கூட்டத்தின் களிப்பும் துதியுமான சத்தத்தோடே தேவாலயத்திற்குப் போய்வருவேனே; இவைகளை நான் நினைக்கும்போது என் உள்ளம் எனக்குள்ளே உருகுகிறது” (42:4). இப்பொழுதோ அவன் தன்னைப் பின்பற்றுகிற மக்களோடு அழுகையோடும் கண்ணீரோடும் யோர்தானைக் கடந்து செல்லக்கூடிய சூழல் உருவாகிவிட்டதே என்று புலம்புகிறான். ஆயினும் இத்தகைய இக்கட்டான நிலையிலும் கர்த்தரை மகிழ்ச்சியுடன் ஆராதிப்பதை இழந்துவிட்டோமே என்ற சிந்தையே இருந்தது என்பது அவனிடமிருந்து நாம் கற்றுக்கொள்ள வேண்டிய இன்றியமையாத பாடமாகும்.\n\n“என் தேவனே, என் ஆத்துமா எனக்குள் கலங்குகிறது; ஆகையால் யோர்தான் தேசத்திலும் எர்மோன் மலைகளிலும் சிறுமலையிலுமிருந்து உம்மை நினைக்கிறேன். உமது மதகுகளின் இரைச்சலால் ஆழத்தை ஆழம் கூப்பிடுகிறது; உமது அலைகளும் திரைகளும் எல்லாம் என்மேல் புரண்டுபோகிறது” (வசனங்கள் 6:7). தாவீது தன்னுடைய மனஉளச்சல்களை வெளிப்படையாக தேவனிடம் கொட்டுகிறான். “நோயுற்ற ஒரு குழந்தை தன் பாசமிகு தாயிடம் அழுவதைப் போல தாவீது தன் அன்பான தேவனிடம் அழுகிறான்” என்று இதைக் குறித்து பிரசங்கிகளின் இளவரசன் ஸ்பர்ஜன் விவரிக்கிறார். நமக்குக் கஷ்டங்கள் நேரிடும்போதும், துன்பத்தை அனுபவிக்கும்போதும், வருத்தப்பட்டு பாரஞ்சுமக்கிறவர்களே நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள் என்று அழைப்பவரிடம் செல்லும் வழியைத் தாவீது நமக்கு காண்பித்துக்கொடுக்கிறான். ஆகவே எப்பொழுதெல்லாம் இழப்புகள் ஏற்படுகின்றனவோ அப்பொழுதெல்லாம், தாவீதைப் போல, “நம் ஜீவனுடைய தேவனை நோக்கி விண்ணப்பஞ்செய்வோம்”.\n\nபொழுது விடிந்தபோது எல்லாரும் யோர்தானைக் கடந்துவிட்டார்கள். தேவனுடைய கிருபையை உணர்ந்தான். ஆகவே, “கர்த்தர் பகற்காலத்திலே தமது கிருபையைக் கட்டளையிடுகிறார்” என்று எழுதினான் (42:8). நம்முடைய இரட்சிப்பு கர்த்தருடைய கிருபையினால் கிடைக்கப் பெற்றது. இந்த இரட்சிப்பை அவர் முடிவு வரை காத்துக்கொள்ள வல்லவராயிருக்கிறார். “பொழுதுவிடிகிறதற்குள்ளாக யோர்தானைக் கடவாதவன் ஒருவனும் இல்லை” (வசனம் 22) என்ற வார்த்தைகள் அப்சலோமின் படையெடுப்புக்கு இலக்காகக் கூடிய ஒருவனும் இல்லை என்பதைத் தெரிவிக்கிறது. தாவீது தன் நண்பர்கள் ஒருவரையும் இழந்துபோகவில்லை. துக்கத்தின்மேல் துக்கம் நேரிடாதபடி கர்த்தர் அவர்களைக் காப்பாற்றினார். “நீர் எனக்குத் தந்தவர்களில் ஒருவனையும் நான் இழந்துபோகவில்லை” (யோவான் 18:8) என்ற கர்த்தராகிய இயேசு கிறிஸ்துவின் வார்த்தைகள் எத்தனை முக்கியமானவை. ஆம் கிறிஸ்துவைப் பின்பற்றுகிற ஒருவனையும் அவர் இழந்துபோகவிடமாட்டார். நம்முடைய துன்பத்திலும் அவருடைய கிருபையை அனுபவிப்போம். பிதாவே, நாங்கள் உமக்குள் பத்திரமாயிருக்கிறோம் என்பதை நினைத்து நாங்கள் நன்றியுள்ளவர்களாக வாழ உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}