{
  "uniqueid": "20240303072048_7fffffff",
  "date": "2024-03-03",
  "title": "எது முக்கியம்?",
  "key_verse": "10_17:23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 17:23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அகித்தோப்பேல் தன் யோசனையின்படி நடக்கவில்லை என்று கண்டபோது, தன் கழுதையின்மேல் சேணம்வைத்து ஏறி, தன் ஊரிலிருக்கிற தன் வீட்டுக்குப்போய், தன் வீட்டுக்காரியங்களை ஒழுங்குபடுத்தி, நான்றுகொண்டு செத்தான்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அகித்தோப்பேல் தனது அறிவுரையின்படி அப்சலோம் செய்யவில்லை என்பதைக் கண்டபோது விரக்தியடைந்தான். அரண்மனையில் ஒரு மிகப்பெரிய ராஜதந்திரியாக வலம் வந்தவன், இப்பொழுது ஓரங்கட்டப்படுகிறோம் என்று அறிந்தபோது இயல்பாகவே எல்லாருக்கும் வரக்கூடிய மனச்சோர்வை அவன் சந்தித்தான். ஒரு காலத்தில் அவனது ஆலோசனைகள் தாவீதுக்கும், அப்சலோமுக்கும் தேவனுடைய வாக்கைப்போல இருந்தன (16:23). மெய்யான தேவனுடைய வார்த்தைகள் அன்றி, அதைப் போலவே இருக்கிற அல்லது அதைப் போலவே பேசப்படுகிற நயவஞ்சகமான வார்த்தைகள் ஒரு நாளில் வெளிச்சத்துக்கு வரும். கர்த்தர் அதற்கேற்ற சூழ்நிலையை உருவாக்கித் தருவார். அவன் இந்த உலகத்தைப் பொருத்தமட்டில் ஒரு சிறந்த அறிவாளி, ராஜதந்திரி, வரப்போகிறதை முன்கூட்டியே யோசிக்கக்கூடியவன் என்பதில் சந்தேகமில்லை. ஆனால் “தேவனுடைய பைத்தியம் (பைத்தியக்காரத்தனமாக தோன்றுகிற உபதேசங்கள்) என்னப்படுவது மனுஷருடைய ஞானத்திலும் அதிக ஞானமாயிருக்கிறது” (1 கொரிந்தியர் 1:25). நேர்மையாகவும், நீதியாகவும் இல்லாத ஆலோசனைகள் எதுவும் ஒரு நாளில் தோல்வியைச் சந்திக்கும்.\n\nஅகித்தோப்பேல் தனது அறிவுரை நிராகரிக்கப்பட்டதால், புண்பட்ட உணர்வுகளால் தன்னைத் தான் மாய்த்துக்கொள்ளவில்லை. மாறாக, ஊசாயின் திட்டத்தால் அப்சலோம் நிச்சயமாகத் தோல்வியைச் சந்திப்பான், தாவீது மீண்டும் அரியணையில் அமருவார், அப்பொழுது நான் கொல்லப்படுவேன் என்பதை அறியும் அளவுக்கு அவன் புத்திசாலியாக இருந்தான். தாவீதுக்கு உற்ற நண்பனாக இருந்து, அவனோடுகூட உணவருந்தி, அவனையே காட்டிக்கொடுத்ததால் உண்டாகும் விளைவின் பயங்கரத்தை யோசித்து தூக்குப்போட்டுத் தற்கொலை செய்துகொண்டான். கொலையும், தற்கொலையும் பாவம் என்று நியாயப்பிரமாணம் கூறுகிறது (யாத்திராகமம் 20:13). தற்கொலை செய்து கொள்ளுகிற எவரும் கொல்வதையும் அழிப்பதையுமே நோக்கமாகக் கொண்டிருக்கிற சாத்தானின் பொய்களுக்கும் வஞ்சகங்களுக்கும் அடிபணிந்துவிட்டனர் என்பதே உண்மை (யோவான் 10:10).\n\n“தற்கொலை கோழைத்தனத்தின் இறுதி வடிவம், எதையும் தைரியமாய் எதிர்கொள்ளத் தெரியாதவனின் இறுதி வழி” என்று கேம்பல் மோர்கன் கூறுகிறார். “வீட்டுக் காரியங்களை ஒழுங்குபடுத்தும் அளவுக்கு விவேகமுள்ளவனாக இருந்த அவன், தன் வாழ்க்கையை மாய்த்துக்கொண்டதன் வாயிலாக தான் மதியீனன் என்று நிரூபித்தான். உலக விவகாரங்களை கவனமாக ஒழுங்குபடுத்தும் அளவுக்கு ஞானம் பெற்றிருந்தவன், உயிரைக் காப்பாற்றிக்கொள்ளத் தெரியாத அளவுக்கு முட்டாளாக இருந்தான்” என்று ஸ்பர்ஜன் கூறுகிறார். இன்றைக்கும் அகித்தோப்பேலைப் போலவே எண்ணற்ற மக்கள் தங்கள் வீடுகளைக் கட்டமைக்கிறார்கள், ஆனால் தங்கள் ஆத்துமாவையே இடிக்கிறார்கள். தங்கள் குடும்பத்தின் நன்மையைக் கருத்தில் கொள்ளும் அவர்களால் தங்கள் சொந்த இருதயத்தின் நோயை கண்டுகொள்ளாமல் விடுகிறார்கள். அவர்கள் உழைப்பு, சம்பாத்தியம், முதலீடு போன்றவற்றைச் சேர்க்கிறார்கள்; ஆனால் தங்கள் சொந்த விலைமதிப்பற்ற ஆத்துமாவையோ சிதறடிக்கிறார்கள். “பிதாவே இந்த உலகத்தில் நாங்கள் ஞானவான்களாய் இருப்பதைக் காட்டிலும், எங்கள் சொந்த ஆத்துமாவின் எதிர்கால நலனைக் குறித்து அக்கறைகொள்ள உதவிசெய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}