{
  "uniqueid": "20240304072048_7fffffff",
  "date": "2024-03-04",
  "title": "எதிர்பாராத உதவிகள்",
  "key_verse": "10_17:24-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 17:24-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ தாவீது மக்னாயீமுக்கு வந்தான்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது யோர்தானைக் கடந்து, தனக்கும் தன்னோடிருக்கிறவர்களுக்கும் ஒரு பாதுகாப்பான இடமாகக் கருதி மக்னாயீம் என்னும் இடத்தில் தங்கினான். இது வரலாற்றுச் சிறப்பான ஓரிடம். யாக்கோபு லாபானிடம் இருந்து திரும்பி வருகிற வழியில், தன் சகோதரன் ஏசாவுக்குப் பயந்திருந்த வேளையில் இந்த இடத்தில் தங்கினான். தேவதூதர்கள் யாக்கோபைச் சந்தித்து அவனைப் பலப்படுத்தினார்கள் (ஆதியாகமம் 32 ஆம் அதிகாரம்). இரண்டு சேனைகள் என்னும் பொருளில் அந்த இடத்திற்கு யாக்கோபு மக்னாயீம் என்று பெயரிட்டான். அதேவண்ணமாக இப்பொழுது தாவீது, தன் சொந்த மகன் அப்சலோமுக்கு அஞ்சி, கர்த்தருடைய பாதுகாப்பைத் தேடி மக்னாயீமில் தஞ்சமடைந்திருக்கிறான். தாவீது தன் முன்னோர்களின் தேவன்மீதும், முன்னோர்களுக்கு வாக்களித்துப் பாதுகாத்த தேவன்மீதும் நம்பிக்கை உள்ளவனாக இந்த இடத்தைத் தெரிந்துகொண்டான். நமக்கும் ஆபத்து வரும்பொழுதெல்லாம் நாம் சோர்ந்துபோகும் வேளைகளிலெல்லாம் தம்முடைய பரிசுத்தவான்களுக்கு உதவி செய்தவரும், நம்முடைய பலவீனங்களைக் குறித்து இகழ்ச்சியாகப் பார்க்காத கர்த்தராகிய இயேசு கிறிஸ்துவைச் சார்ந்துகொள்வோம்.\n\nஅப்சலோமும் சகல இஸ்ரவேலரோடுங்கூட தாவீதைப் பின்தொடர்ந்து யோர்தானைக் கடந்து வந்தான். கர்த்தரால் அபிஷேகம் செய்யப்பட்ட ராஜாவும், தன்னைப் பெற்றெடுத்த தந்தையுமாயிருக்கிற தாவீதைக் கொல்லும்படி பெரும்படையுடன் பின்தொடர அப்சலோமுக்கு எவ்வாறு மனது வந்தது. தன்மீது அன்பாகவும் நீடிய பொறுமையாகவும் இருந்த தன் தந்தையைக் கொன்று தன் கைகளை இரத்தக் கறையாக்க அப்சலோம் ஆயத்தமாயிருந்தான். தன் சொந்த சகோதரன் ஆபேலைக் கொலை செய்த காயீனைப் போலவே அப்சலோம் பொல்லாங்கினால் ஆட்கொள்ளப்பட்டிருந்தான். சகோதரனைப் பகைக்கிற எவனும் மனித கொலைபாதகனாயிருக்கிறான் என்று சொல்லப்பட்டிருக்கிறபடியால் இத்தகைய செயல்களுக்கு நாம் நீங்கலாகி இருப்போம்.\n\nயாக்கோபு மக்னாயீமில் இருந்தபோது தேவதூதர்கள் அவனைச் சந்தித்ததுபோல, யாக்கோபைச் சந்திக்கும்படி கர்த்தரால் அனுப்பப்பட்ட தூதுவர்கள் வந்தார்கள். அவர்கள் மெத்தைகளையும், கலங்களையும், மண்பாண்டங்களையும், கோதுமையையும், வாற்கோதுமையையும், மாவையும், வறுத்த பயற்றையும், பெரும்பயற்றையும், சிறு பயற்றையும், வறுத்த சிறு பயற்றையும், தேனையும், வெண்ணெயையும், ஆடுகளையும், பால்கட்டிகளையும், தாவீதுக்கும் அவனோடிருந்த ஜனங்களுக்கும் சாப்பிடுகிறதற்குக் கொண்டுவந்தார்கள் (வசனம் 28:29). சொந்த மக்கள் அவனை விரோதித்த போது, அந்நியர்களாகிய சோபியும், மாகீரும், பர்சிலாவும் செய்த உதவி எத்தனை மகத்துவமானது. “அந்நியராகிய அந்தத் தீவார் எங்களுக்குப் பாராட்டின அன்பு கொஞ்சமல்ல. அந்த வேளையிலே பிடித்திருந்த மழைக்காகவும் குளிருக்காகவும் அவர்கள் நெருப்பை மூட்டி, எங்கள் அனைவரையும் சேர்த்துக்கொண்டார்கள்” (அப்போஸ்தலர் 28:2) என்று கூறப்பட்ட மெலித்தா தீவாரைப் போலவே இவர்களது செயல்களும் இருந்தன. எபிரெயரை அழிக்க பார்வோன் வகைதேடினபோது, அவனுடைய குமாரத்தி மோசேயைக் காப்பாற்றினதுபோல, யேசபேல் எலியாவைக் கொல்ல வகைதேடின போது சரெப்தா ஊர் விதவை அவனுக்கு அடைக்கலம் கொடுத்ததுபோல, சொந்த ராஜாவை இஸ்ரவேலர் கனப்படுத்த மறந்தபோது, தூரதேசத்து ஞானிகள் கிறிஸ்துவைக் கனப்படுத்தியதுபோல இம்மூவர்களுடைய செயல்களும் இருந்தன. பிதாவே, தேவையோடு இருக்கிற மக்களுக்கு உதவி செய்யும்படியான மனதை எங்களுக்குத் தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}