{
  "uniqueid": "20240305072048_7fffffff",
  "date": "2024-03-05",
  "title": "நம்பிக்கையும் உழைப்பும்",
  "key_verse": "10_18:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 18:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது ராஜா அவர்களைப் பார்த்து: உங்களுக்கு நலமாய்த் தோன்றுகிறதைச் செய்வேன் என்று சொல்லி, ராஜா ஒலிமுகவாசல் ஓரத்திலே நின்றான்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது தன்னோடிருந்த ஜனங்களை இலக்கம் பார்த்து, அவர்கள்மேல் ஆயிரத்துக்கு அதிபதிகளையும், நூற்றுக்கு அதிபதிகளையும் வைத்தான். இத்தகைய மக்கள் தாவீதுக்கு எங்கிருந்து கிடைத்தார்கள். தாவீதின்மீதிருந்த விசுவாசத்தினால் பலர் தங்களுடைய ஆயுதங்களோடு வந்து இணைந்துகொண்டார்கள் என்று தெரிகிறது. சற்றுக் காலதாமதம் ஆகினாலும் தாவீது தன்னுடைய பலத்தைப் பெருக்கிக்கொள்வான் என்று அகித்தோப்பேல் அறிந்ததினாலேயே அன்று இரவே தாவீதின்மீது திடீர் தாக்குதல் நடத்த வேண்டும் என்று அறிவுறுத்தினான். ஆயினும் அகித்தோப்பேலின் ஆலோசனையைப் பயித்தியமாக்கிப்போடுவீராக என்னும் தாவீதின் ஜெபமும், ஊசாவின் மாற்று ஆலோசனையும் எல்லாவற்றையும் அடியோடு மாற்றிவிட்டது. அதோடு அகித்தோப்பேலின் கதையும் முடிந்தது. தாவீது நம்பிக்கையுடன் இருந்தான். கர்த்தர் நிச்சயமாக தனக்கு வெற்றியைத் தேடித் தருவார் என்று உறுதியாக இருந்ததால் அவன் படைகளை மூன்று பிரிவுகளாகப் பிரித்து போருக்கு ஆயத்தப்படுத்தினான். கர்த்தர் வெற்றியைத் தருவார் என்னும் நம்பிக்கை அவனை சோம்பேறியாக இருக்க அனுமதிக்கவில்லை. ஜெபமும் நம்பிக்கையும் உழைப்புக்கு எதிரிகள் அல்ல.\n\nஇதுமட்டுமின்றி, “நானும் உங்களோடேகூடப் புறப்பட்டு வருவேன் என்று ராஜா மக்களிடத்தில் சொன்னான்” (வசனம் 2). அவர் போருக்குச் செல்லாமல் சோம்பலாக இருந்த தனது முந்தைய தவறை மீண்டும் செய்ய விரும்பவில்லை (2 சாமுவேல் 11:1). ஆயினும் மக்கள் அவனை போருக்கு வரும்படி அனுமதிக்கவில்லை. நீங்கள் எங்களைக் காட்டிலும் மதிப்புமிக்கவர், ஆகவே நாங்கள் உம்மை இழக்க விரும்பவில்லை. நீர் இங்கு இருந்துகொண்டு எங்களுக்குத் தேவையான உதவிகளைச் செய்ய வேண்டும் என்ற கோரிக்கையோடு தாவீதை நிராகரித்தனர். மேலும் தன் சொந்த மகனை எதிர்த்துப் போரிடுவது ராஜாவுக்குக் கடினம் என்று நினைத்தும் தடுத்திருக்கலாம். தாவீது பிடிவாதமாக இருக்கவில்லை. பிறருடைய ஆலோசனையைக் கேட்காமல் மௌனமாக இருந்ததன் விளைவுகளை அவர் அனுபவித்துவிட்டார். எனவே தன்னைச் சூழ இருந்தவர்களின் அறிவுரையைக் கேட்டு ஒரு நல்ல தலைமைத்துவத்துக்கு மாதிரியாக நடந்துகொண்டான்.\n\nவீரர்களைப் போருக்கு அனுப்பிவிட்டு, ராஜா தூங்கச் செல்லவில்லை. அந்த நகரத்தின் ஒலிமுகவாசலில் நின்று கொண்டிருந்தார். அவருடைய சரீரம் அவர்களோடு செல்லவில்லையே தவிர, அவருடைய மனம் போர்க்களத்திலேயே இருந்தது. ஆயிரம் ஆயிரமாகவும், நூறு நூறாகவும் தங்கள் ராஜாவின் உத்தரவுக்கு அடிபணிந்து மக்கள் போருக்கு அணிவகுத்துச் சென்றார்கள். அவர்கள் தங்களுடைய மன்னரின் நலனுக்காக எவ்விதத் தியாகத்தைச் செய்யவும், எவ்வித ஆபத்தைச் சந்திக்கவும் ஆயத்தமாக இருந்தனர். தாவீதின் மீதான அவர்களின் பக்தியும், ஒப்புவித்தலும் விசுவாசமும், விசுவாசிகளாகிய நாம் நம்முடைய ராஜாக்களின் ராஜாவான இயேசு கிறிஸ்துவுக்கு எவ்வாறு அர்ப்பணிக்கப்பட வேண்டும் என்பதற்கு ஒரு சிறந்த எடுத்துக்காட்டாக இருக்கிறது. அவர் எப்பொழுதும் நமக்காக பிதாவின் சமூகத்தில் நிற்கிறார், அவர் தம்முடைய பிரசன்னத்தை எப்போதும் நம்முடன் அனுப்புகிறார். இதைக் காட்டிலும் நாம் நம்பிக்கையோடும், துணிச்சலோடும் செல்வதற்கு வேறு என்ன வேண்டும்? ஆண்டவரே, உம்முடைய ராஜரீகத்துக்கு நாங்கள் மதிப்பளித்து வாழ உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}