{
  "uniqueid": "20240306072048_7fffffff",
  "date": "2024-03-06",
  "title": "மாறாத அன்பு",
  "key_verse": "10_18:5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 18:5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ராஜா யோவாபையும், அபிசாயையும், ஈத்தாயையும் நோக்கி: பிள்ளையாண்டானாகிய அப்சலோமை என்னிமித்தம் மெதுவாய் நடப்பியுங்கள் என்று கட்டளையிட்டான்” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ராஜாவாகிய தாவீது வழிதவறிச் சென்ற தன் மகனின் மீது கொண்டிருந்த அன்பு எவ்வளவு அதிகமாக இருந்தது. இந்த நேரத்திலும்கூட தாவீது அவனை மரணத்தின் பிடியிலிருந்து விடுவிக்க முயன்றான். அப்சலோம் ஒரு மன்னிக்க முடியாத கிளர்ச்சியாளன் என்பதை தாவீது அறிந்திருந்தான். அவன் தனது வாழ்க்கையையும் சிம்மாசனத்தையும் அபகரிக்கும்படி தேடினான். அவனுடைய ஒவ்வொரு செயல்களும் நன்றியின்மையினாலும், உணர்ச்சியற்ற கொடூரத்தாலும் நிறைந்திருந்தன. அவன் மிகப் பெரிய தேசத்துரோகக் குற்றச்சாட்டுக்கு ஆளாகி நின்றான். இருந்த போதிலும், தாவீதின் இதயம் அவனுக்காக ஏங்கியது. “பிள்ளையாண்டானாகிய (இளைஞனாகிய) அப்சலோமை என்னிமித்தம் மெதுவாய் நடப்பியுங்கள்” என்ற ஒரு சிறுவாக்கியத்தின் வாயிலாக தாவீது தன் மகன்மீது கொண்டிருந்த மனித பாசத்தின் ஆழத்தையும் உணர்வின் வலியையும் காண்கிறோம். முற்றிலும் தகுதியற்ற ஒருவனிடம் காண்பிக்கும் தன்னலமற்ற அன்பு இது.\n\nஇந்த உலகத்திலும் இதுபோன்ற சம்பவங்களை நாம் கேள்விப்பட்டிருப்போம். வீட்டைவிட்டு விரட்டியடிக்கப்பட்ட பெற்றோர் தொடர்ந்து தன் பிள்ளைகளை நேசிப்பதையும், வாலிபத்தின் கொடூரச் செயல்களால் அவமானத்தையும் நிந்தையையும் அடைந்த பெற்றோர் தொடர்ந்து அத்தகைய மகன்களுக்கு ஆதரவுக்கரம் நீட்டுவதையும் நாம் கேட்டிருக்கிறோம் அல்லவா? வரவிருக்கும் அழிவிலிருந்து காப்பாற்றும்படி தாவீதைப் போலவே எத்தனை பெற்றோர் போராடிக் கொண்டிருக்கிறார்கள். இளையகுமாரனைப் போல வீட்டைவிட்டுச் சென்ற மகன் என்றாவது ஒரு நாள் திரும்பி வரமாட்டானா என எத்தனை தந்தைமார்கள் தவமாய் காத்துக்கிடக்கிறார்கள். தேவசாயலைப் பெற்று அவருடைய குணாதிசயத்தை கொண்டிருக்கிற மனிதனுடைய இயல்பான சுபாவங்களில் ஒன்றுதான் இத்தகைய தொடர்ச்சியான அன்பு. தாவீதின் இந்தச் செயல் தேவனின் அன்பை ஒரு நிழல்போன்று நமக்குக் காண்பிக்கிறது.\n\nநாம் அக்கிரமங்களினாலும் பாவங்களினாலும் மரித்தவர்களாயிருந்தோம். தேவனுக்கு விரோதமாகக் கலகம் செய்திருந்தோம். நமக்கு நியாயமாகக் கிடைக்க வேண்டியது தண்டனை மட்டுமே. இதையும் மீறி தன்னுடைய இரக்கத்தினால் நம்மை அவர் நேசித்தாரே. “நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே, தேவன் நம்மேல் வைத்த தமது அன்பை விளங்கப்பண்ணுகிறார்” (ரோமர் 5:8) என்று வாசிக்கிறோமே. இந்த அன்பு தம்முடைய ஒரேபேறான குமாரனை சிலுவைக்கு அனுப்பியது. ஆம், அவர் கலகக்காரர்களுக்காகவும் தேவபக்தி அற்றவர்களுக்காகவும் சிலுவையில் அறையப்பட்டார். பாவிகளுக்காக தம்முடைய மகனைக் கொடுத்தவர், அவருடைய பிள்ளைகளுக்காக மனமிளகாமல் இருப்பாரா? நிச்சயமாகவே இல்லை. அவருடைய மாற்றமில்லாத அன்பு நாம் அவரைவிட்டு விலகிச் சென்றாலும் நம்மை நேசிக்கச் செய்கிறது. அப்சலோமைப் போல, நாம் அவரைவிட்டுத் தூரம்போனதற்கான விலையைக் கொடுக்க வேண்டியிருக்கலாம், ஆனால் தந்தை என்ற முறையில் தேவ அன்பு ஒருபோதும் நம்மைவிட்டு நீங்காது. அது எப்போதும் நம்மைக் காப்பாற்றவே விரும்பும். “தாம் இவ்வுலகத்திலிருக்கிற தம்முடையவர்களிடத்தில் அன்புவைத்தபடியே, முடிவுபரியந்தமும் அவர்களிடத்தில் அன்புவைத்தார்” என்று அன்பின் சீஷன் யோவான் கிறிஸ்துவைக் குறித்துச் சொல்கிறார். பிதாவே, உம்முடைய அன்பைப் புரிந்து வாழ எங்களுக்கு உதவி செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}