{
  "uniqueid": "20240307072048_7fffffff",
  "date": "2024-03-07",
  "title": "சத்தியத்திற்குச் சாட்சி",
  "key_verse": "10_18:6-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 18:6-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யுத்தம் அந்த தேசம் எங்கும் பரந்தது; அன்றையதினம் பட்டயம் பட்சித்த ஜனங்களைப்பார்க்கிலும், காடு பட்சித்த ஜனம் அதிகம்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் சிறிய படையும், அப்சலோமின் மாபெரும் சேனையும் யோர்தான் ஆற்றின் கிழக்கே, கீலேயாத் பகுதியைச் சேர்ந்த எப்பிராயீம் காடுகள் என அழைக்கப்பட்ட இடத்தில் மோதிக் கொண்டார்கள். இந்த இடத்தில்தான் போர் நடைபெற வேண்டும் என்பதை தாவீது தீர்மானித்திருந்தான். ஏனெனில், அதிக மக்கள் தொகையைக் கொண்ட எப்பிராயீம் கோத்திரத்தார் பொறாமையினால் யெப்தாவுக்கு எதிராகப் போர் தொடுத்தபோது, வீரத்தோடு போரிட்ட சிறிய எண்ணிக்கையிலான கீலேயாத் மக்களால் தோற்கடிக்கப்பட்ட இடம் இது (காண்க: நியாயாதிபதிகள் 12 ம் அதிகாரம்). ஆகையால் பெரும்படையுடன் வருகிற அப்சலோமை இந்த இடத்தில் கர்த்தர் தோற்கடிப்பார் என்று தாவீது எண்ணியிருக்கலாம். தாவீதின் நம்பிக்கை வீண்போகவில்லை. போரின் முதல் நாளில் அப்சலோமைச் சேர்ந்த இருபதாயிரம் வீரர்கள் மாண்டார்கள். மரங்களுக்கு இடையிலும், புதர்களிலும், புதைகுழிகளிலும், காட்டு விலங்குகளிடமும் சிக்கிக்கொண்ட அப்சலோமின் அனுபவமற்ற வீரர்கள் தங்கள் உயிரை வீணாய் இழந்துபோனார்கள்.\n\nகர்த்தர் தாவீதோடு இருந்தபடியால் காடுகளும் அவனுக்குக் கைகொடுத்தன. கர்த்தரால் அபிஷேகம் செய்யப்பட்ட ராஜாவுக்கு விரோதமாக அப்சலோம் படையெடுத்ததால் அவன் கர்த்தரால் கைவிடப்பட்டான். இந்தப் போர் ஓர் உள்நாட்டுப் போராக நாடெங்கும் விரிவடைந்தது (வசனம் 8). ஆங்காங்கே தாவீதுக்கு விசுவாசமாக இருந்தவர்கள் அப்சலோமுக்கு ஆதரவாக இருந்தவர்களோடு மோதினார்கள். பெரும்பான்மையான மக்கள் அப்சலோமின் கவர்ச்சியான உடலுக்கும், மாய்மாலமான அணுகுமுறைக்கும் மயங்கிவிட்டிருந்தாலும், உண்மையின்மேலும் கர்த்தருடைய வார்த்தையின் மேலும் பற்றுக்கொண்ட சிறுபான்மையான மக்கள் பெரும்பான்மை இஸ்ரவேலுக்கு விரோதமாய்ப் போரிட்டார்கள். கொஞ்சம் பேரைக் கொண்டும் கர்த்தரால் தம்முடையவர்களுக்கு வெற்றியைத் தேடித் தரமுடியும் என்பது வரலாறு சொல்லும் செய்தி. ஆகவே நாம் எப்பொழுதும் வேத சத்தியத்திற்கு உண்மையாயிருப்போம். சத்தியத்தைவிட்டு விலகி கட்டுக் கதைகளுக்கு சாய்ந்துபோகும் காலத்தில் வாழ்ந்து வருகிறோம். உடல் சுகம், உலக செல்வம், வீண் புகழ் ஆகியவற்றை நம்பி பெரும்பான்மையான கிறிஸ்தவ மக்கள் சென்றுகொண்டிருக்கிறார்கள். ஆகிலும் இவற்றிற்கு நடுவிலும் சிலுவையை எடுத்துக்கொண்டு கிறிஸ்து சென்ற பாதையில் அவரைப் பின்பற்றிச் செல்கிற ஒரு சிறிய கூட்டமும் இருக்கிறது என்பதற்காக நாம் ஆண்டவருக்கு நன்றியுள்ளவர்களாக இருப்போம்.\n\nநாம் வேடிக்கை பார்க்கிறவர்களாக அல்லாமல் சத்தியத்திற்காக போராடுகிறவர்களாக இருப்போம். மாபெரும் கத்தோலிக்க கிறிஸ்தவத்தை எதிர்த்து மார்ட்டின் லூத்தர் போராடத் துணிந்ததனாலேயே சீர்திருத்தக் கிறிஸ்தவம் உண்டாயிற்று. தாவீதின் பக்கமா அல்லது அப்சலோமின் பக்கமா? சத்தியத்தின் பக்கமா அல்லது பொய்யின் பக்கமா? இரண்டுக்கும் நடுநிலையான ஓர் இடம் இல்லை. பவுலைப் போல, சத்தியத்திற்கு விரோதமான காரியங்களை அல்ல, சத்தியத்திற்கு அநுகூலமான காரியங்களையே நாமும் செய்வோம். பிதாவே, நாங்கள் எப்போதும் சத்தியத்திற்கு சாட்சிகொடுக்கவும், அநீதிக்கு எதிராக நிற்கவும் உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}