{
  "uniqueid": "20240308072048_7fffffff",
  "date": "2024-03-08",
  "title": "நீதியும் அன்பும்",
  "key_verse": "10_18:9-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 18:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதை ஒருவன் கண்டு, யோவாபுக்கு அறிவித்து: இதோ, அப்சலோமை ஒரு கர்வாலிமரத்திலே தொங்கக்கண்டேன் என்றான்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "துன்மார்க்கனின் கெம்பீரம் குறுகினது என்பதையும், மாயக்காரனின் சந்தோஷம் ஒரு நிமிஷம் மாத்திரம் நிற்கும் என்பதையும் (யோபு 20:5) அறியீர்களோ என்று சோப்பார் நமக்கு விவரிக்கிற வண்ணமாகவே அப்சலோமின் வாழ்க்கை சடிதியாக முடிவுபெற்றது. “அழிவுக்கு முன்னானது அகந்தை; விழுதலுக்கு முன்னானது மனமேட்டிமை” (நீதிமொழிகள் 16:18 என்று உரைக்கப்பட்டபடியே, அவனுடைய அழகும் அதனால் கொண்ட பெருமையும் வீழ்ச்சிக்குக் காரணமாகின. அவனுடைய மகிமையே (தலைமுடி) அவனுக்குச் சாபமாக மாறியது. அவனுடைய ராஜ்யத்துக்கும், அபிலாசைகளுக்கும் ஏற்றதாக இருக்கும் என அவனால் தெரிந்தெடுக்கப்பட்ட மிருகமே (கோவேறு கழுதை) அவனுடைய மறைவுக்கும் காரணமாகியது. இந்த உலகில் கிறிஸ்துவைத் தவிர நமக்கு மேன்மை பாராட்டுவதற்கு ஒன்றுமில்லை என்பதைப் புரிந்துகொள்வோம். நாம் உயர்வாகவும் மேன்மையாகவும் நினைக்கிற யாவும் ஒரு நாள் கைவிடும். ஆகவே கிறிஸ்துவைக் குறித்தே நாம் எப்பொழுதும் மேன்மை பாராட்டுவோம்.\n\nஅப்சலோமின் அடர்த்தியான அழகான தலைமுடி கர்வாலி மரத்தின் கிளைகளில் சிக்கிக் கொண்டது. அவன் இப்பொழுது வானத்துக்கும் பூமிக்கும் நடுவாக மரத்தில் தொங்குகிறான். அவன் உயிரோடு இருக்கும்போது வானமும் பூமியும்கூட அவனை ஏற்றுக்கொள்ள மறுத்துவிட்டன என்பது மிகவும் சோகமான கதை. மரத்தில் தூக்கப்பட்ட எவனும் சபிக்கப்பட்டவன் என்று எழுதியிருக்கிறபடி ஒரு சாபத்துக்குரிய மனிதனாக அவன் காணப்பட்டான் (கலாத்தியர் 3:13). தகப்பனுக்கும் தாய்க்கும் கீழ்ப்படியாதவன் மரணத்துக்குப் பாத்திரவான் என்று நியாயப்பிரமாணம் கூறுகிறது (உபாகமம் 21:18-21). “துன்மார்க்கனுடைய மரணத்தை விரும்பாமல், துன்மார்க்கன் தன் வழியைவிட்டுத் திரும்பிப் பிழைப்பதையே விரும்புகிறேன் என்று என் ஜீவனைக்கொண்டு சொல்லுகிறேன்” (எசேக்கியேல் 33:11) என்பதே அன்பான கடவுளின் எதிர்பார்ப்பு. அப்சலோம் எல்லாவற்றையும் நிராகரித்தான். அவனுடைய தந்தையின் அன்பும், கண்ணீரும், ஜெபமும் வீணாகிப்போயின. அப்சலோமின் மரணம், கர்த்தரை விட்டுத் தூரம் போகிற பிள்ளைகளின் மரணம் எவ்வளவு கொடியது என்பதை பெற்றோருக்கு ஒரு துன்பியல் காட்சியின் வாயிலாக அறிவிக்கிறது. பிள்ளைகளுக்காக இன்னும் அதிகமாக கர்த்தரிடத்தில் மன்றாட வேண்டிய காலம் இது என்பதைப் புரிந்துகொள்வோம்.\n\nமரத்தில் தொங்கிக்கொண்டிருந்த அப்சலோமை யோவாபும், அவனது பத்து ஆயுததாரிகளும் சேர்ந்து குத்தியும் அடித்தும் கொன்றார்கள். பிள்ளையாண்டானை மெதுவாய் நடப்பியுங்கள் (அவனை உயிரோடு பிடியுங்கள்) என்ற ராஜாவின் கட்டளையை யோவாப் மீறினான். தாவீது அப்சலோமை நீதியில்லாமல் அன்பு செலுத்தினான், யோவாபோ அன்பில்லாமல் நீதி செலுத்தினான். அன்பும் நீதியும் இணைந்து செல்ல வேண்டும். சபைகளில் பிரச்சினைகள் தோன்றும்போது இவையிரண்டும் சேர்ந்து அமுல்படுத்தப்பட வேண்டும். இவ்விரண்டையும் திருப்தி செய்த இடம் ஒன்று இருக்குமானால் அது கல்வாரியின் மலை மேடேயாகும். அங்கே சிலுவையில் தேவ அன்பும் தேவ நீதியும் ஒன்றையொன்று சந்தித்தன. கிறிஸ்து சிலுவையில் மரித்தபோது தேவ நீதியின்படி அவர் தண்டனை அடைந்தார், ஆயினும் அன்பின்படி நம்மை இரட்சித்தார். தம்முடைய நீதியின்படி குமாரனைத் தேவன் கைவிட்டார், அன்பின்படி மூன்றாம் நாள் உயிரோடு எழுப்பினார். பிதாவே, நீதியின்படி உம்முடைய குமாரன எங்களுக்காகத் தண்டித்துவிட்டதால், உமதன்பின்படி பாவியாகிய எங்களை இரட்சித்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}