{
  "uniqueid": "20220108072048_7fffffff",
  "date": "2022-01-08",
  "title": "வேதபகுதி: யாத்திராகமம் 2:15-22",
  "key_verse": "2_2:15-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 2:15-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவள் ஒரு குமாரனைப் பெற்றாள்; நான் அந்நிய தேசத்திலே பரதேசியாய் இருக்கிறேன் என்று சொல்லி, அவனுக்கு கெர்சோம் என்று பெயரிட்டான்” (வச. 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசேயின் வாழ்க்கையை மூன்று நாற்பதுகளாகப் பிரிக்கலாம்: முதல் நாற்பது எகிப்திய இளவரசன், இரண்டாவது நாற்பது மீதியான் தேசத்து மந்தை மேய்ப்பன், கடைசி நாற்பது எபிரெயர்களின் விடுதலைத் தலைவன். உலகக் கல்லூரியில் கற்றுத் தேர்ந்த மோசே, இப்பொழுது தெய்வீகப் பல்கலைக் கழகத்தின் முதுநிலைப் படிப்புக்கான இரண்டாவது காலகட்டத்துக்குள் அடியெடுத்து வைக்கிறான். “ஏற்ற காலத்தில் தேவன் உங்களை உயர்த்தும்படிக்கு அவருடைய பலத்த கைக்குள் அடங்கியிருங்கள்” (1 பேதுரு 5:6) என்பது இதுதான். சில நேரங்களில் நாம் நம்பியிருக்கிற உலக அறிவை மறந்து, தேவ ஞானத்தைப் பெற்று அதைச் சார்ந்து கொள்ளும்படி நம்மை தனியே பிரித்துக் கொண்டுபோவார். கிறிஸ்தவ வாழ்க்கையை சுய பெலத்தாலும், கிறிஸ்தவ ஊழியத்தை சுய அதிகாரத்தாலும் செய்ய முயற்சிப்பதைக் காட்டிலும் ஆபத்தானவை வேறொன்றும் இல்லை.\n\nபார்வோனின் குமாரத்தி நைல் நதியில் மோசே வைக்கப்பட்டிருந்த நாணற்பெட்டியைத் திறந்து பார்த்தபொழுது, “இது எபிரெயர் பிள்ளைகளில் ஒன்று” (2:6) என்றாள். இப்பொழுது, ரெகுவேலின் பிள்ளைகள், “எகிப்தியன் ஒருவன் மேய்ப்பரின் கைக்கு எங்களைத் தப்புவித்தான்” என்று கூறுகிறார்கள். நாற்பது ஆண்டுகளில் என்னே ஒரு பெரிய மாற்றம். மோசேயின் தோற்றம், சிகை மற்றும் உடையலங்காரம் அவனை ஓர் எகிப்தியனாக அடையாளப்படுத்தியது. எகிப்து என்னும் உலக அடையாளம் நம்மை தேவபணிக்குத் தகுதியாக்கமாட்டாது. ஆகவே மோசேயை சாந்தமுள்ள ஒரு மேய்ப்பனாகவும் தலைவனாகவும் மாற்றுவதற்கு மற்றுமொரு நாற்பது ஆண்டுகளை தேவன் எடுத்துக்கொண்டார். இந்த நாற்பது ஆண்டுகளுக்குப் பின்னர் மோசேயைக் காண்கிற எவரும் இவன் ஒரு எகிப்தியன் என்று நிச்சயமாகச் சொல்லியிருக்கமாட்டார்கள்.\n\nமீதியான் தேசத்தில் தனக்குக் குடும்பம் உறவுகள் இருந்தாலும் தன்னை ஓர் அந்நியனாகவே உணர்ந்தான் (வச. 22). இஸ்ரயேல் மக்களுடன் இருப்பதே தனக்கு நிரந்தரமானது என்பதைப் புரிந்துவைத்திருந்தான். நம்மைக் குறித்தும் வேதம் இவ்விதமாகவே கூறுகிறது. “இங்கே பரதேசிகளாகச் சஞ்சரிக்குமளவும் பயத்துடனே நடந்துகொள்ளுங்கள் என்றும் (1 பேதுரு 1:17), அந்நியர்களும் பரதேசிகளுமாயிருக்கிற நீங்கள் மாம்ச இச்சைகளை விட்டு விலகி, … நல் நடத்தையுடன் வாழுங்கள் (1 பேதுரு 2:11,12) என்றும் பேதுரு எச்சரிக்கிறார்.\n\nஒரு காலத்தில் யோசேப்பை விலைகொடுத்து வாங்கி எகிப்திலே விற்ற மீதியான் தேசத்தாரே இப்பொழுது எகிப்திலிருந்து ஓடிவருகிற மோசேக்கு அடைக்கலம் கொடுத்தார்கள். ரெகுவேலின் மகள் சிப்போராள் – மோசே தம்பதியின் பிள்ளைகளை வாக்குத்தத்தின் பிள்ளைகளாக்கியதன் மூலம் தேவன் அவர்களுக்கு நன்மை செய்தார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}