{
  "uniqueid": "20220321072048_7fffffff",
  "date": "2022-03-21",
  "title": "பரிசுத்த இடத்துக்கு புதிய மார்க்கம்",
  "key_verse": "2_26:31-37",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 26:31-37; 36:35-38"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்தச் திரைச் சீலை பரிசுத்த ஸ்தலத்திற்கும் மகா பரிசுத்த ஸ்தலத்திற்கும் பிரிவை உண்டாக்கும்” (வச. 33)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இன்றைய நம்முடைய வேதபகுதியில், பரிசுத்த ஸ்தலத்துக்கும் மகா பரிசுத்த ஸ்தலத்துக்கும் இடையே ஒரு திரைச் சீலை மூலம் ஒரு பிரிவு உண்டாக்கப்படுகிறதைக் காண்கிறோம் (வச. 33). மேலும் பரிசுத்த ஸ்தலத்துக்குள் செல்வதற்கான வழியாகவும் இது இருக்கிறது. நாம் வெளியே இருந்து படிப்படியாக பரிசுத்த ஸ்தலத்திலிருந்து மகாபரிசுத்த ஸ்தலத்தை நோக்கி முன்னேறிச் செல்ல வேண்டும் என்பதை இது நமக்குக் கற்றுத் தருகிறது.\n\nமேலும் திரைச் சீலை ஆசரிப்புக்கூடாரத்தின் பிற பகுதிகளுக்கும் மகா பரிசுத்த ஸ்தலத்துக்கும் இடையே வேறுபாட்டையும் தடையையும் உருவாக்குகிறது. பிரதான ஆசாரியன் தவிர வேறு எவரும் செல்லக்கூடாத ஒரு தடையையும் அது ஏற்படுத்துகிறது. ஆண்டுக்கு ஓரு நாள் பாவபரிகார நாளில் அவன் இந்த மகா பரிசுத்த ஸ்தலத்துக்குள் செல்ல முடியும். இந்தச் திரைச் சீலை சிலுவையில் அடிக்கப்பட்ட கர்த்தராகிய இயேசு கிறிஸ்துவின் சரீரத்தை சுட்டிக் காண்பிக்கிறது (எபி. 10:19,20). கிறிஸ்துவானவர் சிலுவையில் தம்முடைய ஆவியை விட்டபொழுது, தேவாலயத்தின் திரைச் சீலை கிழிந்து எந்த நேரமும் மகா பரிசுத்த ஸ்தலத்துக்குள் செல்லும்படியான வழி திறக்கப்பட்டது.\n\nஇந்தச் திரைச் சீலையின் வண்ணமும், அதில் நெய்யப்படுகிற சித்திர வேலையும் கிறிஸ்துவின் தெய்வீகத் தன்மைகளைப் பிரதிபலித்துக் காட்டுகின்றன (வச. 31). இந்த வண்ண நூல்களால் உண்டாக்கப்பட்ட திரைச் சீலைகள் அதன் நிரந்தரமற்ற தன்மையை நமக்கு நினைவூட்டுகிறது. ஒரு நாளில் தற்காலிகமான இந்த ஏற்பாடு ஒழிக்கப்பட்டு, சீர்திருத்த காலத்தில் கிறிஸ்து ஒரு புதிய வழியை உருவாக்குவார் என்பதை அறியத் தருகிறது. கிறிஸ்துவானவர் பாவபரிகார பலியாக தம்மையை ஒப்புவித்ததன் மூலமாகவும், நாம் அவரை விசுவாசிப்பதால், தேவன் நம்மை நீதிமான்களாகக் காண்பதால், நாம் ஆசாரியர்களாக அழைக்கப்பட்டிருக்கிறதால் நாம் தைரியமாக அங்கே செல்லமுடியும்.\n\nகிறிஸ்து நமக்கு உண்டாக்கிய இந்த புதிய வழியின் மூலமாக பரிசுத்த ஸ்தலத்துக்குள் செல்வதற்கு நாம் அழைக்கப்பட்டிருக்கிறோம். நாம் எப்பொழுதெல்லாம் எங்கெல்லாம் சபையாகக் கூடிவருகிறோமோ அப்பொழுதெல்லாம் கிறிஸ்து நம் நடுவில் இருக்கிறார். இதுவே மெய்யான பரிசுத்த ஸ்தலம். இந்தச் சத்தியம் நம்முடைய வாழ்க்கையின் போக்கையே மாற்ற வல்லதாகும். கிறிஸ்து வீற்றிருக்கிற இடத்துக்கு பரிசுத்தத்தோடும் விசுவாசத்தோடும் செல்ல வேண்டும், கிறிஸ்து வீற்றிருக்கிற சபைக்கு செல்வதில் நம்முடைய உற்சாகமும், ஆர்வமும் கரைபுரண்டு ஓட வேண்டும். அன்புக்கும் நற்கிரியைக்கும் ஏவப்படும்படி ஒருவரையொருவர் கவனித்து நடக்க வேண்டும். ஒருவருக்கொருவர் புத்தி சொல்ல வேண்டும். நம்முடைய நம்பிக்கையை எப்பொழுதும் அறிக்கையிட ஆயத்தமாயிருக்க வேண்டும் (எபி. 10:19-25)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}