{
  "uniqueid": "20240310072048_7fffffff",
  "date": "2024-03-10",
  "title": "நினைவுகூருதல்",
  "key_verse": "10_18:16-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 18:16-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்சலோம் உயிரோடே இருக்கையில்: … ராஜாவின் பள்ளத்தாக்கிலே தனக்கென்று ஒரு தூணை நிறுத்தி, அந்தத் தூணுக்குத் தன் பேரைத் தரித்திருந்தான்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோவாப் எக்காளம் ஊதினான். போர் முடிவுக்கு வந்தது. ஒரு நினைவேறாத கனவாகவே அப்சலோமின் சகாப்தம் முடிவுபெற்றது . தன் அழகின் கவர்ச்சியையும், பெருமையையும் மூலதனமாகக் கொண்டு நேர்மையற்ற முறையில் களமிறங்கியவனின் பின்னே சென்ற இஸ்ரவேல் மக்களின் வழியும் அடைக்கப்பட்டது. அவர்கள் உயிர்தப்பி தங்கள் கூடாரங்களுக்கு ஓடிப்போனார்கள். உண்மை இன்னதென்று ஆராய்ந்து அறியாமல், அறியாமையினால் அப்சலோமைப் பின்பற்றியவர்களைப் போலவே சத்தியத்தை அறியாமலும், உணராமலும் பிரசங்கியார்களின் அழகிலும், புகழ்ச்சியிலும் மயங்கிச் செல்வோர்களின் நிலையும் இருக்கும். நியாயத்தீர்ப்பு என்னும் நெருப்பின் வழியாகச் செல்லும்போது, தாங்கள் சம்பாதித்தது எல்லாம் மரமாகவும், புற்களாவும், வைக்கோல்களாகவும் இருந்தால் என்னவாகும்? “தேவவசனத்தை உங்களுக்குப் போதித்து உங்களை நடத்தினவர்களை நீங்கள் நினைத்து, அவர்களுடைய நடக்கையின் முடிவை நன்றாய்ச் சிந்தித்து, அவர்களுடைய விசுவாசத்தைப் பின்பற்றுங்கள்” (13:7) என்னும் எபிரெயர் நிருப எழுத்தாளரின் ஆலோசனையை ஏற்று நடக்கப் பிரயாசப்படுவோம்.\n\nயோவாபின் மனிதர்கள் அப்சலோமின் உடலை எடுத்து ஒரு பெரிய குழியிலே போட்டு அதைக் கற்களால் மூடினார்கள். அவனுடைய உடல் குடும்பத்தாரோ, உறவினரோ, பெற்ற தந்தையும்கூட பார்க்க அனுமதிக்கப்படாமல் அந்தக் காட்டிலேயே அடக்கம்பண்ணப்பட்டது. அப்சலோமைப் போல கலகம் செய்கிறவர்களுக்கு ஒரு பாடமாக இருக்கும்படி அந்த இடத்தில் கற்குவியலை உண்டாக்கினார்கள். கர்த்தரால் அபிஷேகம் செய்யப்பட்ட அரசருக்கும் விரோதமாகக் கலகம் செய்கிறவர்களின் முடிவு இவ்வாறு இருக்கும் என்னும் செய்தியை அந்தக் கற்குவியல் அதைக் காண்போருக்குப் பறைசாற்றியது. இளவரசன் என்ற முறையில் ஒரு கனம்மிக்க அடக்கம் செய்யப்பட வேண்டிய அப்சலோமுக்கு, பெற்றோரை மதியாமலும், அவர்களுக்குக் கீழ்ப்படியாத காரணத்தாலும் நியாயப்பிரமாணம் கூறுகிறபடி கிடைக்க வேண்டிய ஒரு சாபமான அடக்கம் நிகழ்ந்தது (காண்க: உபாகமம் 21:18-21).\n\nஅப்சலோம் உயிரோடே இருக்கும்போதே, ராஜாவின் பள்ளத்தாக்கிலே தனக்கென்று ஒரு தூணை நிறுத்தி, தன் பெயரை இந்த உலகத்துக்குப் பறைசாற்றும்படி அதற்குத் தன் பேரைத் தரித்திருந்தான்” (வசனம் 18). ஆனால் அவனுடைய விருப்பத்திற்கு மாறாக அவன் ஒரு சாபத்தின் சின்னமாக ஆக்கப்பட்டான். அவனுடைய பெயரை நிலைநாட்ட தனக்கு ஆண் வாரிசு இல்லை என்று அப்சலோம் இப்படிச் செய்தான் (அவனுக்கு இருந்த மூன்று மகன்களும் அவனுக்கு முன்னரே இறந்துவிட்டார்கள்போலும், 2 சாமுவேல் 14:27). ஆயினும், “தன்னைத்தான் உயர்த்துகிறவனெவனும் தாழ்த்தப்படுவான்” (லூக்கா 14:11) என்னும் ஆண்டவரின் கூற்றுக்கு இணங்கவே அவனுடைய முடிவு அடைந்தது. ஒரு சீலையை இடுப்பில் கட்டிக்கொண்டு, ஓர் அடிமையைப் போல சீஷர்களின் பாதங்களைக் கழுவி, அவர்களுக்குச் சேவை செய்த ஆண்டவரை நினைத்துப் பார்ப்போம். அவர் நமக்காக சிலுவைவரைக்கும் தன்னைத் தாழ்த்தினார். “அப்பத்தைப் பிட்டு, பாத்திரத்தில் (திராட்சரசம்) பானம் பண்ணி என்னை நினைவுகூரும்படி இதைச் செய்யுங்கள்” என்று சொன்ன அவர் இப்பொழுது பரலோக தந்தையால் உயர்த்தப்பட்டவராக அவருடைய வலதுபாரிசத்தில் வீற்றிருக்கிறார். நம்முடைய கண்ணியமான ஆராதனையை ஏறெடுத்து அவரைத் துதித்து மகிழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}