{
  "uniqueid": "20240311072048_7fffffff",
  "date": "2024-03-11",
  "title": "வேகமும் விவேகமும்",
  "key_verse": "10_18:19-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 18:19-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ராஜா: அவன் நல்ல மனுஷன்; அவன் நல்ல செய்தி சொல்ல வருகிறான் என்றான்” (வசனம் 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அகிமாஸ் விரைவாகச் செய்தி கொண்டு போவதற்காகப் பிரபலமானவன். அவன் ஏற்கனவே அப்சலோமின் திட்டங்களை தன் தந்தையிடம் கேட்டு, எருசலேமிலிருந்து தாவீதுக்குத் தெரிவித்தவன். இவனும் இவனுடைய தந்தையும் அரச குடும்பத்துக்கு நெருக்கமானவர்கள். ஆகவே அப்சலோமின் மரணச் செய்தியை ராஜாவுக்கு நெருக்கமான ஒருவனிடம் ஒப்படைக்க யோவாப் விரும்பவில்லை. மேலும் இத்தகைய கசப்பான செய்தியை அனுபவமுற்ற ஓர் இளைஞனிடம் சொல்வதற்கு யோசித்திருக்கலாம். மேலும் அப்சலோமைக் கொன்றது தான் என்பதை தாவீதிடம் அறிவித்துவிடுவானோ என்ற பயமும் இருந்திருக்கலாம். எனவே ஒரு செய்தியைச் சொல்வதற்கு வேகம் மட்டுமே போதாது, விவேகமும் வேண்டும் என யோவாப் உணர்ந்திருக்கலாம்.\n\nஅகிமாஸ் செய்தியைச் சொல்வதற்கு அவசரம் காட்டினான், வருந்திக் கேட்டுக்கொண்டான். ஆயினும் சரியான செய்தியை அவனால் தாவீதிடம் சொல்லமுடியவில்லை. அதாவது இவனுடைய செய்தியை வைத்து தாவீதால் ஒன்றும் நிதானிக்க முடியவில்லை. அவன் முந்தி ஓடினான், ஆயினும் அதனால் பயன் ஒன்றும் இல்லை. சபைகளில் வேகமும் உற்சாகமும் நிறைந்த இளைஞர்கள் இருக்கலாம், ஆயினும் முதிர்ச்சியும் வரங்களும் நிறைந்தவர்களுக்கு இவர்கள் மாற்றானவர்கள் அல்ல. சுவிசேஷ செய்தியை எடுத்துரைப்பதற்கு வாஞ்சையும் மட்டுமே போதாது, அனுபவங்களின் ஊடாகக் கற்றுக்கொண்ட ஞானமும் வேண்டும். புறாவைப் போல கபடற்றவர்களாக இருக்க வேண்டும், அதே வேளையில் பாம்புகளைப் போல வினாவுள்ளவர்களாகவும் இருக்க வேண்டும்.\n\nயோவாப் கூஷி என்னும் எத்தியோப்பிய அடிமையை செய்தியைச் சொல்லும்படி அனுப்பினான். இவன் நேர்வழியில் ஓடினான், அகிமாஸ் குறுக்கு வழியில் ஓடினான். கூஷி சற்றுத் தாமதமாகச் சென்றாலும், தாவீதின் மனநிலையைப் புரிந்தவனாக, அப்சலோம் இறந்துவிட்டான் என்னும் வார்த்தைகளைப் பயன்படுத்தாமலேயே செய்தியைச் சொன்னான். தாவீது அதைப் புரிந்து கொண்டான். நமக்கும் நண்பர்கள் மூலமாகவும் அந்நியர்கள் மூலமாகவும் செய்திகள் வந்துகொண்டே இருக்கும். நாம் கர்த்தரில் நம்பிக்கையும் விசுவாசமும் வைத்து வாழுவோமானால் எத்தகைய செய்தியானாலும் நாம் பயமும் திகிலும் அடையாமல் வாழ முடியும். இல்லையேல் நம் காதுகள் கேட்கும் ஒவ்வொரு செய்திகளாலும் நம்முடைய ஆவிக்குரிய வாழ்க்கை பாதிக்கப்படும், கவலைகளும், குழப்பங்களும் பெருகி உடல் நலமும் கெடும். நமக்கு அறிமுகமானவர்கள், பழக்கமானவர்கள் உண்மையுள்ளவர்களாக இருக்கலாம், ஆனால் அவர்களால் நம்முடைய மனநிலை அறிந்து சொல்லமுடியாமல் போகலாம், அது சரியான விதத்தில் அதை தெரிவிப்பதில் குறைவுள்ளவர்களாக இருக்கலாம். மேலும் அந்நியர்கள் கொண்டுவருவது எல்லாம் தவறான செய்தியாக இருக்கலாம் என்பதும் அவசியமில்லை. யார் செய்தியைக் கொண்டுவந்தாலும் நாம் உண்மைக்கு முகம் கொடுக்கிறவர்களாக இருக்க வேண்டும். நாம் கர்த்தரில் நம்பிக்கையாயிருக்கும்போது, “துர்ச்செய்தியைக் கேட்கிறதினால் பயப்படான்; அவன் இருதயம் கர்த்தரை நம்பித் திடனாயிருக்கும்” (சங்கீதம் 112 ,7) என்னும் வரிகளுக்கு இணங்க நடந்துகொள்வோம். பிதாவே, ஒருவரிடம் எதை எவ்வாறு பேச வேண்டும் என்னும் பக்குவத்தை எங்களுக்குத் தரும்படி வேண்டிக்கொள்கிறோம், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}