{
  "uniqueid": "20240313072048_7fffffff",
  "date": "2024-03-13",
  "title": "துக்கத்திலிருந்து மீளுதல்",
  "key_verse": "10_19:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 19:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ ராஜா தம்முடைய குமாரனுக்காக மனம் நொந்திருக்கிறார் என்று அன்றையதினம் ஜனங்கள் கேள்விப்பட்டார்கள்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது அப்சலோமின் இறப்பினிமித்தம் மிகுந்த துக்கம் அடைந்தான், இடைவிடாமல் அவனை நினைத்து அழுதுகொண்டிருந்தான். துக்கமும் அழுகையும் பல நேரங்களில் அவநம்பிக்கை மற்றும் சுயநலத்துடன் தொடர்புடையது. அன்பானவர்களைப் பறிகொடுத்த உறவினர்கள் எதிர்கால நம்பிக்கை அற்றவர்களாக அழுகிறதை நாமும் பல இடங்களில் கண்டிருக்கிறோம். இது தாவீதுக்காக போரிட்ட வீரர்களை நேரடியாக அவமரியாதை செய்வதுமட்டுமின்றி, இதுவரை நம்மைப் பராமரித்த கடவுளையும் மறைமுகமாக கனவீனம் செய்வதற்கும் ஒப்பானதாகும். ஆகவேதான் தங்களுடைய அன்பான கிறிஸ்தவ சகோதர சகோதரிகளை சாவுக்குப் பறிகொடுத்த தெசலோனிக்கேய சபையார் துக்கத்துடன் அழுகிறதைக் கேள்விப்பட்ட பவுல், “அன்றியும், சகோதரரே, நித்திரையடைந்தவர்களினிமித்தம் நீங்கள் நம்பிக்கையற்றவர்களான மற்றவர்களைப்போலத் துக்கித்து, அறிவில்லாதிருக்க எனக்கு மனதில்லை” (1 தெசலோனிக்கேயர் 4:13) என்று எச்சரிக்கிறார்.\n\nநம்முடைய துக்கம் நமக்கு அன்பானவர்களை உயிர்ப்பிக்க முடியாது. ஒருவேளை அவர்கள் உயிர்பிழைத்து, கர்த்தருக்கு விரோதமான காரியங்களில் துணிகரங்கொண்டிருந்தால் அது இன்னும் நமக்கு துக்கத்தைத் தருமே. ஆகவே இத்தகைய தருணங்களில் கிறிஸ்தவ நம்பிக்கையை வெளிப்படுத்துவதே நலம். “உனக்குப் பதிலாக நான் மரித்தால் நலமாயிருக்குமே” என்று தாவீது அங்கலாய்த்தான். நமக்காகவும், நமக்கு அன்பானவர்களுக்காகவும் கிறிஸ்து கல்வாரிச் சிலுவையில் மரிக்கவில்லையா? நம்மைக் காட்டிலும் அவர் அவர்களை அதிகமாக நேசித்ததனாலேயே தான் உயிரையும் கொடுத்தார். இப்படியிருக்க, கர்த்தருடைய சித்தத்திற்கு ஒப்புக்கொடுக்காமல் தொடர்ந்து துக்கத்துடன் இருப்பது நல்லதன்று. நாம் கர்த்தருக்குள் பொறுமையாகவும் அமைதலாகவும் இருப்பதன் வாயிலாக நம்மைத் திடப்படுத்தவும் பெலப்படுத்தி துக்கத்திலிருந்து விடுபட முடியும்.\n\nதாவீது தன் உணர்வுகளை எப்பொழுமே வெளிக்காட்டத் தயங்குபவன் அல்லன். அவன் எழுதிய பல சங்கீதங்கள் அவனது உணர்வுகளின் வெளிப்பாடே ஆகும். கடவுளுடைய காரியத்தில் நமக்கு ஆழமான உணர்வுகள் இருக்க வேண்டியது அவசியம். நாம் உணர்வற்ற கிறிஸ்தவர்களாக இருக்க வேண்டாம். ஆயினும் உணர்வுகளுக்கு அதிகமான மதிப்பளித்து, அவை நம்மேல் ஆதிக்கம் செலுத்துவதற்கு இடம் கொடுத்துவிடக்கூடாது. ஏனெனில் உணர்வுகள் பல நேரங்களில் கர்த்தருடைய வசனத்துக்கு முரண்பட்ட வகையில் நம்மை நடந்துகொள்ளச் செய்துவிடும். துக்கமான நேரங்களில் தேவனுடைய இறையாண்மையையும் அவரது ஆளுகையையும் நாம் புரிந்துகொள்ள வேண்டும். மேலும் இதுவரை கர்த்தர் நடத்திய விதம், பிரச்சினைகளின் போது அவனுக்குத் தோள்கொடுத்த உறவினர்கள், நண்பர்கள், அவனுக்காகப் போரிட்ட தியாகமுள்ள வீரர்கள் ஆகியோரின் நலனை நன்றியுடன் எண்ணிப் பார்க்க வேண்டும். யோவாபின் அறிவுரை முக்கியமானது, அதை ஏற்றுக்கொண்ட தாவீதின் மனப்பான்மையும் வரவேற்கத்தக்கது. தாவீது மீண்டும் ஒலிமுகவாசலில் வந்து உட்கார்ந்தான், அவனுடைய ஆதரவாளர்கள் சந்தோஷம் அடைந்தார்கள். துக்கத்திலிருந்து மீண்டு, நாம் முன்பு போல காரியங்களைச் செய்வதையே கர்த்தர் விரும்புகிறார். பிதாவே, நாங்கள் உணர்வுகளுக்கு அடிபணிந்துபோகாமல், சத்தியத்தின்படி நடந்துகொள்ள உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}