{
  "uniqueid": "20240314072048_7fffffff",
  "date": "2024-03-14",
  "title": "நிலையான கொள்கையைப் பின்பற்றுதல்",
  "key_verse": "10_19:9-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 19:9-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“(இஸ்ரவேலர்) இப்போதும் ராஜாவைத்திரும்ப அழைத்து வராமல் நீங்கள் சும்மாயிருப்பானேன் என்று சொல்லிக்கொண்டார்கள்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அப்சலோமின் மரணத்துக்குப் பிறகு நாட்டு மக்கள் குழப்பத்தில் இருந்தார்கள். அப்சலோம் ஆட்சிக் கவிழ்ப்பு முயற்சியில் ஈடுபட்டான். அது நடைபெறவில்லை. ஆயினும் தாவீது மீண்டும் அரியணையில் அமரவில்லை. இந்தச் சூழ்நிலையில் மக்கள் தங்களது அறியாமையையும் தவறாக முடிவெடுத்ததையும் குறித்து ஒருவருக்கொருவர் விவாதங்களில் ஈடுபட்டனர். இதன் விளைவாக அவர்கள் தாவீது செய்த நன்மைகளை நினைத்துப் பார்த்தனர். தாவீதை மீண்டும் எருசலேமுக்கு அழைத்து வந்து அவரை மன்னராக்க வேண்டும் என்று பேசிச்கொண்டார்கள். தாவீது தனது துக்கத்தையும் அழுகையையும் விட்டு எழுந்து மக்களோடு பேசத்தொடங்கிய பிறகே இதெல்லாம் நடந்தது என்பதை எண்ணிப் பார்க்க வேண்டும். அவன் தன்னைக் கர்த்தருக்குள்ளாகப் புதுப்பித்துக்கொண்ட பிறகே மக்கள் அவனைக் குறித்துப் பேசத் தொடங்கினார். ஒருவனது வழிகள் கர்த்தருக்குப் பிரியமாயிருந்தால், அவனுடைய சத்துருக்களும் அவனோடு சமாதானமாகும்படி செய்வார் என்ற வசனம் இங்கே நிறைவேறியது. தாவீது எதிராக வந்தவர்கள் இப்பொழுது அவனோடு ஒப்புரவாகவும், அவனை மீண்டும் ராஜாவாக்கவும் யோசித்தார்கள்.\n\nசில நாட்களுக்கு முன்பு, பெரும்பாலான இஸ்ரவேலர் அரசுக்கு எதிராகக் கிளர்ச்சி செய்த அப்சலோமை ஆதரித்தனர். இப்போதோ தாவீதை மீண்டும் தங்கள் ராஜாவாக்க விரும்பினர். அவர்கள் எப்பொழுதும் பெரிய கூட்டத்தின் பின்னால் போக ஆயத்தமாயிருந்தனர். பெரும்பான்மை மக்கள் தீர்மானிக்கிற முடிவுகள் எப்பொழுதும் நல்லதாக இருக்க வேண்டும் என்ற அவசியம் இல்லை. பெரும்பான்மை மக்களுடன் சேர்வதன் மகிழ்ச்சியைக் காட்டிலும் கற்று நிச்சயித்துக்கொண்ட வேதத்தின் கொள்கைகளில் நிலைத்திருக்க வேண்டும். எப்பொழுதும் கர்த்தருடைய வார்த்தைகளின் கொள்கைகளில் உறுதியுடன் இருப்பது பெரும்பான்மையோரின் நிலையற்ற கருத்துகளால் திசைதிருப்பப்படுவது தடுக்கப்படும்.\n\nபோலியான ராஜாவாகிய அப்சலோம் தோல்வியுற்ற பிறகே, மக்கள் உண்மையான ராஜாவாகிய தாவீதைக் குறித்து பேசத்தொடங்கினார்கள். மேலும் எதிர்காலத்தில், பொய் ராஜாவாகிய அந்திக் கிறிஸ்துவின் சுயரூபம் வெளிப்பட்ட பிறகே இஸ்ரவேல் தங்கள் ராஜாவாகிய கிறிஸ்துவை அங்கீகரிப்பார்கள். ஆவிக்குரிய ரீதியில், பல தருணங்களில் நாம் நம்பிக்கொண்டிருக்கிற அல்லது நம்முடைய இருதய சிம்மாசனத்தில் அமர்ந்திருக்கிற ஏதொன்றும் தோல்வியைச் சந்தித்த பிறகே நமக்காக உயிர்கொடுத்து நேசித்த ஆண்டவரிடத்தில் திரும்பி வருகிறோம். மேலும் எப்பொழுதெல்லாம் நாம் தவறான நபர்களின் பக்கம் சாய்கிறோமோ அப்பொழுதெல்லாம் குழப்பங்களும் சர்ச்சைகளுமே மிஞ்சும் என்பதில் சந்தேகமில்லை.\n\nபொய் ராஜாக்கள் தோல்வியடையும் போது, மெய்யான ராஜாவை மீண்டும் கொண்டு வரத் தயக்கம் காட்ட வேண்டாம். “இப்போதும் ராஜாவைத்திரும்ப அழைத்து வராமல் நீங்கள் சும்மாயிருப்பானேன் என்று சொல்லிக்கொண்டார்கள்” (வசனம் 10) என்பது காரியத்தின் அவசரத்தைக் காட்டுகிறது. அவர்கள் அப்சலோமைப் பின்பற்றுவதற்கு காலதாமதம் செய்யவில்லை. அதுபோலவே தாவீதை மீண்டும் மன்னராக்குவதற்கு காலதாமதம் செய்ய வேண்டாம். எவ்வளவு தூரம் நம்முடைய பிழையை ஒத்துக்கொண்டு, மனந்திரும்புகிறோமோ அவ்வளவு தூரம் அது நல்லது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}