{
  "uniqueid": "20240315072048_7fffffff",
  "date": "2024-03-15",
  "title": "ஒருமனம்",
  "key_verse": "10_19:11-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 19:11-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் என் சகோதரர், நீங்கள் என் எலும்பும் என் மாம்சமுமானவர்கள்; ராஜாவைத் திரும்ப அழைத்துவர நீங்கள் பிந்தினவர்களாயிருப்பானேன் என்று சொல்லுங்கள்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாடு முழுவதும் தாவீது மீண்டும் ராஜாவாக வேண்டும் என்று பேச்சு இருந்தாலும், குறிப்பாக அப்சலோமுக்காக தன்னை முதலாவது நிராகரித்த தன் சொந்த யூதா கோத்திரத்தார் தன்னை எருசலேமுக்கு வரவேற்க வேண்டும் என்னும் முடிவு செய்தான். ஆனால் அவர்களோ முதல் அடியை இன்னும் எடுத்து வைக்கவில்லை. தாவீது, சாதோக் மற்றும் அபியத்தார் என்னும் இரண்டு தூதுவர்களின் வாயிலாக, என் சகோதரர்களாகிய நீங்கள் ஏன் தாமதிக்கிறீர்கள் என்று சொல்லி அனுப்பினான். “நாம் எவர்களிடம் அதிகமான தயவை எதிர்பார்க்கிறோமோ அவர்களிடம் அந்த இரக்கம் இருப்பதில்லை” என்னும் மேத்யூ ஹென்றி என்பாரின் கூற்று உண்மையானது. நம்முடைய ஆவிக்குரிய சகோதரர்களிடமிருந்து கூட நாம் அதிகமாக எதிர்பார்க்கக் கூடாது என்னும் எச்சரிப்பை இதன் மூலம் பெறுகிறோம். நாம் எவ்வளவு குறைவாக எதிர்பார்ப்பை வைத்திருக்கிறோமோ அவ்வளவு குறைவாகவே ஏமாற்றத்தையும் அடைவோம்.\n\nயூதா கோத்திரத்தாரே அப்சலோமுக்கு முதலாவது ஆதரவளித்தவர்கள், எனவே தாவீது தன்னை ஏற்றுக்கொள்வானோ என்று பயத்துடன் இருந்திருக்கலாம். ஆனால் தாவீது விவேகமான, அரசியல் சாதுரியமான முடிவை எடுத்து, தூதுவர்களை அனுப்பி, அவர்களுடைய தயக்கங்களைப் போக்கினான். உண்மையிலேயே அவர்கள் தன்னை விரும்புகிறார்களா என்பதையும் தாவீது அறிய விரும்பினான். தன்னை வரவேற்காதவர்களுக்கு அவன் ஒருபோதும் ராஜாவாயிருக்க விரும்பவில்லை. நம்முடைய கர்த்தராகிய இயேசு கிறிஸ்துவும் இதே பண்புடையவராகவே விளங்குகிறார். அவர் நற்செய்தியை அறிவிக்கும்படி தம்முடைய தூதர்களை அனுப்புகிறார். அவரை ஏற்றுக்கொள்கிறவர்களின் இருதய சிம்மாசனத்தில் அவர் அமருகிறார். அவர் உயிர்த்தெழுந்த பின்னர், எம்மாவு போகிற இரண்டு சீடர்களிடம் பேசிக்கொண்டே நடந்து சென்றார், ஊர் சமீபமானபோது அவர் அப்புறம் போகிறவர் போலக் காணப்பட்டார். அவர்கள் வருந்தி அழைத்தபோதோ அவர்களுடன் சென்று தங்கினார் (காண்க: லூக்கா 24:13-21).\n\nதாவீது யோவாபை போர்த் தளபதி ஸ்தானத்திலிருந்து விடுவித்துவிட்டு, அமாசாவை தளபதியாக்குவேன் என்று சொல்லி அனுப்பினான். இவன் அப்சலோமின் கிளர்ச்சிப் படைக்குத் தலைவனாக இருந்தவன். இவன் தாவீதை ஏற்றுக்கொண்டால் இவனுக்கும் மன்னிப்பு வழங்கப்பட்டு, பதவி வழங்கப்படும் என்று உறுதியளித்தான். பவுல் ஒரு காலத்தில் திருச் சபையைத் துன்பப்படுத்தினான். கிறிஸ்துவின் சீடன் ஸ்தேவான் கொலை செய்யப்படுவதற்கு உடந்தையாயிருந்தான். ஆயினும் அவன் மனமாற்றம் பெற்றபோது கர்த்தர் அவனை அங்கீகரித்தார். பிற அப்போஸ்தலருக்கும் சீடர்களுக்கும் இல்லாத வகையில் சிறப்பான பொறுப்பையும் ஊழியத்தையும் அவர் அவனுக்கு வழங்கினார். “யூதாவின் சகல மனுஷருடைய இருதயத்தையும் ஒரு மனுஷனுடைய இருதயத்தைப்போல் இணங்கப்பண்ணினதினால்” (வசனம் 14), அவர்கள் தாவீதை மனமுவந்து வரவேற்கத் தயாரானார்கள். கிறிஸ்துவைக் குறித்த காரியத்திலும், அவரை வரவேற்பதிலும் விசுவாசிகளாகிய நம்மிடத்தில் ஒத்த மனப்பான்மையும் ஒரு மனமும் இருக்க வேண்டியது அவசியமல்லவா. ஆண்டவரே, ஒருமைப்பாட்டில் அவர்கள் தேறினவர்களாக இருக்க வேண்டும் என்னும் உம்முடைய ஆவல், உம்முடைய விண்ணப்பத்தின்படியே எங்களிடத்தில் நிறைவேறுவதாக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}