{
  "uniqueid": "20240316072048_7fffffff",
  "date": "2024-03-16",
  "title": "சுயநலம் வேண்டாம்",
  "key_verse": "10_19:15-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 19:15-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“(சீமேயி) இதோ, ராஜாவாகிய என் ஆண்டவனுக்கு எதிர்கொண்டுவர, யோசேப்பு வீட்டார் அனைவருக்கும் நான் இன்று முந்திக்கொண்டேன் என்றான்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யூதா கோத்திரத்தாரின் அழைப்பை ஏற்று தாவீது மக்னாயீமை விட்டு புறப்பட்டு யோர்தான் ஆற்றங்கரைக்கு வந்தான். தாவீதுக்கும் அவனுடைய மனிதர்களுக்கும் ஆற்றைக் கடக்க உதவி செய்யும்படி யூதா கோத்திரத்தாரும் கில்கால் வரைக்கும் வந்தார்கள். இந்தக் கில்கால் ஒரு வரலாற்று முக்கியத்துவம் வாய்ந்த இடம். இந்த இடத்தில்தான் யோசுவா இஸ்ரவேல் மக்களை கானானுக்குள் பிரவேசிப்பதற்காக ஆற்றைக் கடக்கப்பண்ணி தங்கவைத்தான் (யோசுவா 5:2-9). கில்கால் என்பதற்கு நிந்தை நீக்கப்படுதல் என்று பொருள். மேலும் இந்த இடத்திலேயே சாமுவேல் இஸ்ரவேலின் முதல் ராஜாவாக சவுலை ஏற்படுத்தினான் (1 சாமுவேல் 11:14-15). தாவீதுக்கும் இழந்த ராஜ்யத்தை மீண்டும் பெற்றுக்கொள்வதற்கான ஒரு புதிய தொடக்கத்தின் இடமாக கில்கால் அமைந்தது. கர்த்தருக்குள் நம்மைப் புதுப்பித்துக்கொள்வோம், அப்பொழுது நமக்கும் இழந்து போனதைப் பெற்றுக்கொள்ளும்படியாக ஒரு புதிய தொடக்கத்தை அவர் உண்டாக்குவார்.\n\nதாவீதை முதன் முதலாகப் புறக்கணித்த இந்த யூதா கோத்திரத்தாரும், தாவீதை முதன் முதலாக வரவேற்ற காரணத்தால் இந்தக் கில்கால் அவர்களுக்கும் நிந்தை நீக்கப்பட்ட இடமாக மாறியது. அவர்கள் மீதிருந்த பழி இந்த வகையில் நீக்கப்பட்டது. இவர்களை அடுத்து வரவேற்க வந்த சீமேயி (பென்யமீன் கோத்திரத்தான்) தன்னுடைய தாழ்மை மற்றும் மனந்திரும்புதல் மூலமாக தாவீதைக் கனப்படுத்தினான். தாவீது அப்சலோமுக்குத் தப்பியோடுகையில் அவனைத் தூசித்து அவன்மீது கற்களை எறிந்தவன் இவனே. இவன் தன்னுடைய அக்கிரமத்தை அறிக்கையிட்டு தாவீதிடம் மன்னிப்பு வேண்டினான். தனக்கு மீண்டும் பதவி கிடைத்த மகிழ்ச்சியில் அவனை மன்னித்தான். இந்தச் சீமேயியும், “இதோ, ராஜாவாகிய என் ஆண்டவனுக்கு எதிர்கொண்டுவர, யோசேப்பு வீட்டார் அனைவருக்கும் நான் இன்று முந்திக்கொண்டேன்” என்றான் (வசனம் 23).\n\nஒருவேளை தாவீதைச் சபித்த சீமேயியைப் போல நாமும் கர்த்தருக்கு விரோதமாக நடந்து கொண்டிருக்கலாம். மன்னிப்பு கிடைக்குமோ கிடைக்காதோ என்று பயந்துகொண்டும் இருக்கலாம். நாம் உண்மையாக மனந்திரும்பி வரும்போது கர்த்தர் நம்மை மன்னிக்க ஆயத்தமாயிருக்கிறார். அவர் தாழ்மையோடு வருகிறவர்களுக்கு இரக்கம் காட்டுவதில் மகிழ்ச்சியடைகிறார். உன் பாவங்கள் உனக்கு மன்னிக்கப்பட்டன இனிமேல் நீ பாவம் செய்யாதே என்பதை அவரிடமிருந்து நமக்கு வரக்கூடிய ஆலோசனையாக இருக்கிறது. மரணத்துக்கு தகுதியான ஒரு நபரை தாவீது மன்னித்தானானால், தாவீதிலும் பெரியவராகிய நம்முடைய ஆண்டவர் நம்முடைய பாவங்களை மன்னிப்பது நிச்சயம் அல்லவா? ஆயினும் யூதா கோத்திரத்தாரும், பென்யமீன் கோத்திரத்தாரும் (சீமேயி) பிற கோத்திரத்தாரோடு கலந்துபேசாமல் தன் இனத்தானாகிய தாவீதின்மீதுள்ள பற்றினாலும், தனக்கு வரக்கூடிய தண்டனையைத் தவிர்ப்பதற்காகவும் சுயநலத்தோடு வரவேற்றது ஒரு துக்கமான காரியமே. பின்னாட்களில், சாலொமோனுக்குப் பின் இஸ்ரவேல் இரண்டாகப் பிளவுபட்டபோது, யூதாவும், பென்யமீனும் ஒரு தனி நாடாகவும் மீதிப் பத்துக்கோத்திரங்கள் இணைந்து ஒரு தனி நாடாகவும் மாறியது வரலாறு. ஆண்டவரே, நாங்கள் உம்மைக் கனம்பண்ணுவதில் முந்திக் கொள்ள உதவி செய்யும், ஆயினும் பிறர் அதைக் கண்டு பொறாமை அடையாதவாறு சுயநலமில்லாமல் நடந்துகொள்ள உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}