{
  "uniqueid": "20240317072048_7fffffff",
  "date": "2024-03-17",
  "title": "சுயவெறுப்பின் வாழ்க்கை",
  "key_verse": "10_19:24-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 19:24-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இன்னும் நான் (மேவிபோசேத்) ராஜாவிடத்தில் முறையிட, இனி எனக்கு என்ன நியாயம் இருக்கிறது என்றான்” (வசனம் 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யோனத்தானின் மகனும், சவுல் வீட்டாரில் உயிரோடு இருக்கும் கடைசி வாரிசும், தாவீதின் அரண்மனையில் நாள்தோறும் பந்தியில் பங்குபெற்றவனுமாகிய மேவிபோசேத் ராஜாவை சந்திக்க வந்தான். ராஜா அப்சலோமுக்குத் தப்பி ஓடுகையில் தானும் உடன் செல்வதற்கு ஆயத்தமாயிருந்தான். ஆனால் இவனுடைய வேலைக்காரனாகிய சீபாவினால் ஏமாற்றப்பட்டதுமின்றி, இவனைப் பற்றி அவதூறான காரியங்களையும் சொல்லிக்கொடுத்தான். ஆகவே ராஜாவுக்கு மேவிபோசேத்தின்மீது வருத்தமும் கோபமும் இருந்தது. சீபா போன்ற சுய ஆதாயம் தேடும் நபர்களால் விசுவாசிகளுக்கு இடையில் உறவு பாதிக்கப்படுவதுமட்டுமின்றி, அதனிமித்தம் மனவருத்தமும் பகையும் உண்டாகிறது.\n\nஆனால் ராஜா ஓடிப்போன நாள்முதல் இந்நாள் வரைக்கும் அவன் தன் கால்களைக் கழுவவுமில்லை, முகச்சவரம் பண்ணவுமில்லை, தன் ஆடைகளைச் சலவை செய்து அணியவும் இல்லை. அவன் தன் மனபூர்வமான சோகத்தையும், அனுதாபத்தையும் தன் நெஞ்சில் சுமந்தவனாக இருந்தான். பொய்கள் நீண்ட நாட்கள் தாக்குப்பிடிக்க முடியாது, உண்மைகளை எல்லா நாளும் மறைத்து வைக்கவும் முடியாது. அழுக்குப் படிந்த ஆடையும், சவரம் செய்யப்படாத நீண்ட தாடியும், சுத்தம் செய்யப்படாத கால்களும் திடீரென வந்துவிடுவதல்ல. “மணவாளன் தங்களோடிருக்கையில் மணவாளனுடைய தோழர் துயரப்படுவார்களா,? மணவாளன் அவர்களை விட்டு எடுபடும் நாட்கள் வரும், அப்பொழுது உபவாசிப்பார்கள்” (மத்தேயு 9:15) என்று ஆண்டவர் சொன்னதுபோல, தாவீது ஓடிப்போன நாட்களில் மேவிபோசேத் தாவீதின் மேல் கொண்டிருந்த மெய்யான அனுதாபத்தை இவ்வாறு வெளிப்படுத்தினான். இவை சில காலங்கள் மற்றவர்களால் புரிந்துகொள்ளப்படாமல் போகலாம், ஆனால் ஒரு நாள் வரும், அப்பொழுது கர்த்தர் நம்மைப் புரிந்து கொள்வதற்கான சூழ்நிலையை ஏற்படுத்துவார்.\n\nதாவீது சீபாவின் பேச்சைக் கேட்டு, ஒரு தவறான முடிவுக்கு வந்திருந்தான் என்பது துக்கமான காரியம். நாம் எப்போதும் நியாயமாகவும், பாரபட்சமற்றவர்களாகவும் இருக்க வேண்டுமானால் இரு தரப்பை நியாயங்களையும் கேட்பதற்கு ஆயத்தமாக இருக்க வேண்டும். ஒரு நபரைக் குறித்து அவன் முதுகுக்குப் பின்னால் பெறப்பட்ட அறிக்கைக்கு நம்பகத்தன்மையை அளிப்போமானால், அல்லது குற்றம்சாட்டப்பட்டவரின் விளக்கத்தைக் கேட்க மறுப்போமானால் அது அநீதியானது. ஆயினும் மேவிபோசேத், அரசனிடம் முறையிட எனக்கு இன்னும் என்ன உரிமை இருக்கிறது என்றே கூறினான். தாவீதின் முன்பாக மேவிபோசேத் அவதூறாகப் பேசப்பட்டிருந்தாலும், அவன் தன்னைத் தற்காத்துக் கொள்ளவில்லை. ஏற்கனவே தாவீது தனக்குத் தகுதியானதை விட அதிகமாகக் கொடுத்ததை அவன் உணர்ந்திருந்தான். தன்னுடைய இழந்துபோன சொத்துகள் மீட்கப்படுவது முக்கியமன்று, இழந்துபோன தாவீதின் ராஜ பதவி கிடைப்பதே முக்கியமானது என்று அவன் கூறியது, அவன் தாவீதின் மீது கொண்டிருந்த கனத்தையும் விருப்பத்தையும் காட்டியது. அவன் தாவீதுக்காக எல்லாச் சொத்துகளையும் இழக்க ஆயத்தமாயிருந்தான். நாம் ஆண்டவரிடமிருந்து பெற்றுக்கொண்ட ஆசீர்வாதங்களைக் காட்டிலும், நம் விசுவாசமும் அன்பும் கனமும் அவர்மீது இருக்கட்டும். நம்முடைய மேன்மை அல்ல, ஆண்டவருடைய மகிமையே முக்கியம். பிதாவே, நாங்கள் தவறாகப் புரிந்துகொள்ளப்பட்டாலும், நாங்கள் உம்மீது வைத்துள்ள அன்பிற்கு எவ்விதப் பங்கமும் வராதபடி நடந்துகொள்ள உதவியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}