{
  "uniqueid": "20220322072048_7fffffff",
  "date": "2022-03-22",
  "title": "புதிய மார்க்கத்துக்கான நுழைவாயில்",
  "key_verse": "2_27:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 27:1-8; 38:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஐந்து முழ நீளமும் ஐந்து முழ அகலமுமாக சீத்திம் மரத்தால் பலிபீடத்தையும் உண்டுபண்ணுவாயாக; அது சதுரமும் மூன்று முழ உயரமுமாயிருப்பதாக” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சீத்திம் மரத்தாலும் வெண்கலத்தாலும் செய்யப்பட்ட பலிபீடம் அல்லது தகன பலிபீடம் ஆசாரிப்புக் கூடாரத்தின் வெளிப்பிரகாரத்தில் நுழைவாயிலில் வைக்கப்பட்டிருந்தது. இது ஆசரிப்புக் கூடாரத்திலுள்ள மற்ற எல்லாப் பொருட்களையும் அடக்கிக்கொள்ளக் கூடிய அளவுக்கு இது மிகப் பெரியது. உள்ளே நுழைகிற ஒருவருடைய கண்களில் முதலாவது தெரியக்கூடியது இந்த பலிபீடமே ஆகும். கூடாரத்துக்குள் மேலும் முன்னேறிச் செல்வதற்கு அடிப்படையாக இருப்பது இந்தப் பலிபீடமே. முதலாவது நம்முடைய பாவம் சரிசெய்யப்பட வேண்டும். அதற்கான பரிகார இடமே பலிபீடம். தேவன் மனிதர்களை சந்திக்கும் ஆசரிப்புக்கூடாரத்துக்கு ஒரே வாசல், ஒரே பலிபீடம். இழந்துபோன பாவிகளுக்கு ஒரே வழியும் ஒரே பலியும் இயேசு கிறிஸ்துவே (அப். 4:12).\n\nஇதில் தினந்தோறும் பலிகள் செலுத்தப்பட்டன. அதில் நெருப்பு எப்போதும் எரிந்துகொண்டிருந்தது (லேவி. 6:9-13). எந்தவொரு பாவியும் எப்பொழுதும் கல்வாரிச் சிலுவையில் தம்மையே பலியாக ஒப்புவித்த கிறிஸ்துவிடம் வந்து பாவமன்னிப்பைப் பெற்றுக்கொள்ள முடியும்.\n\nஇது மரத்தால் செய்யப்பட்ட வெண்கலத்தால் மூடப்பட்டிருந்தது. பசும்பொன், அழகிய வண்ண திரைச் சீலைகள், வெள்ளி பாதங்கள் இவற்றோடு சேர்ந்து இங்கே வெண்கலமும் இடம் பெறுகிறது. இது நியாயத்தீர்ப்புக்கு அடையாளம். நம்முடைய பாவம் முதலாவது நியாயந்தீர்க்கப்பட வேண்டும். கிறிஸ்து நம்முடைய பாவங்களை ஏற்றுக்கொண்டு, தேவ நீயாயத்தீர்ப்பு என்னும் நெருப்பின் வழியாகக் கடந்து வந்தார். நீதியாய் தீர்ப்புச் செய்கிறவருக்கு தம்மை ஒப்புவித்தார். வெண்கலம் ஒரு கடினமான பொருள். தீயினாலும் உருகிப்போகாத பொருள். இவர் ஒருவரே சிலுவையின் பாடுகளைச் சகித்து வெற்றி பெற்றார்.\n\nதேவனைச் சந்திப்பதற்கு நாம் இந்த பலிபீடத்தின் வாயிலாகவே செல்ல வேண்டும் (29:42). பாவிகளான நாம் சிலுவையின் வழியே கர்த்தரைச் சந்திக்க வேண்டும். பாவம் பிரிவினையை உருவாக்குகிறது. பலிபீடமோ நம்மைத் தேவனோடு சேர்க்கிறது. பாவியைத் தண்டிப்பதன் மூலமாக அல்ல, அவனுக்காக மாற்று பாவபரிகாரத்தையே இது பேசுகிறது. உலகத்தோற்றத்துக்கு முன்னே குறிக்கப்பட்ட தேவ ஆட்டுக்குட்டியானவர் நமக்காக தம்முடைய குற்றமில்லாத மாசற்ற இரத்தத்தைச் சிந்தினார். தேவனின் சொல்லிமுடியாத இந்த ஈவுக்காக நாம் நன்றி செலுத்துவோம். நமக்காக ஜீவனை ஈந்த அவருக்காக நம் வாழ்க்கையை ஒப்புவிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}