{
  "uniqueid": "20240320072048_7fffffff",
  "date": "2024-03-20",
  "title": "கிரியையோடுள்ள விசுவாசம்",
  "key_verse": "10_20:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 20:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது பென்யமீன் மனுஷனான பிக்கிரியின் குமாரனாகிய சேபா என்னும் பேருள்ள பேலியாளின் மனுஷன் ஒருவன் தற்செயலாய் அங்கே இருந்தான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அப்சலோமால் உண்டான பிரச்சினை முடிவுக்கு வந்தது. அதற்குள் பென்யமீன் கோத்திரத்து சேபாவினால் அடுத்த பிரச்சினை எழும்பியது. அவன் தற்செயலாய் அங்கே இருந்தான், ஆயினும் அவன் சூழ்நிலையை தனக்குச் சாதகமாகப் பயன்படுத்திக்கொண்டான். பட்டயம் உன் வீட்டை விட்டு என்றென்றைக்கும் நீங்காது என்னும் நாத்தான் தீர்க்கதரிசியின் வார்த்தைகள் தாவீதின் குடும்பத்தாரைத் தொடர்ந்தன. கிறிஸ்தவ வாழ்க்கையில் நாம் தொடர்ந்து விழிப்புள்ளவர்களாக இருக்க வேண்டும் என்பதையும், பாவத்தின் விளைவுகளை சந்திக்க வேண்டும் என்பதையும் இது வலியுறுத்துகிறது. பென்யமீன் கோத்திரத்து சவுல் மற்றும் அவனுடைய மகன் இஸ்போசேத்துடன் ஆட்சிக்கு எதிராக பிரச்சினை முடிந்துவிட்டது என்று தாவீது எண்ணியிருக்கலாம். ஆனால் இப்பொழுது சேபாவின் மூலம் மீண்டும் தலைதூக்கியது. ஆகவே நமக்குள்ளாக இருக்கிற பழைய சுபாவம் சமயம் கிடைக்குமானால் எப்பொழுது வேண்டுமானாலும் நம்மை ஆட்டிப்படைக்கும் என்பதை மறந்துவிட வேண்டாம். ஆகவே நாம் சோதனைக்கு ஆட்படாமல் இருக்க வேண்டுமாயின் தொடர்ந்து விழிப்புள்ளவர்களாக இருக்க வேண்டும்.\n\nசேபா எவ்வித கட்டுப்பாடுகளையும், விதிகளையும் மதிக்காமல் தான்தோன்றித்தனமாக வாழ்கிற ஒரு பேலியாளின் மகன். ஊர் இரண்டுபட்டால் கூத்தாடிக்குக் கொண்டாட்டம் என்னும் பழமொழிக்கு ஏற்ப இந்த சேபா யூதா கோத்திரத்தாருக்கும், பிற கோத்திரத்தாருக்குமான பகையையும் தாவீதின் பெலவீனமான நிலையையும் சாதகமாகப் பயன்படுத்திக் கொண்டான். “எங்களுக்குத் தாவீதினிடத்தில் பங்கும் இல்லை, ஈசாயின் குமாரனிடத்தில் எங்களுக்குச் சுதந்தரமும் இல்லை” என்னும் சீபாவின் வெற்று முழக்கத்தை உண்மையென நம்பி திரளான இஸ்ரவேல் மக்கள் தாவீதை விட்டு விலகிச் சென்றது வருத்தமான காரியம். அவர்கள் தாவீதை வரவேற்க முடிவு செய்தார்கள், ஏன் எங்களைக் கேட்காமல் நீங்களே அழைத்து வந்தீர்கள் என்று யூதா மக்களிடம் விவாதமும் செய்தார்கள். ஆனால் ஒரு கலவரக்கார சீபாவுக்கு செவிகொடுத்து திரும்பிச் சென்றது அதிர்ச்சியான காரியம். அவர்கள் சிந்தித்தார்கள், அதைக் குறித்துப் பேசினார்கள், ஆனால் செயல் என்று வரும்போது தங்கள் உறுதியினின்று வழுவிவிட்டார்கள். பேச்சிலே அல்ல செயலில் நம்முடைய விசுவாசத்தைக் காட்ட வேண்டும். கிரியை இல்லாத விசுவாசம் செத்தது.\n\nசேபா, “எங்களுக்குத் தாவீதினிடத்தில் பங்கும் இல்லை” என்று சொன்னதன் வாயிலாக ராஜாவின் ஆளுகையை மறுதலித்தான்; “ஈசாயின் (தாவீதின் தந்தை பெயர்) குமாரனிடத்தில் எங்களுக்குச் சுதந்தரமும் இல்லை” என்ற முழக்கத்தின் வாயிலாக, தாவீதின் எளிய பின்னணியைச் சொல்லி இழிவுபடுத்தினான்; “நீங்கள் அவரவர் தங்கள் கூடாரங்களுக்குப் போய்விடுங்கள்” என்று சொல்வதன் மூலமாக பிறரையும் தன்பக்கம் இழுத்துக்கொண்டான். “யோர்தான் தொடங்கி எருசலேம் மட்டுமுள்ள யூதாமனுஷர் தங்கள் ராஜாவைச் சார்ந்திருந்தார்கள்” (வசனம் 2) என்பது கிறிஸ்துவை விட்டு பெரும்பான்மையோர் விலகிச் சென்றாலும், கிறிஸ்துவின் அன்பை விட்டுப் பிரிக்க முடியாத அவருடைய இரத்தத்தால் மீட்கப்பட்டோர், நித்திய ஜீவ வார்த்தைகள் உம்மிடத்தில் உண்டே என்று கூறி தொடர்ந்து அவரைப் பின்பற்றுகிறதைக் குறிப்பிடுகிறது. ஆண்டவரே, பிரித்தாளும் சூழ்ச்சியால் மக்களை எங்கள் பக்கம் இழுக்காமல் உமக்கு நேராக வழிநடத்த உதவி செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}