{
  "uniqueid": "20240321072048_7fffffff",
  "date": "2024-03-21",
  "title": "தாமதம் வேண்டாம்",
  "key_verse": "10_20:3-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 20:3-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அமாசா: யூதாவை அழைப்பிக்கப் போய், தனக்குக் குறித்தகாலத்திலே வராமல் தாமதித்திருந்தான்” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது எருசலேமிலுள்ள தன் அரண்மனைக்குத் திரும்பி வந்தவுடன், அதைக் காவல்காக்கும்படி வைத்துப் போயிருந்த பத்து மறுமனையாட்டிகளை வரவழைத்து அவர்கள் அனைவரையும் தனியே வீட்டுச் சிறையில் அடைப்பதுபோல அடைத்துப் பராமரித்தான் (காண்க: வசனம் 3). தன் மகன் அப்சலோம் இவர்களிடம் தவறாக நடந்துகொண்டதினித்தம், தாவீதும் அவர்களிடத்தில் பிரவேசிக்க முடியவில்லை. இவர்கள் மனபூர்வமாக அதற்கு உடன்படாதபடியினால் பாவம் செய்தார்கள் என்று அவர்களைத் தண்டிக்கவும் முடியவில்லை. அதே நேரத்தில், தாவீதும் அவனுடைய மகன் அப்சலோமும் செய்த பாவத்திற்காக இந்தப் பெண்கள் இருதலைக்கொள்ளி எறும்புபோல சிக்கித் தவித்தார்கள். பெரிய அரண்மனையைக் காவல் காக்கும்படி வைத்துப்போன அவர்களது எதிர்காலம் நான்கு சுவர்களுக்குள்ளேயே முடிந்துபோனது துக்கமான காரியம்.\n\nஅடுத்ததாக, தனக்கு எதிராகக் களமிறங்கிய பிக்கிரியின் மகன் சேபாவின் காரியத்தைக் கவனிக்க வேண்டும். யூதாவின் மனிதர் தாவீதை வரவேற்றதோடு சரி, அவர்கள் தங்கள் வீடுகளுக்குச் சென்றுவிட்டார்கள். மீதமுள்ள இஸ்ரவேல் மக்கள் சேபாவின் பின்னே தாவீதுக்கு எதிராகப் போய்விட்டார்கள். ஆகவே யூதா மனிதரின் உண்மையான மனதை அறியவும், யோவாப்புக்குப் பதிலாக இராணுவத் தலைவனாக ஏற்படுத்தப்பட்ட அமாசாவின் திறமையையும், யூதரிடத்தில் அவனுக்குள்ள செல்வாக்கையும் அறிந்துகொள்ளும்படி, நீயும் யூதா மனிதரும் மூன்று நாட்களுக்குள் எருசலேம் வாருங்கள் என்று அவனிடத்தில் கட்டளையிட்டு அனுப்பினான். போர் செய்வதற்கெல்லாம் நாங்கள் ஆயத்தமாயில்லை என்று யூதர்கள் நினைத்தார்களோ அல்லது அமாசாவை அவர்கள் நம்பவில்லையோ, எதுவாயினும் தாவீது குறித்த நாளுக்குள் அவனும் அவர்களும் எருசலேம் வரவில்லை. சேபாவைத் தோற்கடிக்க காலம் முக்கியம் எனத் தாவீது அறிந்திருந்தான். அப்சலோமிடமிருந்து தான் தப்பித்ததற்கு அவனுடைய தாமதமான படையெடுப்பே காரணம். நாமும் எல்லாவற்றையும் அதினதின் காலத்தில் செய்ய வேண்டும். காலதாமதம் எதிரி வளர்ந்துவிடுவதற்கும், பாதுகாப்பைப் பலப்படுத்திக்கொள்வதற்கும் ஏதுவாகிவிடும்.\n\nஎனவே உடனடியாக சேபாவைப் பிடிக்கும்படி அமாசாவின் தலைமையில் ஒரு சிறப்புப் படையை அனுப்பினான். அப்சலோமை வளரவிட்டதுபோல சேபாவை வளர விடும்படி தாவீதுக்கு விருப்பமில்லை. எந்தவொரு காரியத்தையும், அது நம்முடைய இருதயத்தைக் கறைப்படுத்தும் பாவமாக இருந்தாலும், சபையைப் பாழ்படுத்தும் கள்ள போதகமாக இருந்தாலும் அதை முளையிலேயே கிள்ளி எறிய வேண்டியது அவசியம். வளரவிட்ட பின்பு அதை வேரோடு பிடுங்க முற்படும்போது பிரயாசமும், வேதனையும் வலிகளுமே மிஞ்சும். தீயசிந்தனைகளே செல்களாகவும், செயல்களே பாவங்களாகவும், பாவங்களே மரணத்துக்கு நேராகவும் நம்மை அழைத்துச் செல்கின்றன. ஆகவே தாமதம் மிக மோசமானது. அவன் (லோத்து) தாமதித்துக்கொண்டிருக்கும்போது, கர்த்தர் அவன்மேல் வைத்த இரக்கத்தினாலே, அந்தப் புருஷர் அவன் கையையும், அவன் மனைவியின் கையையும், அவன் இரண்டு குமாரத்திகளின் கையையும் பிடித்து, அவனைப் பட்டணத்திற்கு வெளியே கொண்டுபோய் விட்டார்கள்” என்று வாசிக்கிறோம். பிதாவே, எங்களுடைய தாமதமான செய்கைகள் பிறருக்கு எங்களைப் பற்றிய தவறான புரிதலை ஏற்படுத்தி விடும் என்பதால் எதையும் சரியான நேரத்தில் செய்ய உதவி செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}