{
  "uniqueid": "20240323072048_7fffffff",
  "date": "2024-03-23",
  "title": "சமாதானத்தை நாடுவோம்",
  "key_verse": "10_20:14-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 20:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது புத்தியுள்ள ஒரு ஸ்திரீ பட்டணத்திலிருந்து சத்தமிட்டு: கேளுங்கள், கேளுங்கள்; நான் யோவாபோடே பேசவேண்டும்; அவரை இங்கே கிட்ட வரச் சொல்லுங்கள் என்றாள்” (வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சேபா ஒளிந்துகொண்டிருந்த ஆபேல் பட்டணத்தை யோவாப் சுற்றி வளைத்தான். அவனை அந்த நகரத்தோடு சேர்த்து அழிப்பதற்கான இராணுவ நடவடிக்கைகளை எடுத்தான். ஆனால் அங்கிருந்த ஒரு புத்தியுள்ள பெண்ணால் இந்த அழிவு தடுக்கப்பட்டது. “பூர்வகாலத்து ஜனங்கள் ஆபேலிலே விசாரித்தால் வழக்குத் தீரும் என்பார்கள்” என்று அவள் தன் பேச்சைத் தொடங்கினாள். அதாவது எங்கள் முன்னோர்களுக்கு எந்தவொரு பிரச்சினையையும் தீர்த்து வைத்துத்தான் பழக்கம். நாங்கள் ராஜாவுக்கு விரோதமாக எந்தச் சண்டையும் செய்ய விரும்பவில்லை. யார் குற்றவாளியோ அவனை உம்மிடத்தில் ஒப்படைக்கத் தயாராக இருக்கிறோம் என்ற பொருள்பட அவள் பேசினாள். இன்றைய நாட்களில் தவறு செய்கிறவர்களுக்கு ஆதரவு கொடாமல் இருப்பது ஒரு சவால் நிறைந்த காரியமே. வேதத்திற்கும், கர்த்தர் உண்டாக்கிய திருச்சபைக்கும் முரண்பட்ட வகையில் நடந்துகொள்ளாமல் இருப்பதே ஞானமுள்ள செயல். எந்தவொரு உலகீய, மாம்சீக உறவின் பொருட்டும் தவறானவர்களுக்கு அடைக்கலம் கொடாமல் இருப்பது நல்லது.\n\nசேபாவின் நம்பிக்கை தகர்ந்தது, அவனுடைய தலை வெட்டப்பட்டு பட்டணத்துக்கு வெளியே எறியப்பட்டது. கர்த்தரால் அபிஷேகம் செய்யப்பட்ட ராஜாவுக்கு விரோதமாகச் செயல்பட்ட மற்றொருவனின் கதையும் முடிவுக்கு வந்தது. கடவுளின் விருப்பத்திற்கு விரோதமாக காரியங்களைச் செய்துவிட்டு எங்கு சென்று ஒளிந்துகொண்டாலும் அவனுக்குப் பாதுகாப்பு இல்லை. ஆம் கர்த்தரின் சித்தத்திற்கும் அவருடைய வல்லமைக்கும் எதிராக நின்று பாதுகாக்கக்கூடிய எந்தவொரு மதிலும், கோட்டையும் இந்த உலகத்தில் இல்லை என்பதைப் புரிந்துகொள்வோமாக. யோனா கர்த்தரின் சித்தத்தைவிட்டு விலகினான், கடல் கொந்தளித்தது, மீண்டும் அவருடைய சித்தத்தை நாடினான். மீன் விழுங்கியது. ஆகவே நம்முடைய பாதுகாப்பு என்பது கர்த்தருடைய சித்தத்தின் நடுவில் இருப்பதிலேயே அடங்கியுள்ளது.\n\n“பொல்லாத நாவுள்ளவன் பூமியிலே நிலைப்பதில்லை; கொடுமையான மனுஷனை பறக்கடிக்கப் பொல்லாப்பு அவனை வேட்டையாடும்” (சங்கீதம் 140 ,11) என்னும் பாடல் வரிகளுக்கு ஒப்பாகவே சேபாவின் வாழ்க்கை முடிந்துபோனது. துரோகத்தை ஒருநாளும் நம்முடைய இருதயத்தின் கோட்டைக்குள் மறைத்து வைக்க வேண்டாம். அதிலே நாம் சந்தோஷமும் அடைய வேண்டாம். மக்களின் பிரிவினையை நாம் நமக்குச் சாதகமாக பயன்படுத்த வேண்டாம், அதை ஆதரிக்கவும் வேண்டாம். ஆபேல் பட்டணத்தில் வசித்த பெயர் அறியாத அந்த ஞானப்பெண் பட்டணத்தைக் காப்பாற்றினாள். நாமும் ஞானமாய் நடந்துகொள்வோம். பாவங்களை மறைக்கிறவன் வாழ்வடைய மாட்டான், அவற்றை அறிக்கையிட்டு விட்டு விடுகிறவனோ இரக்கம் பெறுவான். இது நம்மையும் நம்மைச் சார்ந்தோரையும் பாதுகாக்கும். அவள் சமாதானத்தை விரும்பினாள். ஆயினும் அவளது ஆலோசனை பின்னாட்களில் எடுபடாமல் போயிருக்கலாம். சாலொமோனுக்குப் பின் ராஜ்யம் இரண்டாக உடைந்தது. இந்தப் பெண்ணை மனதிற்கொண்டே, பட்டணத்தை மீட்ட ஞானமுள்ள ஏழை மனிதனின் கதையை சாலொமோன் பிரசங்கியின் புத்தகத்தில் எழுதியிருப்பான் போலும் (காண்க: பிரசங்கி 9:14-16). பிதாவே, நாங்கள் எப்பொழுதும் உம்முடைய சித்தத்தின்படி வாழ உதவி செய்தரும், எங்களுடைய பாதுகாப்பு உம்முடைய கரத்திலேயே இருக்கிறது என்பதை உணரச் செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}