{
  "uniqueid": "20240324072048_7fffffff",
  "date": "2024-03-24",
  "title": "ஆலோசனை முக்கியம்",
  "key_verse": "10_20:23-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 20:23-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோவாப் இஸ்ரவேலுடைய எல்லா இராணுவத்தின்மேலும், யோய்தாவின் குமாரனாகிய பெனாயா கிரேத்தியர்மேலும் பிலேத்தியர்மேலும் தலைவராயிருந்தார்கள்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது மீண்டும் அரசராகப் பொறுப்பேற்ற பின்னர் தன்னுடைய அமைச்சரவையை சற்று மாற்றி அமைத்தான். இந்த அமைச்சரவையில் யோவாப், பெனாயா, அதோராம், சேவா, சாதோக், அபியத்தார், ஈரா ஆகியோருடைய பெயர்களைக் காண்கிறோம். தாவீது கர்த்தரால் அபிஷேகம் செய்யப்பட்டவனாகவும், புத்திசாலித்தனமும் சாதுர்ய ஞானமுள்ளவனாயிருந்தாலும் தனியொருவனாக ஒரு நாட்டை நிர்வகிக்க முடியாது என்பது அவனுக்குத் தெரியும். அவனுக்குப் பக்கபலமாக இருந்து நம்பிக்கையுடன் செயல்படக்கூடிய துணையாளர்கள் அவசியம். உள்ளூர் திருச்சபைகளில் ஒருவர் வரம்பெற்றவராகவும் வேதாகமத்தைப் பகுத்துப் போதிக்கிறவராகவும் இருந்தாலும் சபையிலுள்ள விசுவாசிகளின் வரங்களையும் தாலந்துகளையும் அறிந்து அவர்களை ஏற்றவிதமாய் பயன்படுத்தவும் வளர்த்து பெரியவர்களாக்கவும் அறிந்திருக்க வேண்டும். பெரும்பாலும் புதிய ஏற்பாடு விவரிக்கும் உள்ளூர் சபைகளில் ஒன்றுக்கு மேற்பட்ட போதகர்களும், மேய்ப்பர்களும் இருந்தார்கள் என்பது எவரும் மறுக்க முடியாத உண்மையாகும். எந்தவொரு சபையும் ஒரு தனிமனிதனின் கட்டுப்பாட்டில் இருந்ததாக நாம் வாசிக்கிறதில்லை.\n\nயோவாப் மீண்டும் இராணுவத் தலைவனாக பொறுப்பேற்றுக்கொண்டான். அவன் எதை விரும்பினானோ அதை அடைந்துகொண்டான். இவனைத் தாவீதின்மேல் அக்கறையில்லாதவன் என்று ஒதுக்கிவைத்துவிட முடியாது. தாவீதினுடைய பல வெற்றிகளுக்கும், முன்னேற்றத்துக்கும் பல வகைகளில் காரணமாயிருந்தவன் இந்த யோவாபே ஆவான். ஆகவேதான் இஸ்ரவேலின் அனைத்துப் படைகளுக்கும் இவன் தளபதியாக இருப்பதற்கு தாவீது அனுமதித்தான். ஆயினும் வெளி வேஷத்துக்கு நல்லவர்களாக நடிப்பவர்கள் நீண்ட நாட்களுக்கு அதைக் காத்துக்கொள்ள முடியாது, அவனுடைய வஞ்சகங்கள் ஒரு நாளில் வெளிப்படும். தாவீதின் இறுதிக் காலத்தில் தன் பலனை அடைந்தான். தாவீதின் உயிர்காக்கும் மெய்க்காவல் படைக்குப் பெனாயா தலைவனாயிருந்தான். இந்தப் படையில் கிரேத்தியரும் பிலேத்தியரும் நம்பிக்கைக்குரியவர்களாக இருந்தார்கள்.\n\nஇவர்கள் மட்டுமில்லாமல், அதோராம் வருவாய்த்துறை அமைச்சராகவும், யோசபாத் தலைமைப் பதிவாளராகவும், சேவா மன்னனின் தனிச் செயலாளராகவும் இருந்தார்கள். இவர்கள் எல்லாரும் நாட்டை நிர்வகித்தார்கள். சாதோக்கும் அபியத்தாரும் ஆசாரியர்களாயிருந்தார்கள். நாட்டை நிர்வகிப்பதற்கு கொடுத்த முக்கியத்துவத்தைப் போலவே கடவுளின் காரியங்களுடன் தொடர்புடையவர்களுக்கும் முக்கியத்துவம் அளித்திருந்தான். ஈரா என்பவன் தாவீதுக்கு ஆவிக்குரிய காரியங்களில் உதவி செய்யக்கூடிய மதகுருவாக (சம்பிரதியாக) விளங்கினான். கர்த்தரால் அபிஷேகம் செய்யப்பட்டவனும், கர்த்தருடைய இருதயத்துக்கு ஏற்றவனும், இஸ்ரவேலின் இனிய பாடகனுமாகிய தாவீதுக்கு ஆவிக்குரிய ஒத்தாசை தேவைப்படுமா? நிச்சயமாகவே தேவைப்படும். தனக்கும் தன்னுடைய குடும்பத்துக்கும் கர்த்தரைக் குறித்துப் போதித்து வளர்க்கக்கூடிய ஒரு நபரை ஏற்படுத்தி வைத்திருந்தது, நாம் வேதத்தில் எவ்வளவு பெரிய அறிவாளியாக இருந்தாலும் நமக்கும் ஆவிக்குரிய ஒத்தாசை தேவைப்படும் என்பதை மறந்துபோக வேண்டாம். பிதாவே, எங்கள் நலனில் அக்கறையாயும் ஒத்தாசையாகவும் இருக்கக்கூடிய ஏற்ற நபர்களைக் கண்டுபிடிக்க உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}