{
  "uniqueid": "20240325072048_7fffffff",
  "date": "2024-03-25",
  "title": "உடன்படிக்கையில் உண்மை",
  "key_verse": "10_21:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 21:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீதின் நாட்களில் மூன்று வருஷம் ஓயாத பஞ்சம் உண்டாயிருந்தது; அப்பொழுது தாவீது கர்த்தருடைய சமுகத்தில் விசாரித்தான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது அரசாண்ட காலத்தில் மூன்றாண்டுகள் தொடர்ந்து பஞ்சம் உண்டாகியது. முதலிரண்டு ஆண்டுகளில் அவன் அந்தப் பஞ்சத்தை இயல்பானதாக எடுத்துக்கொண்டான். மூன்றாம் ஆண்டும் தொடர்ந்தபோதோ அவன் அதைக் குறித்து கர்த்தரிடம் விசாரித்தான். பல நேரங்களில் நாமும் குறைவுகளோ, கஷ்டங்களோ, பிரச்சினைகளோ உண்டாகும்போது அவற்றை இயல்பான ஒன்றாகவே எடுத்துக்கொள்கிறோம். ஒரு கர்த்தருடைய பிள்ளையின் வாழ்க்கையில் எந்தக் காரியமும் ஏதேச்சையாக உருவாகிறதில்லை. ஆனால் நன்மையானாலும் தீமையானாலும் அது கர்த்தருடைய அறிவுக்கு அப்பாற்பட்டு நடப்பதில்லை என்ற உணர்வு வேண்டும். நம்முடைய வாழ்க்கையின் அன்றாடப் பிரச்சினையின் ஒவ்வொன்றுக்குப் பின்னாலும் அதற்கான ஆவிக்குரிய காரணத்தைத் தேட வேண்டாம், ஆனால் ஒவ்வொன்றுக்குப் பின்னாலும் ஆண்டவரின் கரம் இல்லை என்றும் கண்ணை மூடிக்கொண்டிருக்கவும் வேண்டாம் என்று ஒருவர் சரியாய்ச் சொல்லியிருக்கிறார்.\n\nசில நேரங்களில் நம்முடைய பிரச்சினைகள் பாவத்தின் விளைவாகவே ஏற்படுகின்றன என உணர்ந்தாலும் அதைக் கர்த்தருடைய சமூகத்தில் கொண்டுபோவதற்குத் துணிவதில்லை. எப்பொழுது எந்தப் பிரச்சினை ஏற்பட்டாலும் உடனடியாகக் கர்த்தருடைய சமூகத்தில் அதைக் கொண்டு செல்வதே ஞானமுள்ள செயலாகும். இயற்கைக்கு மாறான வகையில் அதிகப்படியான மழையோ, அல்லது இயல்புக்கும் குறைந்த மழையோ வருமாயின் நாம் எச்சரிக்கையாக நடந்து கொள்ள வேண்டும். இயற்கைக்கு அப்பாற்பட்டு நேரிடும் காரியங்களுக்கு இயற்கைக்கு அப்பாற்பட்ட தேவனிடமே விசாரிக்க வேண்டும். இவை மனிதனின் வல்லமைக்கும், ஆற்றலுக்கும் அப்பாற்பட்டு நடைபெறுவதால் இதற்காக மனிதரை நம்புவது காரியத்துக்கு உதவாது.\n\nசவுல் தன்னுடைய ஆட்சிக் காலத்தில் சில கிபியோனியரைக் கொலை செய்தான், இதனிமித்தமே இந்தப் பஞ்சம் ஏற்பட்டது என்பதை ஆண்டவர் வெளிப்படுத்தினார். முதலாம் சாமுவேல் புத்தகத்தில் இது பற்றிய விவரங்கள் கொடுக்கப்படாவிட்டாலும், இது எப்பொழுது நடந்தது என்று தாவீது கேள்வி எழுப்பாததினாலே, அது நிச்சயமாக நடைபெற்றது என்பது புலனாகிறது. நடைபெறாத ஒன்றுக்காக தேவன் யாரையும் தண்டிப்பதில்லை. துக்கமான காரியம் என்னவெனில், சவுல் இந்தக் கொலைகளைச் செய்ததற்காக பல ஆண்டுகள் கடந்த பின்னரும் மொத்த நாடும் துன்பத்தைச் சந்திக்கிறது என்பது நாம் பாவத்துக்கு எவ்வளவு தூரம் விலகியிருக்க வேண்டும் என்பதை நமக்கு உணர்த்துகிறது. தாவீதும் ஓர் அரசனாக இதற்காக நீதி செய்ய வேண்டும் என்று பிரயாசப்படாததால் இவனுடைய ஆட்சிக் காலத்தில் இப்பஞ்சம் ஏற்பட்டது. யோசுவாவின் காலத்தில் கிபியோனியர் ஏமாற்றி இஸ்ரவேலருடன் உடன்படிக்கை செய்துகொண்டார்கள். எனினும் இந்த உடன்படிக்கையைக் கடைப்பிடிப்பதில் மக்கள் உண்மையாயிருக்க வேண்டுமென தேவன் விரும்புகிறார். இது நடவாதபோது, மக்களைத் தேவன் பஞ்சத்தினால் தண்டித்தார். ஆகவே நாம் கொடுத்த வாக்குறுதியில் உண்மையாக இருப்போம். பிதாவே, நாங்கள் வாக்குறுதியில் உண்மையாயிருக்கவும், மீறிச் செய்கிற பாவங்களுக்கு உடனடியாகப் பரிகாரம் செய்யவும் உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}