{
  "uniqueid": "20240326072048_7fffffff",
  "date": "2024-03-26",
  "title": "மனதின் நோக்கம்",
  "key_verse": "10_21:2-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 21:2-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது ராஜா: கிபியோனியரை அழைப்பித்தான்; … சவுல் இஸ்ரவேல் புத்திரருக்காகவும் யூதாவுக்காகவும் காண்பித்த வைராக்கியத்தினால் அவர்களை வெட்ட வகைதேடினான்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது தன்னுடைய ஆட்சிக்காலத்தில் ஏற்பட்ட பஞ்சத்திற்கான காரணத்தை முதலாவது கர்த்தரிடத்தில் விசாரித்தான். சவுல் அரசனாக இருக்கும் போது கிபியோனியரைக் கொன்றுபோட்ட குற்றத்திற்காகப் பஞ்சம் ஏற்பட்டது என்று கர்த்தர் உணர்த்தினார். சவுல் இஸ்ரவேல் நாட்டின் மீது கொண்ட வைராக்கியத்தால் செய்தான் என்று சொல்லப்பட்டிருந்தாலும் அவனுடைய நோக்கம் தவறாக முடிந்தது. சில நல்ல காரியங்கள் தவறான நோக்கத்தோடு செயல்பட்டாலும் அது பாவமே ஆகும். ஆகவே இது ஒரு தேசியப் பாவப் பிரச்சினை. ஓர் அரசனாக சவுல் செய்த குற்றத்திற்காக தற்போதைய அரசன் என்ற முறையில் நாட்டில் ஏற்பட்ட பஞ்சத்திற்காக பரிகாரம் செய்ய வேண்டியது அவசியம். வேறொருவர் செய்த குற்றம் என்ற முறையில் தாவீது அலட்சியமாக இருந்துவிடவில்லை. ஒரு நாடாக செய்த குற்றத்திற்கு, ஒரு நாடாக அனுபவிக்கிற பஞ்சத்திற்கு, ஒரு நாடாகவே பரிகாரம் செய்ய வேண்டியது அவசியம். அவ்வாறே தனிப்பட்ட குற்றங்களுக்காக, தனிப்பட்ட விளைவுகளுக்காக தனிப்பட்ட முறையில் பரிகாரம் செய்ய வேண்டியது அவசியம்.\n\nகிபியோனியரைக் கொன்ற சவுலுக்காகவும், இரத்தப்பிரியரான அவன் வீட்டாருக்காகவும் இது உண்டாயிற்று என்று கர்த்தர் கூறியவுடன், தாவீது செய்த அடுத்த செயல் கிபியோனிரை அழைத்துப் பேசியது ஆகும். அதாவது இது தொடர்பான நபர்களை அழைத்துப் பேசினான். இந்த நிகழ்ச்சி எப்பொழுது நடைபெற்றது என்று வேதத்தில் சொல்லப்படவில்லை. ஆயினும் அது நடந்தது உண்மை. “மூன்றுதரம் மிலாறுகளால் அடிபட்டேன், ஒருதரம் கல்லெறியுண்டேன், மூன்றுதரம் கப்பற்சேதத்தில் இருந்தேன், கடலிலே ஒரு இராப்பகல் முழுவதும் போக்கினேன்” (2 கொரிந்தியர் 11:25) என்று பவுல் கூறினார். ஆயினும் அது எப்பொழுது நடைபெற்றது என்று அப்போஸ்தலர் நடபடிகளில் நமக்குச் சொல்லப்படவில்லை. “சகோதரனாகிய தீமோத்தேயு விடுதலையாக்கப்பட்டானென்று அறிவீர்களாக” (எபிரெயர் 13:23) என்று எழுதப்பட்டிருக்கிறது. ஆயினும் அவன் எப்பொழுது சிறை சென்றான் என்று நமக்குத் தெரியாது. அவ்வாறே சவுலின் காரியத்தையும் நாம் எடுத்துக்கொள்ள வேண்டும். தாவீது மன்னராக இருந்தாலும், தன்னைக் காட்டிலும் கீழாக இருக்கிற இந்த எளிய மக்களுடன் கலந்தாலோசித்தது அவனுடைய தாழ்மையின் அடையாளமாகும். பல நேரங்களில் நம்மைவிட வயதிலோ, அந்தஸ்திலோ, பதவியிலோ இருப்பவர்களிடம் சமாதானம் பேசுவதற்கு நம்முடைய அகந்தை இடம் தராது.\n\nகாலம் கடந்துவிட்டது, கிபியோனிரைக் கொல்லக்கூடாது என்ற ஒப்பந்தம் நானூறு ஆண்டுகளுக்கு முன்னர் போடப்பட்டது, இது நான் செய்தது அல்ல, சவுல் செய்த தவறு என்று இந்தக் குற்றச்சாட்டிலிருந்து தன்னை விலக்கிக்கொள்ளவில்லை. தாவீது இதைத் தட்டிக் கழிக்காமல் கிபியோனியரை அழைத்துப் பேசியது அவனுடைய நேர்மையின் ஓர் அரிய சான்றாகும். ஆண்டுகள் பலவாயினும், இரட்சிக்கப்படுவதற்கு முன்னரே நிகழ்ந்த குற்றமேயாயினும், ஒநேசிமுவும் பிலேமோனும் ஒப்புரவாகி, இழப்புகள் சரிசெய்யப்பட்டு ஐக்கியம் உருவாக வேண்டும் என்பதற்காக பவுல் எடுத்த முயற்சியின் விளைவாகவே பிலேமோன் நிருபம் நமக்குக் கிடைத்தது என்பது நாம் அறிந்த காரியமாகும். சகேயுவும், நான் அநியாயமாய் யாரிடத்திலாவது எதையாவது வாங்கியிருந்தேனானால் அதைத் திருப்பிச் செலுத்தத் தயாராக இருக்கிறேன் என்று எல்லாவற்றையும் தியாகம் செய்ய ஆயத்தமாக இருந்தான். நாமும் தாவீதைப் போல நற்புத்தியுடன் நடந்துகொள்வோம். பிதாவே, நீர் சுட்டிக்காட்டுகிற வழியில் எங்கள் காரியங்கள் சரிசெய்யப்பட உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}