{
  "uniqueid": "20240327072048_7fffffff",
  "date": "2024-03-27",
  "title": "பரிகாரம் செய்தல்",
  "key_verse": "10_21:4-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 21:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்கள் கர்த்தருடைய சுதந்தரத்தை ஆசீர்வதிக்கும்படிக்கு, நான் செய்யவேண்டிய பிராயச்சித்தம் என்ன என்று கேட்டான்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது ஒரு ராஜாவாக நீங்கள் இன்னின்னபடி செய்ய வேண்டும் என்று உத்தரவிடாமல், நீங்கள் கர்த்தருடைய சுதந்தரத்தை ஆசீர்வதிக்கும்படி நான் என்ன பரிகாரம் செய்ய வேண்டும் என்று கிபியோனியரிடம் தாழ்மையுடன் கேட்டான். ஒரு ராஜாவாக அல்லாமல், ஒரு வேலைக்காரனைப் போல நான் என்ன செய்ய வேண்டும் என்று கேட்டான். மேலும் கர்த்தரால் தெரிந்துகொள்ளப்பட்ட சுதந்தரமாகிய இஸ்ரவேல் மக்கள் சமாதானமாக வாழ்வதற்கு கிபியோனியர்களின் தயவு இந்த நேரத்தில் தேவை என்பதை உணர்ந்தான். கிபியோனியர்களும் இந்த நேரத்தில், இது தங்களுக்குக் கிடைக்கப்பட்ட வாய்ப்பாகக் கருதி சுயநலத்துடன் நடந்துகொள்ளாமல், ஞானமாய் நடந்து கொண்டார்கள். இதை ஓர் வெள்ளியையும் பொன்னையும் சம்பாதிப்பதற்கான வாய்ப்பாகக் கருதாமல், நியாயமாக நடந்துகொண்டார்கள். கண்ணுக்குக் கண், பல்லுக்குப் பல் என்னும் பழிவாங்கும் எண்ணத்துடன் சவுலின் இனத்தார் அனைவரும் கொலை செய்யப்பட வேண்டும் என்னும் கோரிக்கை வைக்காமல், நாட்டில் பஞ்சம் தீர வேண்டும் என்பதற்காக பூரணமான எண்ணுக்கு அடையாளமாக ஏழு நபர்கள் மட்டுமே மரத்தில் தூக்கிப் போட வேண்டும் என்று கேட்டனர்.\n\nபத்து நீதிமான்கள் இருந்தால் நான் முழு சோதோம் நகரத்தையும் அழிப்பதில்லை என்று தேவன் சொன்னதுபோலவே, இங்கும் காரியங்கள் நடந்தன என்று நாம் புரிந்துகொள்ள வேண்டும். தேவகுமாரன் ஒருவர் மரித்திருக்க நாம் எல்லாரும் பிழைக்கிறது போல, இந்த ஏழு நபர்களின் தண்டனையில் தேவனுடைய நீதியும் அவருடைய இரக்கமும் வெளிப்பட்டன. பாவத்திற்காக வேர் அறுக்கப்பட்டது, அதே வேளையில் இரக்கத்தின் வெளிச்சம் மக்கள்மீது வீசப்பட்டு பஞ்சம் நீங்க அது உதவியது. இந்த ஏழுபேரில் சவுலின் பேரன் மேவிபோசேத் இல்லை என்பது தாவீது அவன் மீது கொண்டிருந்த இரக்கத்தைக் காண்பிக்கிறது. தாவீது தன் நண்பன் யோனத்தானுடன் செய்த உடன்படிக்கைக்கு உண்மையாக நடந்துகொண்டான். கிபியோனியர் யோசுவாவுடன் செய்த உடன்படிக்கை மீறப்பட்டதால் இந்தப் பஞ்சம் வந்ததென்று தாவீதுக்கும் தெரியும். ஆகவே யோனத்தானுடன் செய்த உடன்படிக்கையை மீறுவதற்கு அவன் விரும்பவில்லை.\n\nகிபியோனியர்கள் கேட்டுக் கொண்டதன்படி, சவுலின் சந்ததியாரில் ஏழு ஆண்களைத் தாவீது தேர்ந்தெடுத்துக் கொடுத்தான். கிபியோனியர், அவர்களைக் கர்த்தருடைய சமுகத்தில் மலையின்மேல் பகிரங்கமாகத் தூக்கிலிட்டார்கள். இங்கே சொல்லப்பட்ட மரணத்தின் முறை முக்கியமானது. இந்த எழுவரும் உபாகமம் 21:23 இல் சொல்லப்பட்டபடி சாபமான மரணத்தைச் சந்தித்தனர். பஞ்சம் என்னும் சாபம் நீங்குவதற்கு இவர்கள் சபிக்கப்பட்ட மரணத்தை சந்தித்தார்கள். பவுல் இந்த வசனத்தை புதிய ஏற்பாட்டின் வெளிச்சத்தில் கலாத்தியர் 3:13 ல் நமக்கு விளக்குகிறார்: “மரத்திலே தூக்கப்பட்ட எவனும் சபிக்கப்பட்டவன் என்று எழுதியிருக்கிறபடி, கிறிஸ்து நமக்காகச் சாபமாகி, நியாயப்பிரமாணத்தின் சாபத்திற்கு நம்மை நீங்கலாக்கி மீட்டுக்கொண்டார்”. கிறிஸ்துவின் மரணம் நம்மை தேவனுடைய தண்டனையிலிருந்தும், கோபத்திலிருந்தும், சாபத்திலிருந்தும் காப்பாற்றியது. ஆதாமின் பாவத்தால் சாபத்தை நாம் அறுவடை செய்துகொண்டிருந்தோம், கிறிஸ்து தன் மரணத்தின் மூலமாக அதை நீக்கிவிட்டார். பிதாவே எங்கள் சாபம் நீங்குவதற்காக உம்முடைய குமாரனை சாபமான முறையில் மரிக்க ஒப்புக்கொடுத்து, எங்களை ஆசீர்வதித்ததற்காக நாங்கள் உமக்கு நன்றியுள்ளவர்களாக வாழ உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}