{
  "uniqueid": "20240328072048_7fffffff",
  "date": "2024-03-28",
  "title": "காரணத்தை ஆராய்தல்",
  "key_verse": "10_21:10-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 21:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அங்கே இருந்து அவர்களைக் கொண்டுவந்து, தூக்கிப்போடப்பட்டவர்களின் எலும்புகளையும் அவைகளோடே சேர்த்து … அடக்கம்பண்ணுவித்தான்; அதற்குப்பின்பு தேவன் தேசத்திற்காகச் செய்யப்பட்ட வேண்டுதலைக் கேட்டருளினார்” (வசனம் 13 முதல் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய சமுகத்தில் மலையின்மேல் தூக்கிலிடப்பட்ட எழுவரில் இருவரின் தாய் ரிஸ்பாள் அந்தப் பாறையின்மீது இரட்டுப் புடவையை விரித்து, அந்த உடல்களை பறவைகளோ, விலங்குகளோ சேதப்படுத்தாவண்ணம் பாதுகாத்தாள். அறுவடை தொடங்கியது முதல் மழை பெய்யும்வரை நாள்தோறும் இரவும் பகலும் இவ்வாறு காவல் காத்தாள். தாய் என்ற முறையில் மகன்களின் மீது வைத்திருந்த பாசத்தை இது வெளிப்படுத்துகிறது மட்டுமின்றி, சாபம் நீங்குவதற்காக கொடுக்கப்பட்ட தண்டனை தேவனின் நீதியான தீர்ப்பே என்பதையும் புரிந்துகொண்டவளாக இப்படிச் செய்தாள். அவளுக்குத் துக்கம் இருந்தது, ஆயினும் அந்தத் துக்கத்தை அழுது புலம்பி வெளிக்காட்டாமல், கர்த்தருடைய சித்தத்திற்கு தன்னை ஒப்புவிப்பதன் மூலம் அதைத் தெரியப்படுத்தினாள். நம்முடைய வாழ்க்கையிலும் பல துன்பங்கள் நேரிடுகின்றன. இந்த ரிஸ்பாளைப் போல கர்த்தருக்குள் நம்மை திடப்படுத்திக்கொள்ளும்படியான கலையை அறிந்தவர்களாக இருக்க வேண்டும்.\n\nஇந்த ஏழைத்தாயின் பாசமிகு செயல்கள் மக்களின் உள்ளத்தைத் தொட்டது மட்டுமின்றி, ராஜாவின் செவியையும் எட்டியது. இந்த ஏழு நபர்களின் உடல்கள் சரியான முறையில் புதைக்கப்படாமல் வேண்டுமென்றே அதாவது சபிக்கப்பட்ட உடல்கள் என்று கருதி அப்படியே விடப்பட்டிருந்தன. எனவே தாவீது இவர்களது உடல்களை மரியாதையுடன் அடக்கம் செய்வதற்கு ஏற்பாடு செய்தான். மேலும் சவுலும் யோனத்தானும் சரியான முறையில் அடக்கம்பண்ணப்படவில்லை. எனவே அவர்களது எலும்புகளையும் எச்சங்களையும் சேகரித்து, இவர்களுடன் சேர்த்து, அவர்களது பாரம்பரிய கல்லறையில் அடக்கம் செய்தார்கள். மேலும் இவர்கள் மீது தனிப்பட்ட முறையில் எவ்விதப் பழிவாங்கும் உணர்வைக் கொண்டிருக்கவில்லை என்பதை இது தெரிவிக்கிறது.\n\nஇந்தக் காரியங்களிலிருந்து நாம் கற்றுக்கொள்ளும் ஆவிக்குரிய பாடம் என்ன? சவுலின் மகன்களாகிய இந்த ஏழு நபர்களும் கர்த்தரின் ஆசீர்வாதங்களை நம்மிடமிருந்து தடுக்கும் பாவத்தின் காரணிகளாக இருக்கிறார்கள். இத்தகைய காரியங்கள் நம்மிடமிருந்து அழிக்கப்பட வேண்டியது மட்டுமின்றி, அவை புதைக்கப்படவும் வேண்டும். நம்முடைய கடந்த காலத்தின் தவறான நினைவுகளும் எண்ணங்களும் மீண்டும் தோன்றாதபடிக்கு அவை புதைக்கப்பட வேண்டும். அவர்கள் புதைக்கப்பட்ட பின்னரே, தேசத்தின்மீது மழை பெய்தது. தேவன் தேசத்தின் வேண்டுதலுக்கு செவி சாய்த்தார். கிபியோனியர் கொல்லப்பட்டது முதல் இப்பொழுது வரை தேவன் இந்த நாட்டுக்காக ஏறெடுக்கப்பட்ட எந்த ஜெபத்திற்கும் பதிலளிக்கவில்லை. மீறுதல் சரி செய்யப்பட்ட போது மழை வந்தது. நம்முடைய வாழ்க்கையிலும் பதில் கிடைக்காத அல்லது தாமதிக்கிற பல ஜெபங்கள் உள்ளன. எந்தவொரு ஜெபமும் காரணமின்றி தேவனால் புறக்கணிக்கப்படுவதில்லை. எனவே நம்மைநாமே ஆராய்வதும் சோதித்தறிவதுமே சிறந்த செயலாகும். மேலும் நம்முடைய ஜெபங்களுக்குப் பதில் கிடைக்கவில்லை எனில், பிரச்சனைகளை அறிந்துகொள்ளவும், அதற்கான தீர்வைக் காணும்படியாகவும் கர்த்தரைத் தேடுவோம். பிதாவே, எங்கள் ஆசீர்வாதங்களுக்கு தடையாயிருக்கிற காரணங்களை மனபூர்வமாக ஆராய்வதற்கு எங்களுக்கு உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}