{
  "uniqueid": "20240329072048_7fffffff",
  "date": "2024-03-29",
  "title": "ஓய்வுபெறுதல்",
  "key_verse": "10_21:15-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 21:15-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது விடாய்த்துப்போனான்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாட்டின் ஆசீர்வாதத்திற்குத் தடையாயிருந்த சவுலின் குடும்பத்தாரில் ஏழு பேர் தூக்கிலிடப்பட்ட பின்னர், தாவீது எதிர்கொள்ள வேண்டிய அடுத்த பிரச்சினை காத்துக்கொண்டிருந்தது. “பின்பு பெலிஸ்தர் இஸ்ரவேலின்மேல் யுத்தம்செய்தார்கள்” (வசனம் 15) என்று வாசிக்கிறோம். நாம் ஒவ்வொரு நாளும் ஆவிக்குரிய போரை நடத்த வேண்டும். இந்த வேதபகுதி, பெலிஸ்தியரின் நான்கு ராட்சதர்கள் தாவீதுக்கும் அவனுடைய சேவகர்களுக்கும் எதிராக வந்தார்கள் என்பதைத் தெரிவிக்கிறது. கிறிஸ்தவ அனுபவத்தின் நாட்களும், ஆவிக்குரிய முதிர்ச்சியும் அதிகரிக்கும் போது எதிரியும் கூடுதல் பலத்தோடும், வீரியத்தோடும் வருகிறான். நாம் ஒவ்வொரு நாளும் நமது வெற்றிக்காக அவருடைய கிருபையைச் சார்ந்துகொள்ள வேண்டியது அவசியம்.\n\nதாவீது ஒரு நல்ல போர்வீரன். இளம்வயதில் கோலியாத் என்னும் ராட்சதனைக் கொன்றான். ஆனால் இப்பொழுது வயதாகிவிட்டது. பெலிஸ்தியருடனான இந்தப் போரில் தாவீது விடாய்த்துப் போனான், அதாவது சோர்ந்துபோய் நிலைகுலைந்துவிட்டான். பழைய வெற்றியின் அனுபவங்கள் நல்லவைதான். ஆயினும் அதன் நினைவுகள் தற்போதைய வெற்றிக்குக் கைகொடுக்காது. கர்த்தருக்குள்ளான புது பெலன் அவசியம். ஆனால் இந்தச் சமயத்தில் அபிசாய் தாவீதுக்கு உதவியாக வந்து அந்த இராட்சதனை வெட்டிப்போட்டான். நம் பெலன் குறைகிறபோது, கர்த்தர் நம்மைத் தோல்வியைச் சந்திக்க விடாமல், பிறருடைய பெலத்தால் பெலப்படுத்துகிறார். நமக்கு எந்த நேரத்தில் எந்த உதவி தேவைப்படுகிறதோ அந்த நேரத்தில் கர்த்தர் தம்முடையவர்களை அனுப்பி சகாயம் செய்கிறார். திருச்சபையின் ஒவ்வொரு விசுவாசிகளும் சிறந்தவர்களும் மேலானவர்களுமே. ஆகவே தேவைப்படுகிற நேரத்தில் தேவையானவர்களைப் பயன்படுத்திக்கொள்ள வேண்டும். தனியாய் இருப்பதைக் காட்டிலும் இருவராய் இருப்பது நலம், ஒருவன் விழுந்தால் அவன் கூட்டாளி அவனைத் தூக்கிவிடுவான் என்று பிரசங்கியின் நூல் கூறுகிறது (வாசிக்க: 4:9-13).\n\nஒரு போர்வீரனாக தாவீது செயல்படவேண்டிய காலம் முடிந்து அவன் ஓய்வுபெற்று அடுத்த தலைமுறையை வளர்த்து அவர்களுக்குப் பயிற்சியளிக்க வேண்டிய நேரம் வந்துவிட்டது. எவ்வளவு பெரிய தேவனுடைய மனிதர்களாயிருந்தாலும், ஓய்வு பெறுவதற்கான காலமோ அல்லது தங்களுடைய பொறுப்பை மாற்றிக்கொள்ள வேண்டியதற்கான நேரமோ வந்தே தீரும். தாவீது பெலவீனமடைந்தது உண்மைதான், ஆயினும் அவனுக்கு இது நேர்ந்தபோதே நான்கு ராட்சதர்களைக் கொன்ற செருயாவின் குமாரனாகிய அபிசாய், ஊசாத்தியனாகிய சீபேக்காய், யாரெயொர்கிமின் குமாரனாகிய எல்க்கானான் என்னும் பெத்லகேமியன், தாவீதின் சகோதரனான சீமேயாவின் குமாரனாகிய யோனத்தான் ஆகியோர் கர்த்தரால் எழுப்பப்பட்டு வெளிச்சத்திற்கு வந்தார்கள். தாவீது இவர்களுக்குத் தலைவனாயிருந்து இவர்களுடைய திறமையைப் பயன்படுத்திக்கொண்டான். கோலியாத்தைக் கொல்ல தாவீதுக்கு உதவிய தேவன், இவர்களுக்கும் உதவி செய்தார். இந்த வகையில்தான் அடுத்தடுத்து திருச்சபையின் ஊழியங்கள் நடைபெற வேண்டும். பவுலுக்கு தீமோத்தேயுவும் தீத்துவும் இருந்ததுபோல, நமக்கும் யாராவது இருக்கிறார்களா? பிதாவே, எங்கள் பலவீனத்தை உணர்ந்து, திறமையானவர்களுக்கு வழிவிட்டு விலகிக்கொள்ளவும் உம்முடைய ஊழியம் தொடர்ந்து நடைபெறவும் உதவிசெய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}