{
  "uniqueid": "20220323072048_7fffffff",
  "date": "2022-03-23",
  "title": "நுழைவாயிலுக்குள் செல்லும் உரிமை",
  "key_verse": "2_27:9-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 27:9-19; 38:9-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“வாசஸ்தலத்துக்குப் பிரகாரத்தையும் உண்டுபண்ணுவாயாக” (வச. 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "திறந்த வெளியில் அமைக்கப்பட்டிருந்த ஆசரிப்புக் கூடாரத்தைத் சுற்றியுள்ள மூன்றாவது பிரிவாகிய பிரகாரத்தைப் பற்றி இவ்வசனங்களில் நாம் காண்கிறோம். நூறு முழ நீளமும் ஐம்பது முழ அகலமும் ஐந்து முழ உயரமும் கொண்ட செவ்வக வடிவமுடையது இது. இதன் கிழக்குப் பக்கத்தில் நுழைவாயில் இருந்தது. இது மெல்லிய பஞ்சு நூலால் ஆனது. வெளிப்பார்வைக்கு இதன் வெண்மை நிறம் மட்டுமே கண்களுக்குத் தெரியும். பாவ மக்களின் பார்வையில் பரிசுத்த கடவுளின் தன்மை ஒன்றே தெரியக்கூடியது என்ற உண்மையைப் பறைசாற்றுகிறது.\n\nதேவனுடைய வாசஸ்தலத்துக்கும் இஸ்ரயேல் மக்களின் வாசஸ்தலத்துக்கும் ஒரு தெளிவான வேறுபாட்டை உருவாக்குவதே இந்தப் பிரகாரம் நிறுவப்பட்டதன் நோக்கமாகும். சுற்றிலும் வாசம்பண்ணிய இஸ்ரயேல் மக்களின் கூடாரங்களிலிருந்து இது முற்றிலும் மாறுபட்டது. மேலும் உள்ளே என்ன நடக்கிறது என்பதை வெளியில் வசிப்போர் காண முடியாதபடிக்கு ஒரு தடையையும் பிரகாரம் உருவாக்கியது. பலிகளைக் கொண்டு வருவோர் மட்டும் அதன் வாயில் வழியாக வந்து, தூரத்தில் நின்று நடப்பவற்றைக் காண வாய்ப்பிருக்கிறது. பாவம் என்னும் பகையாலும், புறஇன மக்கள் என்னும் தடையாலும் தூரத்தில் இருந்த நம்மை, பலியாக மாண்ட கிறிஸ்துவே தேவனுடன் நெருங்கிச் சேர்த்திருக்கிறார் என்ற சத்தியத்தை நாம் நினைவில் வைத்திருப்போம்.\n\nகூடாரம் பாலைவனத்தின் வெற்று மணலில் அமைக்கப்பட்டது. இதைச் சுற்றி அமைக்கப்பட்ட பிரகாரத்தில் நடைபாதைகள் எதுவும் அமைக்கப்படவில்லை என்பது குறிப்பிடத்தக்கது. மேலும் இதயத்தைத் திருப்திப்படுத்த இங்கே எதுவும் இல்லை. வாசஸ்தலத்திலிருந்து முற்றிலும் மாறுபட்ட ஒன்றை சாலொமோன் கட்டிய ஆலயத்தில் வாசிக்கிறோம். “ உள்ளும் புறம்புமாயிருக்கிற ஆலயத்துத் தளவரிசையையும் (தரையை) பொன் தகட்டால் மூடினான்” (1 ராஜா. 6:30). இந்த உலகம் இப்பொழுது கடவுளின் மக்களுக்கு ஒரு வனாந்தரம் போன்றது. இங்கே நாம் தேவனை ஆராதிப்பதில், பொழுதுபோக்கு அம்சங்கள் கொண்ட மக்களைக் கவர்ந்திழுக்கும் எவ்விதத் தன்மைகளும் இல்லை. கிறிஸ்து மீண்டும் இந்தப் பூமியில் பிரசன்னமாகும்போது, அப்பொழுது உண்மையாகவே “பூமியெல்லாம் கர்த்தருடைய மகிமையால் நிறைந்திருக்கும்” (எண். 14:21) என்ற வார்த்தை நிறைவேறும். அதுவரை வார்த்தையாக வெளிப்பட்ட தேவனுக்கு முன்பாக நாம் எளிய வாழ்க்கை வாழ அழைக்ப்பட்டிருக்கிறோம்.\n\n“மெல்லிய பஞ்சு நூலால் செய்யப்பட்ட திரை” தேவ நீதியின் சின்னமாக விளங்குகிறது (ஒப்பிடுக: வெளி. 19:8). மேலும் ஒவ்வொரு பக்கமும் கூடாரத்தைச் சுற்றியிருந்த கறையற்ற வெள்ளைச் சுவர்கள் போன்ற திரைகள், அது யாருடைய வாசஸ்தலமாக இருந்ததோ, அவருடைய பரிசுத்தத்திற்குச் சாட்சியாக நின்றன. இன்றைக்கு நாம் கிறிஸ்துவைப் பற்றும் விசுவாசத்தால் தேவனைச் சந்திக்கும் ஆசீர்வாதத்துக்குள் வந்திருக்கிறோம். “உம்முடைய பிரகாரங்களில் வாசமாயிருக்கும்படி நீர் தெரிந்துகொண்டு சேர்த்துக்கொள்கிறவன் பாக்கியவான்; உமது பரிசுத்த ஆலயமாகிய உமது வீட்டின் நன்மையால் திருப்தியாவோம்” (சங்.65:4) என்ற தாவீதின் வரிகளைப் புரிந்துகொண்டு, அழைத்த தேவனுக்கு நாமும் உண்மையுடன் வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}