{
  "uniqueid": "20240330072048_7fffffff",
  "date": "2024-03-30",
  "title": "அனுபவத்திலிருந்து ஒரு பாடல்",
  "key_verse": "10_22:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 22:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் என் கன்மலையும், என் கோட்டையும், என் ரட்சகருமானவர்” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்தப் பாடல் தாவீதின் இறுதி வார்த்தைகளாகத் தோன்றுகிறது. தாவீதின் வாழ்க்கையில் இதுவரையிலும் கர்த்தர் அவனை நடத்தியதற்காக அவனது உள்ளத்திலிருந்து வெளிப்பட்ட ஒரு சுருக்கமான நன்றிப் பாடலாக இதைக் கருதலாம். இந்தப் பாடல், சில கருத்துகளைத் தவிர, அவன் இயற்றிய பதினெட்டாம் சங்கீதத்தைப் போலவே உள்ளது. பதினெட்டாம் சங்கீதம் அவர் சவுலுக்குப் பின் அரியணை ஏற்ற பிறகு, ஓர் இளைஞனாக இயற்றப்பட்டதாக இருக்கலாம். இப்பொழுதோ தன் முதிர் வயதில், கடந்த காலத்தை நன்றி நிறைந்த இருதயத்துடன் பின்னோக்கிப் பார்த்து மீண்டும் அதுபோன்றதொரு பாடலை இயற்றியிருக்கலாம். நம்முடைய வாழ்க்கையிலும் அவ்வப்போது நாம் கர்த்தரை நன்றியுடன் துதித்திருக்கலாம். ஆயினும் நாம் ஆண்டுக்கு ஒரு முறையேனும், இரட்சிக்கப்பட்ட நாள் முதல் இதுவரையிலும் நடத்திய விதத்திற்காக பழையவற்றை நன்றியுடன் நினைவுகூர்ந்து நன்றி சொல்வதற்கு நேரம் எடுத்துக்கொள்ள வேண்டியது அவசியம்.\n\nஇந்தப் பாடலில் கர்த்தரின் பண்புகள் மட்டுமின்றி, அவரோடுள்ள தொடர்பில் தாவீதின் குணாதிசயம் வெளிப்படுகிறது. கர்த்தரையும் அவரது குணநலனையும் நாம் எவ்விதமாகப் பார்க்கிறோம் என்பது மிக முக்கியமானது. அவையே நம்முடைய வாழ்க்கையை வடிவமைக்கும் செயல்முறைக் காரணிகள். அவரது இறையாண்மைக்குத் தலைவணங்குதல், விடுதலைக்காக அவரது கிருபை மற்றம் இரக்கத்தின்மேல் வைத்த ஆழமான நம்பிக்கை, அவரது சர்வ வல்லமையால் கிடைக்கப் பெற்ற விடுதலைக்காக காட்டிய நன்றியுணர்வு, அவரது வார்த்தைகள் மட்டும் பிரமாணங்களுக்குக் கீழ்ப்படிதல் போன்ற தாவீதின் சிறப்பான குணங்களை இதிலே பார்க்க முடிகிறது. ஆம் தாவீது கர்த்தரைக் குறித்த வெளிப்பாட்டை மூளை அறிவுக்காக மட்டுமன்று, தன் வாழ்க்கையோடு இணைந்து செயல்படுகிற அனுபவமாகக் கண்டான். இவையே தாவீதுக்கு மிகப் பெரிய பலமாக அமைந்தன. அவ்வாறே நம்முடைய வாழ்க்கையிலும் கர்த்தரின் பண்புகள் நம்முடைய கீழ்ப்படிதலோடு இணைந்து செல்லட்டும்.\n\n“கர்த்தர் என் கன்மலையும், என் கோட்டையும், என் ரட்சகருமானவர்” (வசனம் 2). தாவீது கர்த்தரைத் துதிப்பதில் பட்டம் பெற்றவன். அவர் அவனுக்காக செய்த செயல்கள் எவ்வளவு அதிகமோ அவ்வளவு அதிகமாக தாவீதும் கர்த்தரைப் போற்றினான். இவை அவனது உள்ளத்திலிருந்து வெளிப்பட்டதால், அவனது எழுதுகோலுக்கு வார்த்தைப் பஞ்சம் ஏற்படவில்லை. அவனால் அவரை ஓரிரு வார்த்தைகளுக்குள் அடக்கிவைக்க முடியவில்லை. நாம் அவரைப் துதிப்பதில் எவ்வளவு குறைவுள்ளவர்களாக இருக்கிறோம் என்பது மட்டுமின்றி, வார்த்தைகளின்றி தடுமாற்றமும் அடைகிறோம் என்பது எத்தனை உண்மை? தாவீது கர்த்தருடைய விடுதலையை அனுபவித்தான். கோலியாத்திடமிருந்து, சவுலிடமிருந்து, பின்மாற்றத்திலிருந்து, அப்சலோமிடமிருந்து, இஸ்ரவேலரின் அனைத்து எதிரிகளிடமிருந்து, பாவத்தின் குற்றவுணர்களிலிருந்து ஆகிய அனைத்து விடுதலையையும் அவன் அனுபவித்தான். நாமும் கர்த்தர் செய்த ஆசீர்வாதங்களை ஒவ்வொன்றாய் எண்ணிப்பார்ப்போம். பிதாவே, கடந்த காலத்தில் நீர் இந்தளவுக்கு அதிக நன்மைகளைச் செய்தீரானால், நாங்கள் எதிர்காலத்திற்காகவும் உம்மில் நம்பிக்கை வைப்பது எவ்வளவு அவசியம். ஆம், நீர் எங்கள் துருகமும், கேடகமும், ரட்சண்ணியக்கொம்பும், உயர்ந்த அடைக்கலமும், புகலிடமுமாய் இருக்கிறதற்காக நன்றி செலுத்துகிறோம், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}