{
  "uniqueid": "20240331072048_7fffffff",
  "date": "2024-03-31",
  "title": "உணர்விலிருந்து ஒரு பாடல்",
  "key_verse": "10_22:5-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 22:5-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எனக்கு உண்டான நெருக்கத்திலே கர்த்தரை நோக்கிக் கூப்பிட்டு, என் தேவனை நோக்கி அபயமிட்டேன்; தமது ஆலயத்திலிருந்து என் சத்தத்தைக் கேட்டார்; என் கூப்பிடுதல் அவர் செவிகளில் ஏறிற்று” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "செங்கடலைக் கடந்த பின்னர் இஸ்ரவேல் மக்கள் பாடியதுபோலவும், எதிரிகள் அழிந்ததால் தெபோராளும் பாராக்கும் பாடியதுபோலவும், தன் ஜெபங்களுக்குப் பதில் கிடைத்த பின்னர் அன்னாள் பாடியதுபோலவும் தாவீது தன்னுடைய ஆபத்தில், இக்கட்டான நேரத்தில் தப்புவித்த கர்த்தரையும் அவரது வல்லமையான செயல்களையும் குறித்துப் பாடுகிறான். தாவீது கடந்த காலத்தை நினைத்துப் பார்க்கையில், நான் கர்த்தரை நோக்கி அபயமிட்டேன் (அழுதேன்) என்று கூறுகிறான். தன்னுடைய விடுதலைக்காகவும், பெலனுக்காகவும் நான் கர்த்தரை நோக்கி அழுதேன் என்று கூறுவதற்கு அவன் வெட்கப்படவில்லை. நம்முடைய உணர்வுபூர்வமான அங்கலாய்ப்பின் மன்றாட்டை கர்த்தர் எப்போதும் கேட்கிறவராக இருக்கிறார். தாவீதின் இந்த வார்த்தைகள் பாடுகள் மற்றும் சோதனையின் வழியாகக் கடந்து செல்கிறவர்களுக்கு உற்சாகத்தை அளிக்கின்றன. மேலும் நாம் சபையாகப் பாடுகிறோம், குடும்பமாகப் பாடுகிறோம், ஆனால் கர்த்தரிடத்திலிருந்து பெற்ற விடுதலையை நினைத்து தனிப்பட்ட முறையில் எப்பொழுதாவது பாடியிருக்கிறோமா என்பதையும் சிந்தித்துப் பார்ப்போம்.\n\nஇந்த பகுதியில் சொல்லப்பட்டுள்ள மரண அலைகள், துர்ச்சனப்பிரவாகங்கள், பாதாளக் கண்ணிகள், மரணக்கட்டுகள் போன்ற வார்த்தைகள் தாவீது சரீரப்பிரகாரமாகவும், ஆன்மீக ரீதியிலும், மனதளவிலும் அதிகமான போராட்டங்களைச் சந்தித்தான் என்பதையும், அவன் எல்லாப் பக்கங்களிலும் நெருக்கப்பட்டு ஏறத்தாழ மரணத்தின் விளிம்பில் இருந்தான் என்பதையும் தெரிவிக்கின்றன. நம்முடைய வாழ்க்கையில் இத்தகைய போராட்டங்களைச் சந்திக்கும்போது, “ஜெபம் செய்து என்ன பிரயோஜனம்”, “இதுவரை காப்பாற்றாதவர் இனிமேலா காப்பாற்றப்போகிறார்” என்னும் எதிர்மறை எண்ணங்களால் நமது மனது அலைபாயும். ஆனால் தாவீது நமது துன்பங்களால் ஏற்படும் மனதின் ஓலங்களை தமது பரிசுத்த ஆலயத்திலிருந்து கேட்கிறார், செவிகொடுக்கிறார், அதற்குப் பதிலும் கொடுக்கிறார் என்பதை அறிந்திருந்தது மட்டுமின்றி, அவரை நோக்கி நம்பிக்கையுடன் ஜெபிக்கவும் செய்தான்.\n\nதாவீதின் பிரச்சனைகளைக் கர்த்தர் கேட்டு, கர்த்தர் வெகுண்டெழுந்தார் என்றும், இயற்றைக்கு அப்பாற்பட்ட வகையில் வல்லமையான அதிசயங்களைச் செய்தார் என்றும் அவன் பாடியிருக்கிறான். கர்த்தருடைய பதிலளிக்கும் தன்மை அவனுக்கு பூமி அதிர்ச்சியைப் போலவும், மின்னலைப் போலவும், இடியைப் போலவும் அவனுக்குத் தோன்றியது. கர்த்தருடைய வல்லமையை தன்னுடைய கவித்திறனால் அவன் அலங்கரித்தான். நாம் எதிர்கொள்கிற பல்வேறு பிரச்சினைகள், இக்கட்டுகள், ஆபத்துகள் போன்றவற்றிலிருந்து கர்த்தர் நம்மை ஒவ்வொரு நாளும் அற்புதமாகப் பாதுகாத்து வருகிறார். அவற்றை நாம் எந்த அளவுக்கு எடுத்துக்கொள்கிறோம்? இத்தகைய தருணங்களில் அவர் நம்முடைய வியப்பிற்கும், உணர்வுக்கும் உரியவராக மாறுகிறாரா? அல்லது எதுவுமே நடவாததுபோல நாம் இயல்பாகக் கடந்துசென்றுகொண்டிருக்கிறோமா? சிந்திப்போம். பிதாவே, நீர் தரும் விடுதலையை உணர்ந்துகொள்ளும் உணர்வையும், அதை வியந்துபோற்றும் வார்த்தைகளையும் தந்து உம்மை துதிக்கவும் கனப்படுத்தவும் உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}