{
  "uniqueid": "20240401072048_7fffffff",
  "date": "2024-04-01",
  "title": "மனிதனும் கடவுளும்",
  "key_verse": "10_22:21-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 22:21-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் என் நீதிக்குத்தக்கதாக எனக்குப் பதில் அளித்தார்; என் கைகளின் சுத்தத்திற்குத்தக்கதாக எனக்குச் சரிக்கட்டினார்” (வசனம் 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“என் கைகளின் சுத்தத்திற்குத்தக்கதாக எனக்குச் சரிக்கட்டினார்” (வசனம் 21) என்று சொல்லும் போது, தாவீது பாவமே செய்யாத பரிபூரணமானவன் என்ற பொருளில் சொல்லவில்லை. எல்லா மனிதர்களைப் போலவே அவனும் ஒரு பாவியான மனிதனே. ஆயினும் பாவங்களை ஒத்துக்கொள்வதிலும், அதை அறிக்கையிடுவதிலும் உண்மையாயிருந்தான். அவன் தேவனுக்கு முன்பாக எவ்விதக் குற்றவுணர்ச்சி உடையவனாகவும் இருக்கவில்லை என்பதையே இது தெரிவிக்கிறது. “என் கைகளின் சுத்தத்திற்குத்தக்கதாக” என்னும் வரியைப் படித்துவிட்டு, அவன் பத்சேபாளுடன் பாவம் செய்வதற்கு முன்பாக இது எழுதப்பட்ட பாடல் என்று பலர் கூறுகின்றனர். ஆயினும், “தாவீதை அவனுடைய எல்லாச் சத்துருக்களின் கைக்கும், சவுலின் கைக்கும், நீங்கலாக்கி விடுவித்தபோது, அவன் கர்த்தருக்கு முன்பாகப் பாடின பாட்டு” (வசனம் 1) எனச் சொல்லப்பட்டிருக்கிறபடியால் இக்கூற்று உண்மையல்ல என்பதை நாம் புரிந்துகொள்ள முடியும்.\n\nகர்த்தர் தன் பாவத்தை மன்னித்து நீக்கிவிட்டதாலேயே என் கைகள் சுத்தமுள்ளவைகளென்று தாவீது அறிந்திருந்தான். இதனிமித்தமே அவன் தேவனின் இருதயத்துக்கு ஏற்றவனாக இருந்தான். இவன் கர்த்தருக்கு முன்பாக ஒரு தாழ்மையான பாவியாகவே இருந்தான், அதேவேளையில் தன்னுடைய எதிரிகளுடன் ஒப்பிடும்போது, தன்னுடைய நீதியையும் பரிசுத்தத்தையும் வெளிப்படுத்தினான். இதுவே நம் ஒவ்வொருவரைக் குறித்த உண்மை. தாவீது கொண்டிருந்த அதே நம்பிக்கையுடனும் தைரியத்துடனும் நாமும் தேவசமூகத்தில் நம்முடைய மன்றாட்டையும் கோரிக்கையையும் வைக்க முடியும். ஏனெனில் நாம் நம்முடைய சொந்த நீதியின்படியல்ல, கிறிஸ்து இயேசுவில் பெற்ற நீதியின்படி நாம் பரிசுத்தமுள்ளவர்களாயிருக்கிறோம் (1 கொரிந்தியர் 1:30; 2 கொரிந்தியர் 5:21). ஆயினும், பவுல் தீமோத்தேயுவுக்குச் சொல்லிய வண்ணம், “நீதியையும் விசுவாசத்தையும் அன்பையும் சமாதானத்தையும் அடையும்படி” நாம் நாடவேண்டியவர்களாகவும் இருக்கிறோம்.\n\n“தயவுள்ளவனுக்கு நீர் தயவுள்ளவராகவும், உத்தமனுக்கு நீர் உத்தமராகவும், புனிதனுக்கு நீர் புனிதராகவும், மாறுபாடானவனுக்கு நீர் மாறுபடுகிறவராகவும் தோன்றுவீர்” (வசனங்கள் 26 முதல் 27) என்னும் வார்த்தைகள், மலைப்பிரசங்கத்தில் ஆண்டவரின் வார்த்தைகளுக்கு ஒப்பானவையாக இருக்கின்றன. இரக்கமுள்ளவர்களுக்கு இரக்கம் கிடைக்கும் என்றும், நீங்கள் எந்த அளவினாலே பிறரை அளக்கிறீர்களோ அந்த அளவிலேயே நீங்களும் அளக்கப்படுவீர்கள் என்று வாசிக்கிறோம். இந்த வார்த்தைகள் தேவனுக்கும் மனிதனுக்குமான உறவின் வெளிப்பாடாக இருக்கின்றன. அதாவது மனிதன் தேவனுக்கு முன்பாக எவ்வாறு இருக்கிறானோ அவ்விதமாகவே தேவனும் மனிதனுக்கு முன்பாக இருக்கிறான். நாம் தீமை செய்துவிட்டு, தேவனிடமிருந்து நன்மையை எதிர்பார்க்க முடியாது. தாவீது தன்னுடைய வாழ்க்கையில் சவுலுக்கும், மேவிபோசேத்துக்கும், சீமேயிக்கும் இரக்கம் பாராட்டினான். ஆகவே அவனும் பல தருணங்களில் கர்த்தரிடமிருந்து பெற்ற இரக்கத்தால் எதிரிகளிடமிருந்து தப்பினான். ஆகவே நாம் எதை விரும்புகிறோமோ அதைப் பிறருக்கும் செய்வோம். இதுவே நம்முடைய ஆசீர்வதிக்கப்பட்ட வாழ்க்கைக்கான திறவுகோல். பிதாவே, உம்மைச் சரியான விதத்தில் புரிந்துகொள்வதால் வரக்கூடிய விளைவுகளை எங்கள் வாழ்க்கையிலும் வெளிப்படுத்த உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}