{
  "uniqueid": "20240402072048_7fffffff",
  "date": "2024-04-02",
  "title": "தெய்வீக வல்லமை",
  "key_verse": "10_22:28-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 22:28-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தராகிய தேவரீர் என் விளக்காயிருக்கிறீர்; கர்த்தர் என் இருளை வெளிச்சமாக்குகிறவர்” (வசனம் 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் எளியவர்களைக் காப்பாற்றுகிறவர் மட்டுமன்று, மேட்டிமையான கண்களை உடையவர்களைத் தாழ்த்துகிறவராகவும் இருக்கிறார். எவர்கள் மேட்டிமையான கண்களை உடையவர்களாக இருக்கிறார்களோ அவர்கள் கர்த்தருடைய பார்வையிலிருந்தும் தப்பமுடியாது என்ற நம்பிக்கையைத் தாவீது கொண்டிருந்தான். இங்கே எளியவர்கள் என்னும் வார்த்தை நவீன மொழிபெயர்ப்புகளில் தாழ்மையானவர்கள் என்று சொல்லப்பட்டுள்ளது. தன்னைத்தான் குறைத்து மதிப்பிடுகிறது தாழ்மையன்று, மாறாக சுயத்தை மையமாகக் கொண்டிராமல் பிறரை முதன்மையாகக் கொண்டிருப்பதே தாழ்மை. இத்தகையவர்கள் கடவுளுடைய சிறப்பான பார்வையில் இருக்கிறார்கள். கிறிஸ்துவானவர் தேவனுக்குச் சமமாயிருப்பதைக் கொள்ளையடித்த பொருட்களைப் போல தமக்குக் கிடைத்த பெருமைக்குரிய ஒன்றாகக் கருதாமல் தம்மைத்தாமே வெறுமையாக்கி நமக்காக மனிதராக அவரித்தார். ஆகவே தேவன் அவரை எல்லா நாமங்களுக்கும் மேலாக அவரை உயர்த்தினார். “தேவன் பெருமையுள்ளவர்களுக்கு எதிர்த்து நிற்கிறார், தாழ்மையுள்ளவர்களுக்கோ கிருபை அளிக்கிறார்” என்று வேதத்தில் பல பகுதிகளில் சொல்லப்பட்டிருக்கிற சத்தியத்தை தாவீது முன்னரே அறிந்திருந்ததைக் காண்கிறோம் (நீதிமொழிகள் 3:34; யாக்கோபு 4:6; 1 பேதுரு 5:5). உண்மையான மனத்தாழ்மை கர்த்தரின் கிருபையையும் இரக்கத்தையும் பெறுகிறது, மனமேட்டிமையோ அவரது எதிர்ப்பையும் அதிருப்தியையும் சம்பாதிக்கிறது என்று ஒருவர் அழகாகச் சொல்லியிருக்கிறார்.\n\nதாவீது போருக்குச் சென்றிருந்த சமயத்தில் சோர்ந்துபோனான். அப்பொழுது ஒரு ராட்சதன் அவனைக் கொல்லப்பார்த்தான். ஆனால் அபிசாய் அவனைக் காப்பாற்றினான். “அப்பொழுது தாவீதின் மனுஷர்: இஸ்ரவேலின் விளக்கு அணைந்துபோகாதபடிக்கு, நீர் இனி எங்களோடே யுத்தத்திற்குப் புறப்படவேண்டாம் என்று அவனுக்கு ஆணையிட்டுச் சொன்னார்கள்” (2 சாமுவேல் 21:17). ஆனால் தாவீதோ, “கர்த்தராகிய தேவரீர் என் விளக்காயிருக்கிறீர்; கர்த்தர் என் இருளை வெளிச்சமாக்குகிறவர்” (வசனம் 29) என்கிறார். நாம் எத்தனை பெரிய பலசாலிகளாக இருந்தாலும், இருளில் வெளிச்சத்தைக் காணமுடியாவிட்டால் என்ன செய்ய முடியும்? இருளில் நம்முடைய பெலமும் ஆற்றலும் ஒன்றுக்கும் உதவாது. நாம் அடுத்த அடி எடுத்து வைப்பதற்கு கர்த்தரே நமக்கு உதவி செய்ய முடியும். நாம் மனிதருடைய பார்வையில் எவ்வளவுதான் முக்கியமானவர்களாக இருந்தாலும், நம்முடைய பார்வையில் கர்த்தர் முக்கியமானவராக இருக்கட்டும்.\n\nதனி நபர் ஒரு பெரும் படையுடன் மோதுவது இயலாத காரியம். அவ்வாறே எதிரிகள் சூழ்ந்த ஒரு மதில்சுவரைத் தாண்டித் தப்பிப்பதும் சாத்தியமில்லாத காரியம். ஆனால் கர்த்தர் உடன் இருந்தால் அது சாத்தியமாகும். “என் சகோதரரே, கர்த்தரிலும் அவருடைய சத்துவத்தின் வல்லமையிலும் பலப்படுங்கள்” (எபேசியர் 6:10) என்னும் பவுலடிகளாரின் புதிய ஏற்பாட்டுக் கொள்கையை தாவீது வெகு காலத்திற்கு முன்னரே அறிந்திருந்தான். கர்த்தர் வல்லமையுள்ளவர், நாம் அவரை நம்புவதன் மூலமாகவும், அவரைச் சார்ந்துகொள்வதன் மூலமாகவும் அந்த வல்லமையில் நாமும் பங்குள்ளவராக மாறுகிறோம். இது இயற்றைக்கு அப்பாற்பட்ட தெய்வீக வல்லமை. இது உடற்பயிற்சிக் கூடத்தில் கற்றுக்கொள்ள முடியாது; மாறாக, கர்த்தருடைய பள்ளியிலேயே கற்றுக்கொள்ள முடியும். பிதாவே, மனமேட்டிமை எங்களைத் தாழ்த்திவிடும், எங்கள் சுயபெலத்தால் முன்னேறத் துடிக்காமல், உம் வல்லமையில் எங்களை அடையாளப்படுத்திக்கொள்ள உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}