{
  "uniqueid": "20240403072048_7fffffff",
  "date": "2024-04-03",
  "title": "தெய்வீக பாதுகாப்பு",
  "key_verse": "10_22:31-51",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 22:31-51"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவனுடைய வழி உத்தமமானது; கர்த்தருடைய வசனம் புடமிடப்பட்டது; தம்மை நம்புகிற அனைவருக்கும் அவர் கேடகமாயிருக்கிறார்” (வசனம் 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இருளில் இருக்கிறவனுக்கு அடுத்த அடி எடுத்துவைப்பதற்கான பாதை தெரிந்துவிட்டது. ஆயினும் அதில் நம்பிச் செல்ல முடியுமா? கர்த்தர் நமக்கு வெளிச்சத்தைத் தருவாரானால் நாம் நிச்சயமாகவே நம்பிச் செல்லலாம். கண் தெரியாத ஒரு குருடனுக்கு இன்னொரு குருடன் வழிகாட்ட முடியாது. அவ்வாறு சென்றால் இருவரும் குழியில் விழுந்துவிடுவதற்கு வாய்ப்பு இருக்கிறது. ஆனால் தாவீதுக்கு தேவனுடைய வழி உத்தமமானது என்னும் நம்பிக்கை இருந்தது. அதாவது அவருடைய வழிகள் நேர்மையானது. அதில் செல்கிறவர்கள் பத்திரமாகச் செல்லலாம். அவர் தம்முடைய வார்த்தையின் மூலமாக நம்மோடு ஒன்றைக் குறித்துப் பேசுவாரானால் நாம் அதில் முழுமையாக நம்பிக்கை வைத்து தைரியமாகச் செல்லலாம். ஏனெனில் அவருடைய வசனம் புடமிடப்பட்டது. அதில் குறையும் தவறும் இல்லை. இந்தப் பாதையின் பயணத்தில் பாடுகளும், பிரச்சினைகளும், துன்பங்களும், துயரங்களும் இருக்கலாம், ஆயினும் கர்த்தர் கேடகமாயிருக்கிறார். பொல்லாங்கனுடைய அக்கினி அம்புகளுக்கு நம்மைத் தப்புவித்துப் பாதுகாக்கிறார்.\n\nதாவீது ஆடுகளை மேய்க்கும்போதும், அபிஷேகம் செய்யப்பட்ட பிறகு சவுலுக்குத் தப்பி ஓடியபோதும், அரசனான பிறகு அப்சலோமுக்குத் தப்பி ஓடியபோதும் காடுகளில் அலைந்து திரிந்தான். அங்கே மான்கள் ஓடுவதைக் கண்டிருப்பான். அவை எதிரிகளிடமிருந்து தங்களைப் பாதுகாத்துக்கொள்ள எவ்வளவு விரைவாக ஓடுகின்றன. அவற்றை தன்னோடு பொருத்திப் பார்த்தார். “அவர் என் கால்களை மான்களுடைய கால்களைப்போலாக்கி, உயர்தலங்களில் என்னை நிறுத்துகிறார்” (வசனம் 34). எதிரிகளின் சவால்களைச் சமாளிக்க கர்த்தர் தனக்கும் மான்களைப் போலவே திறமைகளைக் கொடுத்திருக்கிறார் என்பதை தாவீது நினைவுகூர்ந்தான். இப்பொழுது தாவீது எல்லா எதிரிகளிடமிருந்தும் தப்புவிக்கப்பட்டவராக, அரண்மனையில் பாதுகாப்பாக இருக்கிறார். விசுவாசிகளாகிய நம்முடைய பாதுகாப்பும் எவ்வளவு அற்புதமானது என்று எண்ணிப் பார்ப்போம். இரட்சிக்கப்பட்ட ஒவ்வொரு நபரும் கிறிஸ்துவுடனேகூட உன்னதங்களில் உட்கார வைக்கப்பட்டிருக்கிறார்கள்.\n\n“கர்த்தர் ஜீவனுள்ளவர்; என் கன்மலையானவர் ஸ்தோத்தரிக்கப்படுவாராக; என் ரட்சிப்பின் கன்மலையாகிய தேவன் உயர்ந்திருப்பாராக” (வசனம் 47). தாவீது கர்த்தரிடமிருந்து பெற்ற நன்மைகளுக்காகவும், பாதுகாப்புக்காகவும் இறுதியாக அவரைத் துதிக்கிறான். ஏனெனில் அவருடைய காருண்யம் அவனைப் பெரியவனாக்கியது. அவன் தனிப்பட்ட திறமையால் இவ்வளவு தூரம் முன்னேறிவிடவில்லை. கர்த்தருடைய துணையால் இது வாய்த்தது. எனவே அவன் அவரை நன்றியுடன் ஸ்தோத்தரித்தான். ஆகவே கர்த்தருக்குள் நாம் பெற்ற வெற்றிக்காக, முன்னேற்றத்திற்காக, மகிழ்வுடனும் பணிவுடனும் அவரைத் துதிப்போம். எதிரிகள் மீண்டும் மீண்டும் எழக்கூடும், ஒருவேளை நாம் தோல்விகளையும் சந்திக்கலாம், ஆயினும் அது தற்காலிகமானதே. நம்முடைய ஆண்டவர் எல்லாச் சத்துருக்களையும் வென்றவர். நாமும் வெல்லும்படி உதவி செய்வார். ஒருநாளில் கிறிஸ்து திரும்பி வரும்போது அவருடைய எல்லாச் சத்துருக்களும் அவருடைய பாதபடியில் கிடப்பார்கள். அப்பொழுது நாம் என்றென்றுமாக அவருடன் மகிழ்ச்சியாயிருப்போம். அதுவரை அவரில் நம்பிக்கை வைத்து பயமில்லாமல் முன்னேறிச் செல்வோம். பிதாவே, நீர் பேசுகிறதும், காட்டுகிறதுமான வழிகளில் முழு நம்பிக்கை வைத்து முன்னேறிச் செல்ல உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}