{
  "uniqueid": "20240404072048_7fffffff",
  "date": "2024-04-04",
  "title": "நல்லதொரு முடிவு",
  "key_verse": "10_23:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 23:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீதுடைய கடைசி வார்த்தைகள் மேன்மையாய் உயர்த்தப்பட்டு, யாக்கோபுடைய தேவனால் அபிஷேகம் பெற்று” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதுடைய கடைசி வார்த்தைகள். மரணப்படுக்கையில் இருந்து பேசிய இறுதி வார்த்தைகள் அல்ல. மாறாக தன் கடைசி நாட்களில் கர்த்தர்மீது அவன் கொண்டிருந்த வாஞ்சையையும் அவருக்காக அவன் கொண்டிருந்த ஏக்கத்தையும் பிறருக்குப் பறைசாற்றும் தீர்க்கதரிசன வார்த்தைகள். இவை நம்முடைய மனதைக் கவரும் அறிவார்த்தமான வார்த்தைகள். ஒரு காரியத்தின் துவக்கத்தைப் பார்க்கிலும் அதன் முடிவு முக்கியம். பெத்லெகேம் கிராமத்தில் ஈசாய் என்னும் பாமரனின் கடைசி மகனாக, காடுகளில் ஆடுமேய்க்கும் ஓர் எளிய மந்தை மேய்ப்பனாக தன் வாழ்க்கையைத் தொடங்கினவன், கர்த்தரால் மேன்மையாக உயர்த்தப்பட்ட வரலாற்றை நமக்கு விட்டுச் சென்றிருக்கிறான். இந்தத் தாவீதைப் போலவே இரட்சிக்கப்பட்ட ஒவ்வொரு விசுவாசியும் கர்த்தரால் உயர்த்தப்பட்ட வரலாற்றைக் கூறமுடியும். நான் கர்த்தரை விசுவாசித்தேன், அவர் என்னைக் கைவிட்டுவிட்டார் என்பதைக் கூறும் ஒரு விசுவாசியைக்கூட நம்மால் சுட்டிக்காட்ட இயலாது.\n\nதாவீது மந்தை மேய்ப்பவனாக இருந்து, அரியணையில் வீற்றிருக்கும் அரசனாக உயர்த்தப்பட்டான். அக்கிரமங்களினாலும் பாவங்களினாலும் மரித்தவர்களாயிருந்த நம்மை கிறிஸ்துவுடன்கூட உன்னதங்களில் நம்மை உட்காரச் செய்திருக்கிறார். தாவீது கர்த்தரால் அபிஷேகம் செய்யப்பட்டான், உடனடியாக ராஜ பதவி கிடைக்கவில்லை. ஆனால் அந்தச் சிந்தை அவனுடைய உள்ளத்தில் இருந்தது, அதற்கேற்றபடி நடந்தான். ஏற்ற நேரத்தில் அதை அடைந்தான். தேவனுடைய இருதயத்திற்கு ஏற்றவனாக வாழ்ந்தான். அவ்வாறே கிறிஸ்துவோடு உன்னதத்தில் அமர்ந்திருக்கிறவர்களாக, அதற்கேற்றபடி நம்முடைய சிந்தையும், செயல்களும் இருக்க வேண்டியது அவசியம்.\n\n“யாக்கோபுடைய தேவனால் அபிஷேகம் பெற்றவன்” என்னும் தாவீதின் வார்த்தைகள் அவன் தன்னை யாக்கோபுடன் அடையாளப்படுத்திக்கொள்கிறான் என்பதைத் தெரிவிக்கின்றன. யாக்கோபைத் தேவன் தெரிந்து கொண்டார். ஆயினும் அவனுடைய வாழ்க்கை பல ஏற்ற இறக்கங்களைக் கொண்டது. அவன் பலமுறை தன் சொந்தப் பலத்தினால் போராடினான். அவனுடைய குடும்ப வாழ்க்கை பல சிக்கல்கள் நிறைந்தது. தன் சகோதரனுக்குப் பயந்து ஓடுதல், மாமனாரால் ஏமாற்றப்படுதல், போட்டியும் பொறாமையும் நிறைந்த மனைவிகள், வஞ்சமும் சூழ்ச்சியும் நிறைந்த மகன்கள் இவை போன்ற பல காரியங்கள் அவனுடைய வாழ்க்கையில் நடந்தன. ஆயினும் கர்த்தர் படிப்படியாக அவனை மெருகேற்றி, ஞானமும் விவேகமும் பொறுமையும் உடைய ஒரு தந்தையாக, தன் இறுதி நாட்களில் கர்த்தருடைய வார்த்தைகளை தன் மகன்களுக்குச் சொல்லிவிட்டுச் சென்ற ஒரு தீர்க்கதரிசியாக அவனைக் காண்கிறோம். தாவீதின் வாழ்க்கையும் யாக்கோபைப் போலவே இருந்தது.\n\nயாக்கோபு மற்றும் தாவீது வாழ்க்கையானது ஒரு சாமானிய மனிதனை தேவன் தெரிந்து கொண்டு எவ்வாறு தமக்கு உகந்தவர்களாக மாற்றி உகந்தவர்களாக்குகிறார் என்பதைத் தெரிவிக்கிறது. நம்முடைய வாழ்க்கையும் இவர்களைப் போலவே இருக்கிறது அல்லவா? நம்மை ஆண்டவருக்கு முற்றிலும் ஒப்புவித்து வாழுவோம். பிதாவே, நாங்களும் சாமானிய மனிதர்களே, நீர் எங்களைத் தெரிந்துகொண்டீர், உமக்கு உகந்தவர்களாக மாற்றுவீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}