{
  "uniqueid": "20240405072048_7fffffff",
  "date": "2024-04-05",
  "title": "நீதியின் வாழ்க்கை",
  "key_verse": "10_23:2-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 23:2-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய ஆவியானவர் என்னைக்கொண்டு பேசினார்; அவருடைய வசனம் என்னுடைய நாவில் இருந்தது” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“இஸ்ரவேலின் சங்கீதங்களை இன்பமாய்ப் பாடின ஈசாயின் குமாரனாகிய தாவீது என்னும் புருஷன்” என்னும் அடைமொழி அவனுக்குப் பொருத்தமானது. பாடல்கள் எழுதுவதும், அவற்றிற்கு இசை அமைப்பதும் ஒரு தனித்துவமான திறன். தாவீது இந்தத் தாலந்தை கர்த்தரிடமிருந்து அற்புதமாகப் பெற்றிருந்தான். தாவீதால் எழுதப்பட்ட பெரும்பாலான சங்கீதங்கள் கர்த்தரைப் பற்றிய அவனுடைய அணுகுமுறையையும் அவனது ஆழ்ந்த உள்மனதின் வெளிப்பாட்டையும் கொண்டிருந்தன. இன்றைய வரைக்கும் எண்ணற்ற விசுவாசிகளுக்கு அவை ஆறுதலைத் தந்து, கர்த்தரோடு அவர்களை நெருங்கிச் சேர்க்கின்றன. இந்தப் பாடல்கள் வெறுமனே உலகத்தைப் பற்றிய அல்லது இயற்கையைப் பற்றிய வெளிப்பாடுகளால் ஆனதா? இல்லை, அவை கர்த்தர் அவனோடு பேசிய வார்த்தைகள். “கர்த்தருடைய ஆவியானவர் என்னைக்கொண்டு பேசினார்; அவருடைய வசனம் என்னுடைய நாவில் இருந்தது” என்று கூறுகிறான். தாவீது கர்த்தருடைய வார்த்தையைக் கேட்டான், அதையே பிறருக்காகப் பயனுள்ள வகையில் சங்கீதங்களாக எழுதிவைத்திருக்கிறான். கர்த்தர் ஆவியானவர் மூலமாக நம்மோடு பேசுகிறாரா? நாம் பேசும் வார்த்தைகள் ஆவியானவரின் தூண்டுதலினால் வெளிப்படுகின்றனவா?\n\nமனிதர்களை ஆட்சி செய்பவர்கள் நீதியுள்ளவர்களாக இருக்க வேண்டும் என்பதைக் கூறுகிறார். எங்கே தேவபயம் இருக்கிறதோ அங்கே நீதி செய்தலும் இருக்கும். ஒரு தலைவராக அல்லது ஒரு அரசனாக பலமுறை அவன் நீதி தவறியிருக்கிறான். இப்பொழுது தன் அந்நிய காலத்தில் நீதி செய்வதன் நன்மையையும், மறுக்கப்பட்ட நீதியால் வருவதன் தீமையையும் அறிந்து, “நீதிபரராய் மனுஷரை ஆண்டு, தெய்வபயமாய்த் துரைத்தனம்பண்ணுகிறவர் இருப்பார்” என்று எழுதுகிறான். நீதி செய்வதற்கான திறவுகோல் தெய்வபயமே ஆகும். அவருக்குப் பயப்படுகிறவர்களுக்கு அவர் ஞானத்தை அருளி, அதை ஆசீர்வாதமுள்ளதாக மாற்றுகிறார்.\n\n“அவர் காலையில் மந்தாரமில்லாமல் உதித்து, மழைக்குப்பிற்பாடு தன் காந்தியினால் புல்லைப் பூமியிலிருந்து முளைக்கப்பண்ணுகிற சூரியனுடைய விடியற்கால வெளிச்சத்தைப்போல இருப்பார் என்றார்” (வசனம் 4). இங்கே தாவீது ஆசீர்வதிக்கப்பட்ட வாழ்க்கையை இரு உவமைகளால் விவரிக்கிறார். மழைக்குப் பின் முளைக்கிற புல், எவ்விதப் பிரச்சினையும் இன்றி உதிக்கிற ஒரு புதிய நாளின் வெளிச்சம். சவுல் தேவபயமற்று வாழ்ந்து நாட்டிற்கு இருளைக் கொண்டு வந்திருந்தான். தாவீதின் வாழ்க்கையிலும் நேர்மையற்ற வாழ்க்கையினால் சண்டைகளும் கொலைகளும் குடும்பத்தில் உண்டாயின. அதைத் தன் இறுதி நாட்களில் உணர்ந்தான். விசுவாசிகளாகிய நம்மை கர்த்தர் இந்த உலகத்திற்கான வெளிச்சத்தின் பிள்ளைகளாகவும், பிறர் ஆசீர்வதிக்கப்படும்படி கனி கொடுக்கிறவர்களாகவும் இருக்கும்படி வைத்திருக்கிறார். இருளுக்குப் பின் வெளிச்சத்தையும், புயலுக்குப் பின் உண்டாகிற அமைதியையும் நாம் நிலைநாட்டுகிறவர்களாக இருப்போமாக. சண்டைகளுக்கும் சச்சரவுகளுக்கும் அப்பாற்பட்டு கனிகொடுக்கிற வாழ்க்கை வாழ்வோமாக. பிதாவே, எங்கள் வார்த்தைகள் கிருபை பொருந்தினதாயும், உம்மை அறிகிறதற்கு ஏதுவானதாகவும் இருக்கும்படி ஆக்குவீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}