{
  "uniqueid": "20240407072048_7fffffff",
  "date": "2024-04-07",
  "title": "உண்மையுள்ள ஊழியர்கள்",
  "key_verse": "10_23:8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 23:8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீதுக்கு இருந்த பராக்கிரமசாலிகளின் நாமங்களாவன …” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த அதிகாரத்தின் முதல் பகுதி (வசனங்கள் 1 முதல் 7), கர்த்தர் தாவீதுக்குச் செய்த நன்மைகளினிமித்தம் அவரது பெருமைக்குரிய காரியங்கள் குறிப்பிடப்பட்டுள்ளன. இதன் அடுத்த பகுதி, தாவீதின் பராக்கிரமசாலிகளின் பெயர்களை அறிவித்து அவர்களைக் கனப்படுத்துகிறது. ஆண்டவரைச் சுமந்த கழுதைக்குட்டியும் வேதத்தில் இடம்பெற்றுள்ளதுபோல, இங்கே தாவீதினிடத்தில் தங்கள் விசுவாசத்தையும், ஒப்புவித்தலையும், வீரத்தையும் காட்டிய சேவகர்களின் பெயர்கள் இடம் பெற்றுள்ளன. அவர்களுக்குப் பயிற்சி அளித்து, அவர்களுக்கு முன்மாதிரியாக விளங்கிய தாவீதின் பெருமைக்காகவே இப்பெயர்கள் பதிவுசெய்யப்பட்டுள்ளன. நற்செய்திப் பரவலுக்கான இடைவிடாத முயற்சி, விசுவாசிகளின் வளர்ச்சியில் காட்டும் ஆர்வம், ஆரோக்கியமான வசனத்தைப் போதிப்பதற்காக செலவு செய்த நேரங்கள் போன்றவற்றுக்காக தலைவர்கள் பரலோகத்தில் பிரதிபலனாக பல்வேறு விதமான கிரீடங்களை பெற்றுக்கொள்வார்கள் என்றபோதிலும் அவையனைத்தும் ஆட்டுக்குட்டியானவரின் பாதபடியில் வைக்கப்படுவதற்கே தகுதியானவைகள் என்பதைப் புரிந்துகொள்வோம்.\n\nஇந்தப் பராக்கிரமசாலிகள் தாவீதை அரியணைக்கு கொண்டுவருவதற்கும், அவனைப் பாதுகாப்பதற்கும், அவனது ராஜ்யத்தை விரிவுபடுத்துவதற்கும் கருவிகளாக விளங்கினர். இவர்கள் தாவீதுக்குப் பின்னாக இருந்து வேலை செய்தாலும் ஆவியானவர் இவர்களை மறந்துவிடவில்லை. அவ்வாறே, நம்முடைய அன்புள்ள பிரயாசத்தையும் ஆண்டவர் ஒருபோதும் மறந்து போகமாட்டார். ஒருவேளை நம்முடைய உழைப்பும் பிரயாசமும் மனிதர்களால் மறக்கப்பட்டாலும் ஏற்ற நேரத்தில் ஆண்டவர் நம்மைக் கனப்படுத்துவார். இருளில் மறைந்திருக்கிறவைகளையும், இருதயங்களின் யோசனைகளையும் வெளியரங்க மாக்குகிற கர்த்தர் அவனவனுக்குரிய புகழ்ச்சியை உண்டாக்குவார் என்று பவுல் நமக்கு உண்மையை உணர்த்துகிறார் (காண்க: 1 கொரிந்தியர் 4:5).\n\nகர்த்தர் இவர்களின் பெயர்களைப் பதிவு செய்ததன் வாயிலாக, நம்மையும் ஒரு முன்மாதிரியுள்ள விசுவாச வீரர்களாக, அவரை முழுமனதுடன் பின்பற்றுவதற்கு உற்சாகப்படுத்துகிறார். தாவீதுக்கு இருந்த தைரியமும் விசுவாசமும் அவனுடைய சேவகர்களுக்கு இருந்ததுபோலவும், பேதுருவும் யோவானும் படிப்பறியாதவர்களும், பேதமையுள்ளவர்களாகவும் இருந்தும், இயேசுவுடனே இருந்து அவருடைய தைரியத்தைக் கற்றுக்கொண்டு தாங்களும் தைரியமாய் சுவிசேஷத்தை அறிவித்ததுபோலவும் நாமும் ஆண்டவரின் அடியார்களாகத் தீரத்துடன் செயல்பட வேண்டும் என்று விரும்புகிறார். நீதிமான்களோ சிங்கத்தைப் போல தைரியமுள்ளவர்கள் என்று சாலொமோன் கூறியதுபோல, ஆண்டவருக்குப் பயப்படுகிறவர்கள் மனிதருக்குப் பயப்படமாட்டார்கள். சபை வரலாற்றில் கர்த்தருக்காக வல்லமையாகப் பயன்பட்டோர் மற்றும் தங்கள் இன்னுயிரை அவருக்காக ஈந்த இரத்த சாட்சிககளின் வாழ்க்கை நம்முடைய விசுவாசத்தை துளிர்க்கச் செய்கின்றன என்றால் அது மிகையல்ல. நாமும் இவ்வாறு வாழ்வோமானால், நம்முடைய எஜமானராகிய கிறிஸ்து ஒரு நாளில், “உன் எஜமானுடைய சந்தோஷத்திற்குள் பிரவேசி” என்று நம்முடைய பெயரையும் அழைக்கும் குரலைக் கேட்போம். ஆண்டவரே, எனக்காக வைக்கப்பட்டுள்ள நீதியின் கிரீடத்தை ஒரு நாளில் பெற்றுக்கொள்வேன் என்ற நம்பிக்கையுடன் உமக்காக உண்மையுடன் உழைத்திட அருள்செய்வீராக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}