{
  "uniqueid": "20240408072048_7fffffff",
  "date": "2024-04-08",
  "title": "சார்ந்தோருக்குப் பெருமை சேர்த்தல்",
  "key_verse": "10_23:8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 23:8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தக்கெமோனியின் குமாரனாகிய யோசேப்பாசெபெத் என்பவன் சேர்வைக்காரரின் தலைவன்; இவன் எண்ணூறுபேர்களின்மேல் விழுந்து, அவர்களை ஒருமிக்க வெட்டிப்போட்ட அதீனோஏஸ்னி ஊரானானவன்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் பராக்கிரமசாலிகளின் பட்டியலில் முதலாவது இடம்பெறுபவன் யோசேப்பாசெபெத் என்பவன். இவன் சேர்வைக்காரரின் தலைவன் அதாவது தலைமைப் பாதுகாப்பு ஆலோசகர். மிகவும் முக்கியத்துவம் வாய்ந்த பதவி. இவன் ஒரே நேரத்தில் எண்ணூறு பேர்களை வெட்டினான் எனப் பதிவு செய்யப்பட்டுள்ளது. இவனது தனிப்பட்ட வெற்றி அந்த நாளில் முழு இஸ்ரவேலுக்கும் வெற்றியாக மாறியது. ஒவ்வொரு தனிப்பட்ட விசுவாசியின் வெற்றியானது அந்தந்த உள்ளூர் சபைகளின் வெற்றியாகவும், தனிப்பட்ட உள்ளூர் சபைகளின் வெற்றி ஒட்டுமொத்த கிறிஸ்தவ சமுதாயத்தின் வெற்றியாகவும் மாறுகிறது. ஆகவே சபையின் வெற்றி என்பது நமது தனிப்பட்ட வெற்றியைச் சார்ந்ததாகும். ஒரு விசுவாசியையும் அவன் அங்கம் வகிக்கும் திருச்சபையையும் பிரிக்க முடியாது. அவயவங்கள் பல இருந்தாலும் சரீரம் ஒன்றே என்று பவுல் சபையைக் குறித்துப் பேசுகிறார். எனவே ஒவ்வொரு அவயவமும் தன்தன் வேலையை உற்சாகத்தோடும் முழு ஆற்றலோடும் இயங்கினால் மட்டுமே சரீரமாகிய சபை ஆரோக்கியமானதாக இருக்கும்.\n\nஇவன் இங்கே நமக்கு தன் தந்தை தக்கெமோனியின் பெயரோடும் தன் ஊர் அதீனோஏஸ்னியின் பெயரோடும் அறிமுகம் செய்யப்படுகிறான். இது ஒருவனை அறிமுகம் செய்யும்போது வேதத்தில் கடைப்பிடிக்கப்படுகிற பொதுவான முறை. எனினும் இவனது வெற்றி அவனுடைய தந்தைக்கும், அவன் பிறந்த ஊருக்கும் பெருமையைக் கொண்டு வந்தது. அதுபோலவே நமது தனிப்பட்ட வெற்றி வாழ்க்கையும் நாம் அங்கம் வகிக்கும் சபைக்கும், சமுதாயத்துக்கும் நற்பெயரை உண்டாக்குகிறது. திருச்சபையின் தலைவராம் கிறிஸ்துவும் இதன் மூலம் மகிமையடைகிறார். யோவானும் யாக்கோபும் ஆண்டவரின் திருப்பணிக்கு அழைக்கப்பட்டதாலேயே அவனது தந்தை செபதேயுவை நாம் அறிந்து கொள்கிறோம். பவுலின் வெற்றியுள்ள ஊழியத்தினாலேயே அவன் அங்கம்வகித்த அந்தியோகியா திருச்சபையும், அவன் சொந்த ஊராகிய தர்சுவும் நம்முடைய கவனத்தை ஈர்க்கும் பெயர்களாகிவிட்டன.\n\nஒருவன் ஒரே நேரத்தில் எண்ணூறு பேர்களை வெட்டிப்போட முடியுமா? மனித சிந்தையின்படி யோசித்தால் இது சாத்தியமற்ற ஒன்றுதான். இதற்கு பயிற்சியும் வீரமும் மட்டும் போதாது, தேவ பெலனும் வேண்டும். தேவன் தம்முடைய மனிதர்களுக்கு இயற்கைக்கு அப்பாற்பட்ட வல்லமையைத் தருகிறார் என்று வேதத்தில் பல இடங்களில் வாசிக்கிறோம். சிம்சோன் இத்தகைய மனிதர்களுள் ஒருவன். அப்போஸ்தலனாகிய பவுல் ஆண்டவரிடமிருந்து தெய்வீக ஞானத்தைப் பெற்றவன் என்பது மட்டுமின்றி, தெய்வீக ஆற்றலுடையவனாகவும் விளங்கினான் என்பதில் சந்தேகமில்லை. கிறிஸ்துவுக்காக அவன் எண்ணற்ற பாடுகளையும் துயரங்களையும் சகிப்பதற்காக தேவ ஆற்றலைப் பெற்றுக்கொண்டவன். பிசாசுகளின் கூட்டத்தாருக்கும் தனது பெயர் விளங்கும்படி அவர்களுக்கு சிம்மசொப்பனமாக விளங்கினான். இந்த தக்கெமோனியின் குமாரனாகிய யோசேப்பாசெபெத் எண்ணூறு பேர்களின் வாழ்வை முடித்து பெயர் பெற்றான், இந்தப் பவுலோ சுவிசேஷத்தைப் பறைசாற்றி எண்ணற்ற மக்களுக்கு வாழ்வை அளித்ததன் மூலமாக பெயர் பெற்றவனாக இருக்கிறான். பிதாவே, நாங்கள் பெலவீனமான எளிய மனிதர்கள்தாம், உம்மிடத்திலிருந்து பெற்ற வரத்தை அனல்மூட்டி எழுப்பி வல்லமையாகச் செயல்பட உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}