{
  "uniqueid": "20220324072048_7fffffff",
  "date": "2022-03-24",
  "title": "தேவ மகிமை விளங்கும் கூடாரம்",
  "key_verse": "2_27:20-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 27:20-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆரோனும் அவன் குமாரரும் சாயங்காலம் தொடங்கி விடியற்காலமட்டும் கர்த்தருடைய சந்நிதானத்தில் அந்த விளக்கை எரியவைக்கக்கடவர்கள்” (வச. 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக் கூடாரத்திலுள்ள அனைத்துப் பொருட்களைப் பற்றியும் இன்னும் கூறி முடிக்காதபோதிலும், குத்துவிளக்கு எப்பொழுதும் எரியும்படிக்கு மக்களின் பங்களிப்பு பற்றியும் குறிப்பாக ஆரோன் மற்றும் அவருடைய குமாரருடைய பங்களிப்பு பற்றியும் இடையில் சொல்லப்பட்டுள்ளது. ஆசரிப்புக்கூடாரம் அதனுடைய பொருள்கள் இல்லாமல் பயனற்றது, அவ்வாறே அதில் பணியாற்றும் ஆசாரியர்கள் இல்லாமல் அதன் பொருட்களும் பயனற்றது. ஆகவே ஆசரிப்புக்கூடாரம், அதன் பொருட்கள், அங்கு ஊழியம் செய்யும் ஆசாரியர்கள் ஆகிய அனைத்தும் அவசியமாக உள்ளன. ஓர் உள்ளூர் சபை திறம்பட இயங்குவதற்கு விசுவாசிகள், அவர்களை வழிநடத்தும்படிக்கு தேவனால் நியமிக்கப்பட்ட பொறுப்பாளர்கள், ஆவியின் வரங்கள் ஆகிய அனைவருடைய பங்களிப்பும் அவசியமாயிருக்கின்றன. இவற்றில் ஏதோன்றும் குறைவுபட்டாலோ அல்லது செயல்படாவிட்டாலோ தேவன் மகிழ்ச்சியோடு வாசம்பண்ணுகிற ஸ்தலமாக சபை திகழ முடியாது. அவருடைய நோக்கத்தை இப்பூமியில் நிறைவேற்றவும் இயலாது.\n\nஇந்த ஒழுங்கும் முறையும் மலையில் மோசேக்கு காண்பிக்கப்பட்ட மாதியின்படியே எழுதப்பட்டுள்ளது (வச. 27:8). ஆகவே நம்மைக் குறித்தும், சபையைக் குறித்தும் வேதத்தில் சொல்லப்பட்ட மாதியின்படியே இருக்க வேண்டும். இவற்றை மாற்றி அமைப்பதற்கோ, அதில் திருத்தம் செய்வதற்கோ நமக்கு உரிமை இல்லை. “தேவனுடைய வீட்டில் நடக்க வேண்டிய வகை” என்று தேவ ஆவியானவரால் நியமிக்கப்பட்ட ஏதொன்றையும் விட்டுவிடாதிருப்பது மிக அவசியம்.\n\nகுத்துவிளக்கின் ஒளி நிரந்தரமாக எரிந்துகொண்டிருப்பதற்கான ஏற்பாடு மற்றும் ஆசாரியத்துவ ஊழியம் ஆகிய இரண்டும் முக்கியத்துவம் வாய்ந்தவை. அதாவது கர்த்தருக்கு முன்பாக வெளிச்சம் பிரகாசித்தல் மற்றும் மக்களின் நலனுக்கான சேவை இரண்டும் இணைந்து பயணிக்க வேண்டும். முதலாவது கர்த்தருடைய விருப்பம் அடுத்ததாக நமக்கான தேவை. சிருஷ்டிப்பின் வரிசையில் முதலாவது வெளிச்சம், பிற்பாடு மக்களுக்கான செயல்கள். தேவ வெளிச்சத்தின் ஒளியிலேயே நாமும் வெளிச்சம் பெறுகிறோம். மேலும் ஆரோனும் அவனுடைய குமாரரும் நம்முடைய உண்மையான பிரதான ஆசாரியராகிய கிறிஸ்துவைப் பிரதிபலிக்கிறார்கள். இவர்களுடைய முறைமை ஒழிந்துவிட்டது. கிறிஸ்துவோ நித்திய பிரதான ஆசாரியராக நமக்காக எப்பொழும் வேண்டுதல் செய்துகொண்டிருக்கிறார்.\n\nஇடித்துப் பிழிந்த தெளிவான ஒலிவ எண்ணெய் (வச. 20) மக்களால் கொண்டுவரும்படி பணிக்கப்பட்டது. விசுவாசிகள் பரிசுத்த ஆவியானவரின் மூலமாக செய்யப்படும் ஊழியமே தேவனுக்கு ஏற்றவையாக உள்ளன. மேலும் மக்களின் ஆர்வமும் இங்கே அவசியமாக உள்ளது. பரிசுத்த ஆவியை நிரந்தரமாகப் பெற்றிருக்கிற விசுவாசிகளாகிய நாம் தேவனுடைய மகிமை பிரகாசிக்கும்படி, நம்முடைய மனபூர்வமான பங்களிப்பை, ஆர்வத்துடன் செலுத்த வேண்டும். அப்பொழுது தேவனும் மகிமைப்படுவார், சபையும் வெளிச்சம் கொடுக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}