{
  "uniqueid": "20240409072048_7fffffff",
  "date": "2024-04-09",
  "title": "இறுதிவரை போராடுதல்",
  "key_verse": "10_23:9-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 23:9-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இவனுக்கு இரண்டாவது, அகோயின் குமாரனாகிய தோதோவின் மகன் எலெயாசார் என்பவன்” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் பராக்கிரமசாலிகளில் இரண்டாவதாக இடம் பெறுபவன் தோதோவின் மகன் எலெயாசார் என்பவன். பெலிஸ்தியர் படையெடுத்து வந்தபோது ஏதோ ஒரு காரணத்தால் இஸ்ரவேலின் படை போரிடாமல் திரும்பிச் சென்றபோதிலும், இவன் தைரியமாக தாவீதின் உடனிருந்து தன்னந்தனியாக போரிட்டு வெற்றிக் கனியைப் பறித்தவன். வீரர்கள் எல்லாரும் போரிடாமல் திரும்பிச் சென்றாலும் தன்னுடைய நிலைப்பாட்டில் உறுதியாக இருந்து, பின்னாகத் திரும்பிச் செல்லவில்லை. மேலும் தைரியமாக முன்னோக்கியும் சென்றார். ஜீவனுள்ள தேவன்மீது கொண்ட நம்பிக்கையால் பெலிஸ்தியரை நிந்தித்ததுமட்டுமின்றி, அவர்களோடு போரிடவும் செய்தான். மெய்யான கடவுளை கிறிஸ்துவின் மூலமாக அறிந்துகொண்ட விசுவாசிகளாகிய நமக்கு முன்பாக இந்த எலெயாசார் பயமற்ற துணிச்சல், எஜமானுக்குக் காட்டிய நம்பிக்கை, உபத்திரவத்தைக் கண்டு பின்வாங்காமை, எல்லாரும் பின்வாங்கினாலும் நிலைப்பாட்டில் உறுதி போன்ற காரியங்களுக்காக ஒரு சவால் நிறைந்த முன்மாதிரியை விட்டுச் சென்றிருக்கிறான்.\n\nபவுலுக்குப் பல நண்பர்கள் இருந்தார்கள். அவர்களில் சிலர் நெருக்கடியான தருணங்களில் விலகிச் சென்றுவிட்டார்கள். இதைக் குறித்து பவுல் தீமோத்தேயுவிடம் தன் அங்கலாய்ப்பைச் சொல்லி புலம்புகிறதைக் காண்கிறோம்: “ஆசியா நாட்டிலிருக்கிற யாவரும், அவர்களில் பிகெல்லு எர்மொகெனே முதலாய் என்னைவிட்டு விலகினார்களென்று அறிந்திருக்கிறாய்” (2 தீமோத்தேயு 1:15). பின்னர் அதே நிருபத்தில் அவர் எழுதுகிறார்: “ஒருவனும் என்னோடேகூட இருக்கவில்லை, எல்லாரும் என்னைக் கைவிட்டார்கள்; லூக்காமாத்திரம் என்னோடே இருக்கிறான்”. நம்மீது நம்பிக்கை கொண்ட மனிதரிடத்தில் இத்தகைய காரியங்களை நாம் செய்யாதிருப்போமாக. “எலெயாசார் எழும்பித் தன் கைசலித்து, தன் கை பட்டயத்தோடு ஒட்டிக்கொள்ளுமட்டும் பெலிஸ்தரை வெட்டினான்” (வசனம் 10). அவன் சோர்வாக உணர்ந்தபோதும் தன் போரை நிறுத்தவில்லை. அவன் இறுதியவரை போராடினான். “நன்மைசெய்கிறதில் சோர்ந்துபோகாமல் இருப்போமாக; நாம் தளர்ந்துபோகாதிருந்தால் ஏற்றகாலத்தில் அறுப்போம்” (கலாத்தியர் 6:9) என்று பவுல் நமக்கு அறிவுறுத்துகிறார். இவை வெறும் தகவல்களுக்காக மட்டுமல்ல, நமக்கு உத்வேகம் தருவதற்காகவும் கர்த்தர் இதை எழுதி வைத்திருக்கிறார்.\n\nஅன்றையதினம் கர்த்தர் பெரிய ரட்சிப்பை நடப்பித்தார்; ஜனங்கள் கொள்ளையிடமாத்திரம் அவனைப் பின்சென்றார்கள். தைரியமுள்ள விசுவாசத்தைக் கர்த்தர் எப்போதும் கனப்படுத்துகிறார். அவனுடைய விடாமுயற்சிக்கான பலனை வெற்றியாகப் பெற்றுக்கொண்டான். நாம் எவ்வளவு முயன்றாலும், இடைவிடாத ஊழியம் செய்தாலும் வெற்றியைத் தருகிறவர் கர்த்தர் மட்டுமே என்னும் இன்றியமையாத சத்தியமும் இங்கே சொல்லப்பட்டுள்ளது. பலத்தினாலும் அல்ல பராக்கிரமத்தினாலும் அல்ல, கர்த்தருடைய ஆவியினாலேயே எல்லாம் ஆகும். அப்போஸ்தலர்களும், “தேவன் தங்களைக்கொண்டு செய்தவைகளையும்” (அப்போஸ்தலர் 14:27) என்று கூறி எப்போதும் அவருக்கு மகிமை சேர்த்தார்கள். போருக்கு வராத மக்கள் இந்த எலெயாசாரின் பலனில் பங்கடைந்தார்கள். அவன் மட்டுமே அதற்கு உரிமை கொண்டாடவில்லை. இது தியாகமான, சுயநலமில்லாத வாழ்வுக்கு அடையாளமாயிருக்கிறது. கிறிஸ்துவின் வெற்றியில் நாம் பங்குபெறுகிறதுபோல, நம்முடைய வெற்றியிலும் நம் சகோதர சகோதரிகள் பலனடையட்டும். பிதாவே, பின்வாங்கிப்போகாமல் உம்மையே இறுதிவரை பின்பற்றும் மனதை எங்களுக்குத் தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}