{
  "uniqueid": "20240410072048_7fffffff",
  "date": "2024-04-10",
  "title": "எளிய விசுவாசிகளுக்கு உதவுதல்",
  "key_verse": "10_23:11-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 23:11-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இவனுக்கு மூன்றாவது, ஆகேயின் குமாரனாகிய சம்மா என்னும் ஆராரியன்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் பராக்கிரமசாலிகளில் மூன்றாவதாகச் சொல்லப்பட்டிருப்பவன் ஆகேயின் மகனாகிய சம்மா என்னும் ஆராரியன். இஸ்ரவேலரின் வயல்வெளியைத் தாக்கி, மக்களின் வாழ்வாதாரத்துக்குத் தேவையான உணவு தானியங்களை அழித்துப்போடும் எண்ணத்துடன் வந்த பெலிஸ்தியர்களின் முயற்சியைத் தோற்கடித்தான் இந்த சம்மா என்னும் வீரன். வயல் நிலைத்தைப் பேணி, உழுது, ஏற்ற பருவத்தில் விதைத்து, களையெடுத்து அறுவடை செய்ய இருக்கிற எளிய விவசாயிகளுக்கு இந்தப் பெலிஸ்தியர் அச்சுறுத்தலாக வந்தார்கள். அல்லது இந்த உழைப்பின் பயனை அனுபவிக்க முடியாதபடி தானியங்களைக் கொள்ளையடித்துப்போகும்படி அவர்கள் வந்தார்கள். பெலிஸ்தியரின் வலிமையைக் கண்டு எல்லாரும் ஓடிப்போனபோது கொள்ளையர்களுக்கு அடிபணிய மறுத்து அவர்களோடு போரிட்டு வென்றான் இந்த மாவீரன் சம்மா. இவன் தனது மக்களின் உணவு விநியோகத்தைப் பாதுகாப்பதில் உறுதியாக இருந்தான். மற்றவர்கள் விலகி ஓடிவிட்டார்கள் என்பதற்காக நாமும் அமைதியாக இருக்க வேண்டாம் என்பதற்கு இந்தச் சம்மா நமக்கு ஒரு முன்மாதிரியாக இருக்கிறான்.\n\nசரீர வாழ்க்கைக்கு உணவு எவ்வளவு முக்கியமோ அந்த அளவுக்கு நமது ஆவிக்குரிய வாழ்க்கைக்கு வசனம் என்னும் உணவும் முக்கியம். வசனத்தை நாம் படிக்கமுடியாதபடியும், அதைத் தியானித்து அதை நமக்குரியதாக ஆக்கிக்கொள்ளாதபடிக்கும் சத்துரு எப்போதும் நமக்கு எதிராகப் போராடிக்கொண்டிருக்கிறான். நம்முடைய இருதயத்தில் விழும் வசனமாகிய விதையானது பலன் கொடாதபடிக்கு உலகக் கவலைகள், ஐசுவரியத்தின் மயக்கங்கள், பாடுகள், சத்துருவின் தந்திரங்கள் ஆகியன தடுக்கும் காரணிகளாக உள்ளன. எனவே இத்தகைய மக்களை அடையாளம் காணவும், அவர்கள் கர்த்தருக்குள் வளரும்படி, கிறிஸ்துவுக்குள் வெற்றி வாழ்க்கை வாழ்ந்த அனுபவமும் முதிர்ச்சியும் உள்ள விசுவாசிகள் துணை நிற்க வேண்டியது அவசியம். அவர்களுக்கு சாந்தமாயும் நிதானமாயும் உபதேசிப்பது மட்டுமின்றி, கள்ளப்போதகர்களின் தாக்குதல்களிலிருந்தும், துர் உபதேசங்களால் வரும் ஆபத்துகளிலிருந்தும் அவர்களைப் பாதுகாக்கவும் வேண்டியதும் அவசியம். இத்தகைய வேலையைச் செய்வதற்கு எல்லாரும் முன்வராமல் இருக்கலாம், ஆனால் சம்மாவைப் போல வீரமுள்ள விசுவாசிகள் இத்தகைய பணியைத் துணிவுடன் செய்ய முன்வர வேண்டும்.\n\nசம்மாவின் வைராக்கியத்தைப் பாராட்டி அன்றைய தினம் கர்த்தர் பெரிய ரட்சிப்பை நடப்பித்தார் (வசனம் 12). மக்களின் நன்மைக்காக விசுவாசத்துடன் செய்யப்படும் எந்தச் சேவையும் கர்த்தரால் மறக்கப்படுவதில்லை. நாம் செயல்படுகிறோம் கர்த்தர் அதை வாய்க்கப்பண்ணுகிறார் என்னும் சத்தியம் மீண்டும் ஒருமுறை வலியுறுத்தப்பட்டிருக்கிறதைக் காண்கிறோம். சிறுமைப்படுகிறவர்மேல் சிந்தையுள்ளவன் பாக்கியவான் என்று ஆண்டவர் கூறினார். “இப்படிப் பிரயாசப்பட்டு, பலவீனரைத் தாங்கவும்” (அப்போஸ்தலர் 20:35) என்று பவுல் அப்போஸ்தலன் தன்னுடைய புகழ்மிக்க பிரிவு உபச்சாரப் பிரசங்கத்தில் எபேசு நகரத்துச் சபைகளின் மூப்பர்களிடத்தில் சொன்னதை நாம் அறிந்திருக்கிறோம். சபையில் ஒவ்வொரு விசுவாசியும் முக்கியமானவர்கள் என்றாலும், நம்முடைய சரீரத்தில் அழகற்றவைகளுக்கே அதிக அலங்காரம் செய்ய வேண்டும் என்று பவுல் கூறியதுபோல, சபையின் பெலவீனமான விசுவாசிகள் அதிகப்படியான பராமரிப்புக்குப் பாத்திரவான்களாக இருக்கிறார்கள் என்பதை மறந்துவிட வேண்டாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}