{
  "uniqueid": "20240411072048_7fffffff",
  "date": "2024-04-11",
  "title": "தியாகமான ஊழியங்கள்",
  "key_verse": "10_23:13-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 23:13-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீது பெத்லகேமின் ஒலிமுகவாசலில் இருக்கிற கிணற்றின் தண்ணீரின்மேல் ஆவல்கொண்டு: என் தாகத்திற்குக் கொஞ்சந் தண்ணீர் கொண்டுவருகிறவன் யார் என்றான்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இங்கு பெயர் குறிப்பிடப்படாத மூன்று பராக்கிரமசாலிகள் சொல்லப்பட்டிருக்கிறார்கள். இவர்கள் தாவீது பாதுகாப்பு கருதி அதுல்லாம் குகையில் இருந்தபோது அவனிடத்தில் வந்தார்கள். தாவீதுக்கு இரண்டு நன்மையான காரியங்கள் எப்போதும் இருந்தன. ஒன்று அவன் தேவன்மீது நம்பிக்கையாயிருந்ததினித்தம் அவர் அவனோடு இருந்தார். இரண்டாவது தாவீதின்மீது விசுவாசம் கொண்டு அவனுடைய சேவகர்கள் எப்போதும் அவனோடு இருந்தார்கள். நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்ற வாக்குத்தத்தம் விசுவாசிகளுக்கு எப்போதும் இருக்கிறது. ஆயினும் எல்லாச் சூழ்நிலைகளிலும் நம்மோடு இருக்கிற நம்முடைய சகோதரர்களை நாம் பெற்றிருக்கிறோமோ அல்லது நாம் நம் சகோதரர்களுக்கு இத்தகைய நம்பிக்கையை அளிக்கிறோமா என்று சிந்திப்போமாக. அப்போஸ்தலன் பவுலுக்கு ஏராளமான நண்பர்கள் இருந்தார்கள். ஆயினும் அவனுடைய இறுதிக் காலத்தில் சிலர் மட்டுமே கடைசி வரை இருந்தார்கள்.\n\nதாவீது பெலிஸ்தியர்களுடனான யுத்தத்தின் நாட்களில் இந்தக் குகையில் இருந்தான். அப்பொழுது இந்த மூவரும் சந்திக்க வந்தார்கள். நாம் பிரபலமாக அல்லது நல்ல முறையில் இருக்கும்போது அநேகர் நம்முடன் ஒட்டிக்கொண்டிருக்கலாம். நாம் ஆபத்தில் இருக்கும்போது, பெலவீனமான நிலையில் இருக்கும்போது அவர்கள் நம்மீது அன்பு செலுத்துகிறார்களா? இப்படி செய்பவர்களே உண்மையான பாசம் வைத்திருக்கிறவர்கள். ஆபத்தில் உதவவே சகோதரன் பிறந்திருக்கிறான் என்று நீதிமொழிகள் புத்தகம் கூறுகிறது. தாவீது மட்டுமன்று தாவீது பிறந்த ஊராகிய பெத்லெகேமும் பெலிஸ்தியரின் படையால் சூழப்பட்டிருந்தது. அவன் ஓடியாடி விளையாடிய ஊர் அதுதான். அங்குள்ள கிணற்றின் தண்ணீரின்மீது தாவீதுக்கு ஆசை வந்தது. நாம் ஆபத்தில் அல்லது பெலவீனத்தில் இருக்கும்போது நம்முடைய ஆவிக்குரிய வாழ்க்கையின் பொன்னான தருணங்கள் நினைவுக்கு வருவது இயல்புதான். இழந்த காரியங்களை மீண்டும் யோசித்து அதன் மீது ஏக்கம் கொள்வதும் இயல்புதான்.\n\nதாவீது பெத்லகேமின் ஒலிமுகவாசலில் இருக்கிற கிணற்றின் தண்ணீரின்மேல் ஆவல்கொண்டு: என் தாகத்திற்குக் கொஞ்சந் தண்ணீர் கொண்டுவருகிறவன் யார் என்று கேட்டபோது அந்த மூன்று பேரும் தங்கள் உயிரையும் பொருட்படுத்தாமல் துணிந்து சென்று தண்ணீரைக் கொண்டுவந்தார்கள். தாவீதின் ஏக்கத்தைத் தீர்த்துவைத்தார்கள். இந்தப் பராக்கிரமசாலிகளைப் போல நாமும் சாத்தானின் அதிகாரத்தை எதிர்த்து, நான் தாகமாயிருக்கிறேன் என்று சிலுவையிலிருந்த வாஞ்சித்த ஆசையைத் தீர்த்து வைக்க அவர்மேல் வைத்திருக்கிற அன்பினால் துணிவுடன் செயல்பட ஆயத்தமாயிருக்கிறோமா? இன்றைக்கும் பலர் கிறிஸ்துவுக்காக தங்கள் இன்னுயிரையும் பொருட்படுத்தாமல் அவருடைய மந்தையில் உழைத்துக்கொண்டிருக்கிறார்கள். எதிரிகளால் சூழப்பட்டிருக்கிற அவர்களுக்காக நம்முடைய மன்றாட்டை ஏறெடுப்போம். தாவீது அவர்களுடைய தியாகத்தை மெச்சி, அந்தத் தண்ணீரை குடிக்காமல் அதைக் கர்த்தருக்கென்று காணிக்கையாக அர்ப்பணித்தான். நம்முடைய அன்பான உழைப்பின் பலன்கள் கர்த்தருடைய சமூகத்தில் விலையேறப்பட்ட காணிக்கையாக சேர்க்கப்படுகிறது என்பதை நாம் மறந்துவிட வேண்டாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}