{
  "uniqueid": "20240412072048_7fffffff",
  "date": "2024-04-12",
  "title": "உண்மையுள்ள ஊழியன்",
  "key_verse": "10_23:18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 23:18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோவாபின் சகோதரனும் செருயாவின் குமாரனுமான அபிசாய் என்பவன், அந்த மூன்றுபேரில் பிரதானமானவன்; அவன் தன் ஈட்டியை ஓங்கி முந்நூறுபேரை மடங்கடித்ததினால், இந்த மூன்றுபேர்களில் பேர்பெற்றவனானான்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் பராக்கிரமசாலிகளின் பட்டியல் நீண்டுகொண்டே செல்கிறது. மேலும் இருவருடைய பெயர் சொல்லப்பட்டுள்ளது, அவர்களின் ஒருவன் அபிசாய். இவன் பெத்லேகேமின் கிணற்றில் தண்ணீர் கொண்டு வந்தவர்களுமாகிய மூவருக்கும் பிரதானமானவன் (வசனம் 16). இவன் அந்த மூவரில் ஒருவன் அல்ல, அவர்களுக்குத் தலைவனாயிருந்தவன். கிறிஸ்துவின் பன்னிரு சீடர்களின் பட்டியலில் பேதுரு யாக்கோபு யோவான் ஆகியோர் பிரதானமான பங்குவகித்தார்கள்; ஆயினும் இந்த மூவரில் பேதுரு முதன்மையானவனாயிருந்தான். எருசலேம் சபையில் பலர் மூப்பர்கள் இருந்தாலும் அவர்களில் யாக்கோபு (இயேசுவின் சகோதரன்) சிறப்பானவராக விளங்கினார். இதற்கு சமத்துவத்தில் முதன்மை என்று பெயர். சபையில் ஒன்றுக்கு மேற்பட்ட மூப்பர்கள் (பாஸ்டர்கள்) இருக்கலாம். இவர்கள் ஒவ்வொருவரும் சம அந்தஸ்திலும், தங்களுக்கு அளிக்கப்பட்ட வரங்களைப் பயன்படுத்துவதில் தனித்துவமிக்கவர்களாக இருக்கலாம். இருப்பினும் அவர்களில் ஒருவரோ இருவரோ வேதவசனங்களைக் கையாள்வதில் சிறப்பானவர்களாக இருப்பார்கள் என்பதில் சந்தேகமில்லை. அவர்கள்மீது பிற மூப்பர்கள் பொறாமை கொள்ளாமல் அவரை முதன்மையானவராக ஏற்றுக்கொள்ளவும் அங்கீகரிக்கவும் பழகிக்கொள்ள வேண்டும்.\n\nஇந்த அபிசாய் இராணுவத் தளபதி யோவாபின் சகோதரன் ஆவான். இவனுடைய சிறப்பான பங்களிப்பைப் பற்றி வேறுபல வசனங்களில் சொல்லப்பட்டுள்ளது (1 சாமுவேல் 26:6 முதல் 9; 2 சாமுவேல் 3:30; 10:10-14). இவன் ஒரே நேரத்தில் முந்நூறு பேரைக் கொன்றதால் புகழ்பெற்றவனானான். உழைப்பு மற்றும் துணிச்சல், எதிரிகளை எதிர்கொள்ளும் ஆற்றல் ஆகியவற்றால் ஒருவன் புகழ்பெறுகிறான். கிறிஸ்தவ வட்டாரத்தில் பலர் புகழ்பெற வேண்டும் என்று விரும்புகிறார்கள், ஆயினும் கிறிஸ்துவுக்காக உழைப்பையும், தியாகத்தையும், அர்ப்பணிப்பையும் காட்டுவதில்லை. நாம் உண்மையோடு உழைப்போமாயின் ஏற்ற நேரத்தில் கர்த்தர் நம்மை அடையாளப்படுத்துவார். ஆகவே புகழ்பெற வேண்டும் என்னும் நோக்கத்துக்காக எதையும் செய்யாமல் கர்த்தர் நமக்கு அளித்த வேலையை உண்மையுடன் செய்வோம்.\n\nஇவன் யோவாபின் சகோதரன் என்று சொல்லப்பட்டுள்ளான். ஆயினும் தாவீதின் மாவீரர்களின் பட்டியலில் யோவாபின் பெயர் சொல்லப்படவில்லை. யோவாப் பெரிய வீரன்தான். ஆனால் தந்திரமும், வஞ்சகமும் நிறைந்தவன். அவன் அப்னேரையும், அமாசாவையும் தந்திரமான முறையில், அவர்கள் ஆயத்தமாயிராதபோது கொன்றான். இன்றைக்கும் பலர் தந்திரமான முறையில் மற்றவர்களைத் தந்திரமான முறையில் பின்னுக்குத் தள்ளி, பெரிய பதவியையும், நாற்காலிகளையும் தக்கவைத்துக்கொண்டிருக்கலாம். ஆனால் தாவீதின் உண்மையான பராக்கிரமசாலிகளின் பட்டியலில் யோவாப் சேர்க்கப்படவில்லை. அதுபோலவே முந்தினோர் பிந்தினோராயும், பிந்தினோர் முந்தினோராயும் இடம் பெறுவார்கள். உலகீய முறைமைகளுக்கு அப்பாற்பட்ட உண்மையுடன் உழைப்பதே கர்த்தரால் கனம் பெறுவதற்கு வழிவகுக்கும். பிதாவே, நீர் எங்களுக்கு என்ன பொறுப்பு அளித்திருக்கிறீரோ அதில் உண்மையாய் உழைக்கவும், ஏற்ற காலத்தில் உயர்த்துகிற உமக்கு அடங்கியிருக்கவும் உதவும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}