{
  "uniqueid": "20240413072048_7fffffff",
  "date": "2024-04-13",
  "title": "வெற்றியுள்ள ஊழியன்",
  "key_verse": "10_23:20-23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 23:20-23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பராக்கிரமசாலியாகிய யோய்தாவின் குமாரனும் கப்செயேல் ஊரானுமாகிய பெனாயாவும் செய்கைகளில் வல்லவனாயிருந்தான்” (வசனம் 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் பராக்கிரமசாலிகளில் மற்றுமொரு சிறந்த வெற்றி வீரன் பெனாயா ஆவான். இவனுடைய தந்தை யோய்தாவும் ஒரு சிறந்த போர்வீரன். தந்தையைப் போல தமையன் என்னும் பழமொழிக்கு ஏற்ப இந்தப் பெனாயாவும் வல்லமையான செயல்களைச் செய்தான். மகன் தன்னைக் கண்டு பின்பற்றக்கூடிய ஒரு சிறந்த முன்மாதிரியை வைத்துப்போனவன் இந்த யோய்தா. பிள்ளைகளுக்கான ஆவிக்குரிய தூண்டுதல் பெற்றோரிடமிருந்து வரவேண்டும். பிள்ளைகள் கற்றுக் கொள்ளக்கூடிய சிறந்த பள்ளி வீட்டுப் பள்ளியே ஆகும். நாம் பெற்ற விசுவாசத்தை அடுத்த தலை முறையினருக்குக் கடத்த வேண்டிய பொறுப்புள்ள மனிதராக நம்மை ஆண்டவர் இந்த உலகத்தில் வைத்திருக்கிறார். தனக்குக் கிடைத்த நல்ல வாய்ப்பை அற்புதமாகப் பயன்படுத்தி, தனது முத்திரையைப் பதித்தான் பெனாயா.\n\nபெனாயா சிங்கம் போன்று வலிமையான இரண்டு மோவாபிய வீரர்களைக் கொன்றான் (வசனம் 20). மோவாப் மாம்ச சுபாவத்துக்கு அடையாளமாக வேதத்தில் சொல்லப்பட்டுள்ளது. இது நமக்கு மிகப் பெரிய எதிரி. நம்முடைய பிறப்பு முதல் நம்மோடுகூட இருப்பது இது. நாம் இரட்சிக்கப்பட்ட பின்னரும் இந்த மாம்ச சிந்தைக்கு எச்சரிக்கையாயிருக்க வேண்டியது அவசியம். கிறிஸ்துவின் சாயலுக்கு ஒப்பாக மாறுவதற்கு தடையாயிருக்கிற இந்த மாம்ச சுபாவத்தை நாம் களைந்துபோட வேண்டும். மாம்சத்துக்குப் பிரியமாய் இருக்கிறவர்கள் தேவனுக்கு பிரியமாய் இருக்க மாட்டார்கள். ஆகவே பெனாயாவைப் போல நாம் நமது மாம்சத்தை வெற்றிகொள்வோமாக.\n\nமேலும், “உறைந்த மழைகாலத்தில் அவன் இறங்கிப்போய், ஒரு கெபிக்குள் இருந்த ஒரு சிங்கத்தையும் கொன்றுபோட்டான்” (வசனம் 20). கெர்ச்சிக்கிற சிங்கம் பிசாசுக்கு அடையாளமாக வேதத்தில் சொல்லப்பட்டுள்ளது. பிசாசுக்கு எதிர்த்து நில்லுங்கள் அவன் உங்களைவிட்டு ஓடிப்போவான் என்று ஆண்டவர் நமக்கு கூறியிருக்கிறார். உறைந்த மழைகாலம், கெபி போன்றவை பிசாசை எதிர்கொள்வதில் உள்ள தடைகளை நமக்கு சுட்டிக்காட்டுகின்றன. எத்தனை தடைகள் இருந்தாலும் கிறிஸ்துவோடு இணைந்து பயணித்தால் வெற்றி சாத்தியமே. துயரமும் துன்பமும் இல்லாத கிறிஸ்தவ வாழ்க்கையை எதிர்பார்க்கிறவர்கள், ஆவிக்குரிய காரியத்தில் பெலவீனமான விசுவாசியாகவே இருப்பார்கள்.\n\nபெனாயா பயங்கர ரூபமான ஒரு எகிப்தியனையும் கொன்றுபோட்டான் (வசனம் 21). எகிப்து இந்த உலகத்துக்கு அடையாளம். இது கிறிஸ்துவுக்கும் அவரைப் பின்பற்றுவோருக்கும் தீமையை உண்டுபண்ணக்கூடியது. மாம்சத்தையும், பிசாசையும் வென்றதுபோல, நாம் இந்த உலகத்தையும் வெல்ல வேண்டும். இந்த மூன்றுமே கிறிஸ்தவத்தின் எதிரியாக விளங்குகிறது. வல்லமைபொருந்திய இந்த உலகத்தை எவ்வாறு வெற்றிகொள்வது? எகிப்தியன் கையில் ஈட்டி இருக்கும்போது பெனாயா ஒரு தடியுடன் சென்றான். இந்தத் தடி நாம் இந்த உலகத்திற்கு அந்நியர்கள் என்பதையும், மோட்சப்பிரயாணிகள் என்பதையும் தெரிவிக்கிறது. நம் மனது பரலோகத்தை நோக்கி இருக்குமானால், இந்த உலகத்தில் நம்முடைய கண்களைப் பதிக்க மாட்டோம். நாம் விசுவாசத்தால் இந்த உலகத்தை ஜெயிக்க முடியும். நாம் எந்த அளவுக்கு உலகத்தை விட்டுப் பிரிந்திருக் கிறோமோ அந்த அளவுக்கே நம்முடைய வெற்றியும் அமையும். பிதாவே, உலகம் மாம்சம் பிசாசு இம்மூன்றையும் வெற்றி பெற்று, உமக்குப் பிரியமானபடி வாழ உதவிசெய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}