{
  "uniqueid": "20240414072048_7fffffff",
  "date": "2024-04-14",
  "title": "நிஜமான நாயகர்கள்",
  "key_verse": "10_23:24-39",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 23:24-39"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோவாபின் தம்பி ஆசகேல் மற்ற முப்பதுபேரில் ஒருவன்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் பராக்கிரமசாலிகளின் முப்பது பெயர்களின் பட்டியல் கொடுக்கப்பட்டுள்ளது. தாவீது சவுலுக்குத் தப்பியோடுகையில் அவன் தனக்கான ஒரு படையை உருவாக்கினான். அவர்கள் பல்வேறு பின்னணி மற்றும் சூழ்நிலையிலிருந்து வந்தவர்கள். அவர்கள் அனைவருக்கும் ஒரு பொதுவான ஒற்றுமை என்னவெனில், அது தாவீது துன்பத்திலும் நெருக்கத்திலும் இருந்தபோது தங்கள் இருதயத்தை அவனுக்காக அர்ப்பணித்தவர்கள் என்பதே. தாவீது அவர்களை மறக்காமல் தனது பதிவேட்டில் அவர்களது பெயர்களை எழுதிப் பாதுகாத்தான். சர்ப்பங்களையும் தேள்களையும் மிதிக்கவும், சத்துருவினுடைய சகல வல்லமையையும் மேற்கொள்ளும்படியான அதிகாரத்தை நாம் பெற்றிருந்தாலும் உங்கள் நாமங்கள் பரலோகத்தில் எழுதியிருக்கிறதற்காகச் சந்தோஷப்படுங்கள் என்று ஆண்டவர் கூறியிருக்கிறார் என்பதை எண்ணிப்பார்ப்போம் (வாசிக்க: லூக்கா 10:19-20).\n\nயோவாபின் தம்பி ஆசகேல் முதல் பத்சேபாளின் கணவனாயிருந்த உரியா வரைக்கும் பலதரப்பட்டவர் இந்தப் பட்டியலில் இடம் பெற்றுள்ளனர். முதல் நபர் ஆசகேல் அப்னேரால் நேரடியாகக் கொல்லப்பட்டவன், கடைசி நபர் உரியா தாவீதால் மறைமுகமாகக் கொல்லப்பட்டவன். மரணம் எல்லாருக்கும் பொதுவானது. ஆயினும் மரிக்கும் முன் நாம் கர்த்தருக்காகச் செய்த வீரச் செயல்கள் நமது கணக்கில் வைக்கப்படும். நாம் எந்த வயதில் எப்படி மரிக்கிறோம் என்பது முக்கியமன்று, நாம் வாழ்ந்த காலத்தில் நமக்குக் கொடுக்கப்பட்ட பொறுப்பை உண்மையாய் நிறைவேற்றினோமா என்பதே முக்கியம். கர்த்தருடைய அப்போஸ்தலரில் யாக்கோபு குறுகிய காலத்தில் மரணத்தைச் சந்தித்தான், யோவானோ நீண்ட நாட்கள் வாழ்ந்து ஊழியம் செய்தான். அவரவருக்குரிய கனத்தை அவனவன் பெறுவான். நம் காலத்தில் நமது பணி செய்வோம்.\n\nதாவீதின் உண்மைத் தன்மை முக்கியமானது. அப்சலோமுக்கு உறுதுணையாயிருந்து தன்னை காடுகளில் அலையவிட்ட அகித்தோப்பேலின் மகன் எலியாமின் பெயரை இப்பட்டியலில் சேர்த்திருந்தான் (வசனம் 34); தன்னால் கொல்லப்பட்ட உரியாவின் பெயரையும் சேர்த்திருந்தான் (வசனம் 39). தந்தையின் துரோகத்தினிமித்தம் மகனை வெறுக்கவில்லை, தன்னுடைய துரோகத்தால் பாதிக்கப்பட்ட உரியாவையும் மறக்கவில்லை. தன் சொந்த விருப்பு வெறுப்புகளுக்கு அப்பாற்பட்டும் உண்மையாய் உழைத்தவர்களுக்குத் தரப்பட வேண்டிய கனத்தைச் செலுத்தினான். தாவீது நினைத்திருந்தால் இவர்களுடைய பெயர்களை நாம் அறியாமல் போயிருப்போம். ஆனால் அவன் ஆவியானவரால் வழிநடத்தப்பட்டதால் இன்று அவர்களை நாம் அறிந்துகொள்கிறோம்.\n\n“தாவீது எதிரிகளிடமிருந்து பெற்ற அனைத்து வெற்றிகளைக் காட்டிலும், தனது வாழ்க்கையில் வெளிப்பட்ட உண்மை, விசுவாசம், கர்த்தரைச் சார்ந்திருத்தல் போன்ற நற்பண்புகளால் தனக்கு நெருக்கமானவர்கள்மீது செல்வாக்குச் செலுத்தியதே அவனது மகத்துவத்துக்குச் சான்றளிக்கிறது” என்று கேம்பல் மோர்கன் கூறினார். தாவீது தன்னுடைய தலைவராம் கர்த்தரைப் பின்பற்றியதால் தானும் நல்ல தலைவனாக விளங்கினான். நீங்கள் பின்பற்றுகிற மனிதர் யாரைப் பின்பற்றுகிறார் என்று உங்களுக்குத் தெரியுமா? உங்களை இரட்சித்தவரைப் போல, வேறு எவராலும் உங்களை ஒரு சிறந்த நிலைக்குக் கொண்டுசெல்ல முடியாது என்பதை உணர்ந்துகொள்ளுங்கள். ஆண்டவரே, நீரே நாங்கள் பின்பற்றத்தக்கச் சிறந்த மாதிரி. உயர்வோ தாழ்வோ, கஷ்டமோ நஷ்டமோ உம்மையே பின்பற்றிவர உதவி செய்யும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}