{
  "uniqueid": "20240415072048_7fffffff",
  "date": "2024-04-15",
  "title": "சோதனையில் விழுந்துபோதல்",
  "key_verse": "10_21:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 21:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தரின் கோபம் மறுபடியும் இஸ்றாயேலுக்கு எதிராக மூண்டது; அவர் அவர்களுக்கு விரோதமாய் தாவீதை ஏவி, ‘நீ போய் இஸ்றாயேலரையும், யூதாவையும் கணக்கிடு என்றார்” (வசனம் 1 இலகு தமிழ்)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் வாழ்க்கையில் இருண்ட அத்தியாயங்களில் ஒன்று இந்தக் கடைசி அதிகாரத்தில் விவரிக்கப்பட்டுள்ள மக்கள் தொகைக் கணக்கிடும்படியான உத்தரவாகும். மேலோட்டமாகப் பார்த்தால் இது சாதாரணமாகத் தோன்றினாலும் ஆழமான பொருளுடையது. இந்தக் கணக்கிடுதலுக்குப் பின்னால் தாவீதின் பெருமை, கீழ்ப்படியாமை, தான்தோன்றித்தனம், விதிமுறை தவறுதல் போன்ற குற்றங்கள் அடங்கியுள்ளன. தாவீது ஒருங்கிணைந்த இஸ்ரவேல் நாட்டிற்கு பேரரசனாக இருந்தாலும், யூதா இஸ்ரவேல் என்னும் பிரிவினையின் ஆவி அவனுடைய உள்ளத்தில் இருந்தது எனலாம். இரண்டையும் இரு பாகங்களாகப் பார்த்தான். ஒருவேளை தான் சார்ந்த யூதா கோத்திரத்தார் எவ்வளவு இருக்கிறார்கள், பிற கோத்திரத்தார் எவ்வளவு இருக்கிறார்கள், இவர்கள் ஆபத்துக்காலத்தில் தனக்காக நிற்பார்களா என்னும் ஐயம் அவனது உள்ளத்தில் ஓடியிருக்கலாம்.\n\nதாவீது தனது அரசாங்கத்தின் போர் வலிமையை அறிந்துகொள்வதற்காக இந்த மக்கள் தொகை கணக்கீட்டை அறிவித்தான். இனிமேல் போர் வந்தால் தனக்காக எத்தனை பேர் வருவார்கள் என்பதை அறியும் ஆவலே இந்தக் கணக்கீடு. தாவீதைப் பொறுத்தவரை இது ஒரு காரியத்தின் தீவிரம் அறியாமல், செய்யத் துணிந்து சிக்கிக்கொண்ட செயலாகும். மேலும் தன்னுடைய அரசின் சாதனைகளையும், பிற தேசங்களின்மீது பெற்ற வெற்றியையும் மனதிற்குள் அசைபோட்டதன் விளைவால் வந்த பெருமையால் இதைச் செய்தான். அதாவது மற்றவர்களுடைய பாராட்டும், கவன ஈர்ப்பும் அவன்மீது உண்டாவதால் கிடைக்கும் இன்ப உணர்வில் திளைக்க விரும்பினான். மக்கள் தொகையை கணக்கிடுவது பாவமன்று, ஆனால் அது கர்த்தரை மகிமைப்படுத்துவதற்குப் பதிலாக மனிதரைப் பிரியப்படுத்துவதற்காக இருக்குமானால் அது பாவமே.\n\nஇதற்கு முன்னர் இரண்டு சந்தர்ப்பங்களில் கர்த்தர்தாமே மக்களைக் கணக்கிடும்படி மோசேக்குக் கட்டளையிட்டார். முதலாவது அவர்கள் வனாந்தரத்தில் முகாமிட்டிருந்தபோது (எண்ணாகமம் 1:2), இரண்டாவது கானானில் அவர்கள் பெற்றுக்கொள்ள வேண்டிய நிலங்களைப் பங்கு பிரிப்பதற்காக (எண்ணாகமம் 26:4). தாவீதுக்கு மக்கள் தொகையைக் கணக்கிடுவதற்காக ஒரு முன்னுதாரணம் இருந்தது. ஆனால் அந்த முன்னுதாரணத்திலிருந்து அவன் முழுமையாகக் கற்றுக் கொள்ளவில்லை. தாவீதுக்குக் கர்த்தர் கட்டளை ஒன்றையும் பிறப்பிக்கவில்லை. ஆனால் தாவீது அதைச் செய்தான். மக்கள் தொகை கணக்கிடும்போது செய்ய வேண்டிய முறை யாத்திராகமத்தில் (அதிகாரம் 30) சொல்லப்பட்டுள்ளது. அந்தப் பகுதி தம்முடைய மக்களின்மீது கர்த்தர் கொண்டிருந்த உரிமையைப் பற்றிப் பேசுகிறது. ஒரு மனிதன் தனக்குச் சொந்தமானதை மட்டுமே எண்ணுவதற்கு உரிமை பெற்றிருக்கிறான். இஸ்ரவேல் மக்களோ கர்த்தருக்குச் சொந்தமானவர்கள். தனக்குச் சொந்தமில்லாத மக்களை தாவீது தொகையிடுவதற்கு முயன்றது கர்த்தருடைய பார்வையில் கோபத்தை உண்டாக்கியது. அவருடைய அனுமதியின்பேரிலேயே தாவீது அதைச் செய்திருக்க வேண்டும். மேலும் தொகையிடும்போது செய்ய வேண்டிய பரிகாரமாகிய மீட்பின் பணத்தையும் செலுத்தாமலும் விட்டுவிட்டான். கர்த்தாவே ஆவிக்குரிய பெருமைக்கு எங்களை நீங்கலாக்கி, கிருபையினால் தாழ்மையோடும், நடந்துகொள்ள எங்களுக்கு உதவும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}