{
  "uniqueid": "20240416072048_7fffffff",
  "date": "2024-04-16",
  "title": "பெருமை அழிவைத் தரும்",
  "key_verse": "10_21:1-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 21:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்படி தேசமெங்கும் சுற்றித்திரிந்து, ஒன்பது மாதமும் இருபதுநாளும் ஆனபிற்பாடு எருசலேமுக்கு வந்தார்கள்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“அவர் (கர்த்தர்) அவர்களுக்கு விரோதமாய் தாவீதை ஏவி, நீ போய் இஸ்றாயேலரையும், யூதாவையும் கணக்கிடு என்றார்” (வசனம் 1 இலகு தமிழ்) என இங்கே வாசிக்கிறோம். இதற்கு இணையான பகுதியை நாளாகமத்தில் வாசிக்கும்போது, “சாத்தான் இஸ்ரவேலுக்கு விரோதமாய் எழும்பி, இஸ்ரவேலைத் தொகையிடுகிறதற்குத் தாவீதை ஏவிவிட்டது” (1 நாளாகமம் 21:1) என வாசிக்கிறோம். தாவீது தன்னுடைய ஆவியில் பெருமை கொண்டான், சாத்தான் அதைப் பயன்படுத்தி அவனைச் சோதித்தான், கர்த்தர் அதை அனுமதித்தார் என்று நாம் புரிந்துகொள்ள முடியும். “கர்த்தர்: சீமோனே, சீமோனே, இதோ, கோதுமையைச் சுளகினால் புடைக்கிறதுபோலச் சாத்தான் உங்களைப் புடைக்கிறதற்கு உத்தரவு கேட்டுக்கொண்டான்” (லூக்கா 22:31) என்று புதிய ஏற்பாட்டில் வாசிக்கிறோம். கர்த்தர் ஒருவனுக்கும் தீமை செய்கிறவர் அல்லர். ஆனால் சாத்தானின் சோதனையில் விழும்போது, அது அவருக்கு விரோதமாகத் திரும்பும்போது அவர் அவனைத் தண்டிக்கிறார். இதுவே தாவீதின் வாழ்க்கையில் நடந்தது. நானோ உன் விசுவாசம் ஒழிந்துபோகாதபடிக்கு உனக்காக வேண்டிக்கொண்டேன் என்று பேதுருவிடம் கூறியதுபோல, நமக்காகவும் நம்முடைய பிரதான ஆசாரியராகிய கிறிஸ்து வேண்டுதல் செய்துகொண்டிருக்கிறார்.\n\nதாவீது தன் மனதில் நினைத்ததை செயல்படுத்தும்படி உத்தரவிட்டான். யோவாபும் இராணுவத் தலைவரும் இப்படிச் செய்ய வேண்டாம் என்று சுட்டிக்காட்டியும், ராஜாவின் வார்த்தை பலத்தது. யோவாபும் அவனுடைய ஊழியர்களும் புறப்பட்டுப் போய் கணக்கிட்டு வர ஏறத்தாழ பத்து மாதங்கள் ஆகின (வசனம் 8). இந்தக் காலகட்டத்தில் தாவீது தன் மனதை மாற்றிக்கொள்வதற்கான வாய்ப்புகள் இருந்தும் அதை பயன்படுத்தாமல் இருந்துவிட்டான். முந்தின காரியங்களில் இருந்து முழுமையாகக் கற்றுக்கொள்ளாமை, கர்த்தருடைய சித்தத்தையும் அவருடைய கனத்தையும் தேடாமை, அது வேண்டாம் என்று சுட்டிக்காட்டும் நண்பர்களின் ஆலோசனையை உதாசீனம் செய்தல், அதைத் திருத்திக் கொள்வதற்கான கால அவகாசம் கிடைத்தும் அதைப் பயன்படுத்தாமை போன்ற காரியங்கள் தாவீது இந்தச் சமயத்தில் கர்த்தருடன் சரியான உறவில் இல்லை என்பதைக் காண்பிக்கின்றன. தாவீது ஒரு மிகப் பெரிய தேவ மனிதன். ஆயினும் அவனுடைய வாழ்க்கையில் ஏற்பட்ட இருளான நேரங்களில் இதுவும் ஒன்று. நம்முடைய முந்தைய காலத்து வெற்றிகளைக் குறித்துப் பெருமை கொண்டிருக்கிற நேரங்களில் இத்தகைய சோதனைகள் நம்மையும் தேடி வரலாம். எனவே நாம் பலமிக்கவர்கள் என்று எண்ணினாலும் சோதனையில் விழாதபடி இருக்க தொடர்ச்சியான விழிப்புணர்வு அவசியம்.\n\nநீங்கள் சோதனைக்குட்படாதபடிக்கு விழித்திருந்து ஜெபம் பண்ணுங்கள் என்று ஆண்டவர் தம் சீடர்களிடம் கூறினார். நம்முடைய ஆவியும் மாம்சமும் இணைந்து உற்சாகத்துடன் பயணிக்க வேண்டும். மாம்சத்தில் பாவம் செய்தால் எளிதில் கண்டுபிடித்துவிடலாம். ஆனால் ஆவியில் பெருமை கொண்டால் எளிதில் வெளியே தெரியாது. தாவீதைப் பொறுத்தவரை மக்கள் தொகை கணக்கிடுதல் என்பது தேவனுக்கு முன்பாக மிகப் பெரிய பாவமாகக் கருதப்பட்டது. அவன் பத்சேபாளுடன் சரீரத்தில் செய்த பாவத்தின் விளைவைக் காட்டிலும், இது அதிக விளைவைக் கொண்டுவந்தது. ஆகவேதான் பவுல் இவ்வாறு கூறினார்: “பிரியமானவர்களே, மாம்சத்திலும் ஆவியிலும் உண்டான எல்லா அசுசியும் நீங்க, நம்மைச் சுத்திகரித்துக்கொண்டு, பரிசுத்தமாகுதலை தேவபயத்தோடே பூரணப்படுத்தக்கடவோம்” (2 கொரிந்தியர் 7:1). ஆண்டவரே, நானோ உன் விசுவாசம் ஒழிந்துபோகாதபடிக்கு உனக்காக வேண்டிக்கொண்டேன் என்று பேதுருவுக்குச் செய்ததுபோல எங்களுக்கும் உதவி செய்யும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}