{
  "uniqueid": "20240417072048_7fffffff",
  "date": "2024-04-17",
  "title": "நேர்மையுடன் ஒத்துக்கொள்ளுதல்",
  "key_verse": "10_21:10-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 21:10-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இவ்விதமாய் ஜனங்களை எண்ணினபின்பு, ராஜாவின் இருதயம் அவனை வாதித்தது” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மக்கள் தொகை கணக்கிடப்பட்டு அதன் எண்ணிக்கை அவனுக்கு அறிவிக்கப்பட்ட உடனே தாவீதின் இருதயம் அவனை வாதித்தது. பத்து மாதங்களாக அமைதியாயிருந்த இருதயம் இப்பொழுது தன்னுடைய வேலையைச் செய்யத் தொடங்கியது. நமது இருதயத்தைக் காட்டிலும் மேலானவராகிய கடவுளால் நியாயத்தீர்ப்பு அறிவிக்கப்படுவதற்கு முன்னரே இருதயம் தன்னுடைய நியாயத்தீர்ப்பைத் தொடங்கியது. நம்முடைய இருதயமே நம்மைக் குற்றவாளியாகத் தீர்க்கும் தருணம் இது. இதுவே கர்த்தருடைய கட்டளையை மீறிப் பாவம் செய்யும்போது விசுவாசிகளுக்கு நடைபெறுகிற ஒன்று. தாவீது இந்த நேரத்தில் மிகுந்த நேர்மையுடன் நடந்துகொண்டான். நான் பெரிய பாவம் செய்தேன் என்று ஒத்துக்கொண்டான். இது காலதாமதமான அறிக்கையாயிருந்தாலும் சரியான அறிக்கை. நாமும் பாவம் செய்தோமானால் அதை ஒப்புக்கொள்ள மறுக்க வேண்டாம்.\n\nதாவீது பத்சேபாளுடன் பாவம் செய்து, அதை நாத்தான் தீர்க்கதரிசி உணர்த்தினபோது, “நான் பாவம் செய்தேன்” (2 சாமுவேல் 12:13) என்று கூறினான். ஆனால் இப்பொழுது எந்தவொரு தீர்க்கதரிசியும் சுட்டிக்காட்டாமல் அவனுடைய இருதயமே அவனை வாதித்தபோது, “நான் பெரிய பாவம் செய்தேன்” (வசனம் 10) என்றான். நம்முடைய பார்வையில் மக்கள் தொகை கணக்கிடுதலைக் காட்டிலும் விபசாரமே பெரிய பாவமாகக் கருதப்படுகிறது. ஆனால் தேவனுடைய பார்வையில் காணும்போது, அதன் விளைவுகளைப் பார்க்கும் போது மக்கள் தொகை கணக்கிடுதலே பெரிய பாவமாகத் தெரிகிறது. தாவீது அதைச் சரியாகப் புரிந்திருந்தான். ஆகவே நாமும் ஒவ்வொரு பாவத்தையும் தேவனுடைய பார்வையில் பார்க்கப் பழகுவோம். நம்முடைய பார்வையில் பார்த்து, எதையும் எளிதில் நியாயந்தீர்க்காதிருப்போமாக. மாம்சத்தில் செய்கிற பாவத்தைக் காட்டிலும் ஆவியில் ஏற்படுகிற பெருமையின் பாவம் பெரியது. ஆயக்காரர்களையும் பாவிகளையும் மன்னித்த ஆண்டவர், பரிசேயர்களின் பெருமையை அதிகமாகக் கடிந்துகொண்டார்.\n\nகர்த்தர் மூன்று தண்டனைகளை அறிவித்து, அதிலிருந்து ஒன்றைத் தெரிந்தெடுக்கும் வாய்ப்பைத் தாவீதிடமே விட்டுவிட்டார். பாவத்தைத் தெரிந்தெடுக்கும் உரிமையைப் போலவே சில நேரங்களில் விளைவுகளையும் தெரிந்தெடுக்கும் உரிமையையும் நம்மிடம் விட்டுவிடுகிறார். அவனுடைய இருதயம் பாவத்துக்காக வாதித்தது, இப்பொழுது அந்த இருதயமே தண்டனையையும் தெரிந்தெடுத்தது. தாவீது, மனிதர் கையில் விழுவதைக் காட்டிலும் இரக்கமுள்ள கர்த்தரின் கையில் விழுவதைத் தெரிந்து கொண்டான். அவர் தம்முடைய நீதிக்குத்தக்கதாக செயல்படுவாரெனில் நாம் ஒருவரும் அவர் முன்பாக நிற்க முடியாது. அவருடைய இரக்கமும் கிருபையுமே இன்றுவரை நம்மைக் காப்பாற்றிக்கொண்டிருக்கிறது. தாவீதின் பாவத்தின் நிமித்தமாக மொத்த நாட்டையுமே தண்டித்தார். கர்த்தரால் ஏற்படுத்தப்பட்ட தாவீதை விட்டுவிட்டு, மக்கள் அப்சலோமையும், பிக்கிரியின் குமாரன் சேபாவையும் பின்பற்றிப் போனதற்காக அவர்களும் வேதனையை அனுபவித்தார்கள். இறையாண்மையின் தேவன் தன்னுடைய நோக்கங்களையும் திட்டங்களையும் ஒரே நேரத்தில் நிறைவேற்றும் வல்லமையுள்ளவர். தாவீது எதிர்பார்த்தபடியே ஆடுகளின் மேல் இரக்கமுள்ள ஆண்டவர் தண்டனையை நிறுத்தி மக்களைக் காப்பாற்றினார். நாமும் அவருடைய இரக்கத்தைச் சார்ந்துகொள்வோம். பிதாவே, பாவத்தைக் குறித்த எங்களுடைய கண்ணோட்டத்தை பிறர்மீது திணிக்காமல், நீர் காண்கிறவிதமாக அதைக் காணும் கண்களை எங்களுக்குத் தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}