{
  "uniqueid": "20240418072048_7fffffff",
  "date": "2024-04-18",
  "title": "தேவகிருபையின் மகத்துவம்",
  "key_verse": "10_24:18-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "2 சாமுவேல் 24:18-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அர்வனா ராஜாவை நோக்கி: உம்முடைய தேவனாகிய கர்த்தர் உம்மிடத்தில் கிருபையாயிருப்பாராக என்றான்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது இந்தப் பாவத்தை எளிதில் எடுத்துக்கொள்ளவில்லை. நான் பாவம் செய்தேன் என்று அவன் மனபூர்வமாக ஒத்துக்கொண்டதைப் போலவே மனந்திரும்புதலும் உண்மையாயிருந்தது. கர்த்தருடைய தூதன் நின்ற அர்வனாவின் களத்தில் பலிபீடம் கட்டுவதற்காக அதை முழு விலை கொடுத்து வாங்கியதன் மூலம் அதை நிரூபித்தான். தான் விலைக்கு வாங்கிய அந்த இடத்திலேயே தீர்க்கதரிசி காத் கட்டளையிட்டபடி பலிபீடம் கட்டினான். நமக்கான கிரயத்தை கர்த்தராகிய இயேசு செலுத்திவிட்டார். தாவீதைப் போல மனபூர்வமான மனந்திரும்புதலும் ஒப்புவித்தலும் இருக்குமானால் நம்முடைய பாவங்களும் மன்னிக்கப்பட்டு ஸ்தோத்திர பலிகள் செலுத்தி அவரை ஆராதிக்க முடியும். அர்வனா அந்த இடத்தை இலவசமாகக் கொடுக்க முன்வந்தபோதும், தாவீது மறுத்துவிட்டான். பிறருடைய கிரயத்தை தன்னுடைய பலியாக்க விரும்பவில்லை. நமக்குச் சொந்தமான சிந்தனைகள், ஸ்தோத்திரங்கள், காணிக்கைகள் மூலதாக நாமும் கர்த்தரை ஆராதிக்க முன்வருவோம்.\n\nவாதையை நிறுத்தப்பட்டதில் இரண்டு காரியங்கள் உடன்பட்டன. ஒன்று, கர்த்தருடைய இரக்கம். அவரே மனஸ்தாபப்பட்டு வாதையை நிறுத்து என்று தூதனுக்கு ஆணையிட்டார் (வசனம் 16). இரண்டாவது பரிகாரத்திற்காகச் செலுத்தப்பட்ட பலிகளின் வாயிலாக ஏறெடுக்கப்பட்ட மன்றாட்டு. “கர்த்தர் தேசத்துக்காகச் செய்யப்பட்ட வேண்டுதலைக் கேட்டருளினார், இஸ்ரவேலின்மேல் இருந்த அந்த வாதை நிறுத்தப்பட்டது” (வசனம் 25). கர்த்தர் எந்தவொரு பாவத்தையும் இலவசமாக கிருபையினாலே மன்னிக்கிறார். அதேவேளையில் பாவத்தின் காரணராகிய நாமும் முழு மனதுடன் நம்முடைய பங்களிப்பைச் செலுத்தி இந்த இரக்கத்தின் மன்னிப்பை பெற்றுக்கொள்வதும் அவசியம்.\n\nதாவீது பலி செலுத்திய இடத்திலேயே, தாவீது தேவதூதனைக் கண்ட அர்வனாவின் களத்திலேயே, ஆபிரகாம் தன் நேசகுமாரனை பலிசெலுத்தச் சென்ற மோரியா மலையிலேயே சாலொமோன் தேவாலயம் கட்டினான் (2 நாளாகமம் 3:1). தேவன் சாபத்தை ஆசீர்வாதமாக மாற்றினார். தேவகோபம் வெளிப்பட்ட அதே இடத்தில், தேவசமாதானம் வெளிப்பட்டது. கிறிஸ்துவின் கல்வாரி மரணமும் ஒரு சாபமான மரணம்தான். ஆனால் அதுவே எண்ணற்ற மக்களுக்கு ஆசீர்வாத்தை வழங்கிய இடமாக மாறிற்று. எல்லாப் பாவங்களும் தேவனுடைய பார்வையில் ஒன்றுதான். ஆயினும் தாவீதின் இரண்டு பாவங்கள் வேதத்தில் முக்கியமாகச் சொல்லப்பட்டுள்ளன. ஒன்று பத்சேபாளுடன் தொடர்புடையது. மற்றொன்று மக்கள் தொகை கணக்கிடும்படி ஏவிய பெருமையின் தொடர்புடையது. இரண்டுக்கும் தாவீது தண்டனையை அனுபவித்தான். ஆயினும், இதனூடாக அளவற்ற தேவ கிருபையும் அவன் பெற்றுக்கொண்டான். தாவீதுக்கும் பத்சேபாளுக்கும் பிறந்த சாலொமோன் அடுத்த அரசனானான். எழுபதாயிரம் பேர் மரிக்கக் காரணமாயிருந்த மக்கள் தொகை கணக்கிடுதலால் ஏற்பட்ட தேவகோபம் நிறுத்தப்பட்ட இடமாகிய அர்வனாவின் களத்திலே சாலொமோன் தேவாலயம் கட்டினான். தாவீதின் இருதய வாஞ்சையைக் கர்த்தர் கனப்படுத்தினார். நாம் “நன்மை வரும்படிக்குத் தீமைசெய்ய வேண்டாம் (ரோமர் 3:8); அதேவேளையில் தம்மிடத்தில் அன்புகூருகிற விசுவாசிகளின் வாழ்க்கையில் நடைபெறுகிற எல்லாக் காரியங்களையும் நன்மைக்கு ஏதுவாக மாற்றிப்போடுகிற இரக்கமுள்ள தேவனிடத்தில் நாம் பற்றுதலாக இருப்போம். பிதாவே, நாங்களும் அநேக காரியங்களில் தவறியிருக்கிறோம் ஒத்துக்கொள்கிறோம். எங்களை மன்னித்து, எங்களுக்கு நன்மை உண்டாகும்படி உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}