{
  "uniqueid": "20220325072048_7fffffff",
  "date": "2022-03-25",
  "title": "ஆரோன் பெற்ற கிருபையின் அழைப்பு",
  "key_verse": "2_28:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 28:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் சகோதரனாகிய ஆரோன் எனக்கு ஆசாரிய ஊழியம் செய்யும்படிக்கு, நீ ஆரோனையும் அவனோடே கூட அவன் குமாரராகிய நாதாப், அபியூ, எலெயாசார், இத்தாமார் என்னும் ஆரோனின் குமாரரையும் இஸ்ரவேல் புத்திரரிலிருந்து பிரித்து, உன்னிடத்தில் சேர்த்துக்கொள்வாயாக” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவ கிருபையின் அற்புதமான தெரிந்தெடுப்பை ஆரோனின் அழைப்பில் காண்கிறோம். இந்நாள்வரை இஸ்ரயேல் மக்களை வழிநடத்திவந்த மோசேயை தேவன் ஆசாரிய ஊழியத்துக்கு அழைக்கவில்லை; மாறாக மோசேயைக் காட்டிலும் பலவிதங்களிலும் குறைந்த தகுதியைப் பெற்றிருந்த ஆரோனை அழைத்தார். உண்மையில் பன்னிரண்டு கோத்திரத்தாரில் லேவி கோத்திரமே நற்பெயருக்கு அல்ல, அவப்பெயருக்கு அடையாளமாகத் திகழ்ந்தது. இவர்களின் மேல் சாபம் இருந்தது (ஆதி. 49:5-7). நாமும் பாவிகளாக, தேவனுடைய கோபத்துக்கு ஆளானவர்களாக, அவப்பெயரைச் சம்பாதித்தவர்களாக இருந்தோம். ஆயினும் தேவன் நம்மையும் தம்முடைய கிருபையால் தமக்கு ஆசாரிய ஊழியர்களாயிருந்து தமக்குப் பணி செய்யும்படி அழைத்திருக்கிறார்.\n\nமேலும் குடும்பத்தில் மூத்தவன் ரூபனை அழைக்கவில்லை, துதி என்ற பொருளுடைய யூதாவை அழைக்கவில்லை, பிரியமான யோசேப்பை அழைக்கவில்லை. மாறாக லேவி கோத்திரத்தாரைஅழைத்தார். தகுதியற்ற மனிதரிடத்தில் காட்டப்படுகிற தெய்வீகக் கிருபையின் தயவேயன்றி வேறென்னவாக இது இருக்க முடியும். தேவன் மோசேயிடம் மலையில் பேசிக்கொண்டிருந்தபோது, இந்த ஆரோன் பாளையத்தில் பொன் கன்றுக்குட்டியை மக்களுக்காக உருவாக்கிக்கொண்டிருந்தான் என்பது இறையாண்மையுள்ள ஆண்டவருக்குத் தெரியாதா? நிச்சயமாகவே தெரியும். தெரிந்தும் அழைத்தது புதிரல்லவா? முக்காலங்களையும் அறிந்திருக்கிற தேவன் எதிர்காலத்தில் நாம் எப்படியெல்லாம் இருப்போம் என்று அறிந்திருந்தும் நம்மையும் அவருடையவர்களாக இருக்கும்படி அழைத்த அழைப்பை என்னவென்று விவரிக்க முடியும்? நம்முடைய கற்பனைக்கும் அறிவுக்கும் எட்டாத காரியம் இது.\n\nநமக்காக எப்பொழுதும் பரிந்து பேசிக்கொண்டிருக்கிற மகா பிரதான ஆசாரியராகிய இயேசு கிறிஸ்துவும் தேவனின் அருட்கொடையே. நாம் ராஜரீக ஆசாரியக்கூட்டமாக அழைக்கப்பட்டிருப்பதும் கிருபையினாலேயே ஆகும். ஆரோனின் அழைப்பு அவருடைய குமாரருக்கும் தொடர்ந்தது. ஆரோனின் பணி நியமனமே அவருடைய குமாரருக்கான அழைப்புக் கடிதமாக இருந்தது. நம்முடைய பிரதான ஆசாரியராகிய கிறிஸ்துவுக்கும், அவருடைய வீட்டாராகிய நமக்கும் உள்ள ஐக்கியத்தின் பிணைப்பை என்னவென்று சொல்வது? மேலும் அவருடைய பிரதான ஆசாரியப் பணியே அவருடைய வீட்டாராகிய நமக்காகத்தான் என்பதும் ஆச்சரியமான காரியம் அல்லவா?\n\nஆரோனும் அவன் குமாரரும் இஸ்ரயேல் மக்களிடத்திலிருந்து தம்முடைய ஊழியத்துக்கென்று ஆண்டவரால் பிரித்து எடுக்கப்பட்டார்கள். தேவன் நம்மையும் ஒரு சிறப்பான கூட்டத்தாராக இருந்து அவருக்காக ஊழியம் செய்யும்படி பிரித்து எடுத்திருக்கிறார். நாம் அழைக்கப்பட்டவர்கள் மட்டுமின்றி, பிரித்து எடுக்கப்பட்டவர்களுமாயிருக்கிறோம். ஆரோனும் அவன் குமாரரும் தன்னுடைய சகோதரர்களுக்காகத் தேவ சமுகத்தில் நிற்க அழைக்கப்பட்டதுபோல, நாமும் நம்முடைய உடன் சகோதரர்களுக்காகத் திறப்பிலே நிற்க வேண்டியவர்களாக இருக்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}