{
  "uniqueid": "20240419072048_7fffffff",
  "date": "2024-04-19",
  "title": "வயது முதிர்வின் சோர்வு",
  "key_verse": "11_1:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 1:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தாவீதுராஜா வயதுசென்ற விர்த்தாப்பியனானபோது” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ராஜாவாகிய தாவீதுக்கு வயது முதிர்ந்துவிட்டது. அவருக்கு மட்டுமின்றி அவரது புகழ்பெற்ற ஆட்சிக்கும் அந்திய காலம் நெருங்கிவிட்டது. தாவீதைப் போலவே இந்த உலகத்தில் பிறக்கிற ஒவ்வொருவருக்கும் வயது கூடிக்கொண்டே செல்கிறது. இந்த உலகத்தில் எவருமே இளமையோடு நீண்ட நாட்கள் இருக்க முடியாது. ஒரு நாள் நாமும் இந்தக் எல்லைக் கோட்டைத் தொட வேண்டும். இது நாம் ஆரோக்கியமாக இருக்கிற வாழ்நாள் காலத்தில் கர்த்தருக்காக என்ன செய்ய முடியுமோ அதைச் செய்து முடிக்கும்படி நம்மை அறிவுறுத்துகிறது. வயது முதிர்வு என்பது நம்மையும் நம்மைச் சுற்றியிருக்கும் குடும்பம், வேலை, தொழில் போன்ற எல்லாவற்றிலும் ஒரு தொய்வை உண்டாக்கிவிடும். ஆகவே நல்ல நிலையில் இருக்கும்போதே நாம் உழைக்க வேண்டும் என்பது மட்டுமின்றி, காலத்திற்குள் அடுத்த தலைமுறை தலைவர்களை உருவாக்கிவிடவும் வேண்டும்.\n\nதாவீதினுடைய உடலின் இயல்பான சூடு குறைந்துவிட்டது. பிறர் ஒத்தாசையும் உதவியும் அவசியம் என்னும் நிலைக்கு அவன் சென்றுவிட்டான். இது வயது முதிர்வுப் பிரச்சினை மட்டுமன்று, நம்மையும் நம்மைச் சுற்றியிருப்போருக்கும் நம்மைப் பராமரிக்கும் பளுவையும் உண்டாக்குகிறது. அவனுக்கு உதவி செய்வதற்காக ஓர் அழகான இளம் பெண்ணை அழைத்து வந்தார்கள். இது ராஜா என்ற முறையில் அவனுக்கு செய்ய வேண்டிய சேவை மற்றும் அந்தக் காலத்திய பழக்கமும் ஆகும். உனக்கு அருளப்பட்ட தேவ வரத்தைக் குறித்து அசதியாயிராமல், அதை அனல்மூட்டி எழுப்பிவிடும்படி ஜாக்கிரதையாயிரு என்று பவுல் தீமோத்தேயுவுக்குப் புத்தி சொல்கிறார். நாம் ஆவியில் எப்பொழுதும் அனலுள்ளவர்களாக இருக்க வேண்டும். “என் இருதயம் எனக்குள்ளே அனல்கொண்டது; நான் தியானிக்கையில் அக்கினி மூண்டது” (சங்கீதம் 39:3) என்றும்; “இரண்டுபேராய்ப் படுத்துக்கொண்டிருந்தால் அவர்களுக்குச் சூடுண்டாகும்” (பிரசங்கி 4:11) என்றும் வாசிக்கிறோம். இளமைக் காலத்தில் தனிப்பட்ட தியான வாழ்வும், முதிர்வயதில் விசுவாசிகளுடனான கூட்டுறவும் ஒரு கிறிஸ்தவனை அனலாக வைத்துக்கொள்ள உதவி செய்யும்.\n\nதாவீதுக்கு இப்பொழுது எழுபது வயதே ஆனாலும் ஆயினும் அவனது உடல் தளர்ந்து செயல்படாத நிலைக்கு ஆளாகிவிட்டான். எழுபது என்பது ஒன்றும் மிக நீண்ட வயது அல்ல. ஆயினும் இந்த எழுபது ஆண்டுகளில் அவன் என்னவெல்லாம் செய்ய வேண்டுமோ அதையெல்லாம் செய்துமுடித்துவிட்டான். அளவுக்கு அதிகமாக உழைத்து இயல்புக்கு மிஞ்சின வியர்வை சிந்தி, கர்த்தர் தனக்கு கொடுத்த பொறுப்பை நிறைவேற்றி முடித்திருந்தான். இந்தப் பூமியில் நமதாண்டவருடைய பொது ஊழியம் முப்பது வயதில்தான் தொடங்கியது. இவர் அளவுக்கு அதிகமாக ஓய்வின்றி உழைத்தார், தூங்குவதற்கும் நேரமில்லாமல் மக்களைச் சந்தித்தார். அவரை நேரில் கண்டவர்கள், இவனுக்கு இன்னும் ஐம்பது வயது ஆகவில்லையே என்று சொல்லுமளவுக்கு, முப்பத்தி மூன்று வயதிலும் ஐம்பது வயதுபோல் தோற்றமளித்தார். அந்தப் பெண், சூனேம் ஊராளாகிய அபிஷாவின் சேவை ராஜாவுக்கு சற்றுப் புத்துணர்ச்சியை உண்டாக்கியது. நாமும் வயதானவர்களைச் சென்று நலம் விசாரிப்பதும், உதவி செய்வதும், அவர்கள் வயது முதிர்வினால் ஏற்படும் பிரச்சினைகளிலிருந்து சற்று வெளியே வரவும், மகிழ்ச்சியடையவும் உதவியாக அமையும். பிதாவே எங்களுக்கு கொடுக்கப்பட்ட காலத்தில் கொடுக்கப்பட்ட வேலையை நிறைவேற்றி முதிர் வயதிலும் கனிகொடுக்கிற வாழ்க்கை வாழ உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}