{
  "uniqueid": "20240420072048_7fffffff",
  "date": "2024-04-20",
  "title": "அவசரம் வேண்டாம்",
  "key_verse": "11_1:5-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 1:5-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதோனியா என்பவன்; நான் ராஜா ஆவேன் என்று சொல்லி, தன்னைத்தான் உயர்த்தி, …” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதின் மகன்களில் அம்னோனும் அப்சலோமும் இறந்துவிட்டதால், வாரிசு அடிப்படையில், ராஜாவாவதற்கானஅடுத்த இடத்தில் அப்சலோமின் தம்பி அதோனியா இருந்தான். தாவீதுக்குப் பின் தான்தான் ராஜா என்று முடிவெடுத்துவிட்டதால், தன்னைத் தானே அந்த ஸ்தானத்திற்கு உயர்த்திக்கொண்டான். இஸ்ரவேலின் ராஜா வாரிசு அடிப்படையில் மட்டுமின்றி, அவன் கர்த்தராலும் தெரிந்துகொள்ளப்பட்டவனாக இருக்க வேண்டும் என்று அவர் முடிவுசெய்திருந்தார். இந்த அதோனியா வேதம் முழுவதிலும் போதிக்கப்பட்டிருக்கிற ஓர் அடிப்படைக் கொள்கையை மீறினான். அது தன்னைத் தானே உயர்த்துவது. “கிழக்கிலும் மேற்கிலும் வனாந்தர திசையிலுமிருந்து ஜெயம் வராது. தேவனே நியாயாதிபதி; ஒருவனைத் தாழ்த்தி, ஒருவனை உயர்த்துகிறார்” (சங்கீதம் 75:6-7) என்று சங்கீதப் புத்தகத்தில் வாசிக்கிறோம். “கர்த்தருக்கு முன்பாகத் தாழ்மைப்படுங்கள், அப்பொழுது அவர் உங்களை உயர்த்துவார்” (யாக்கோபு 4:10) என்று புதிய ஏற்பாட்டிலும் வாசிக்கிறோம். இந்த மாறாத விதியை நாம் எப்போதும் பின்பற்றுகிறவர்களாக இருப்போம்.\n\nஅதோனியா இதற்காகத் தன்னைத் தகுதிப்படுத்திக் கொண்டான். இரதங்களையும் குதிரை வீரர்களையும் ஐம்பது ஆட்களையும் சம்பாதித்தான். இவன் கடவுளால் அழைக்கப்படாதவனாக இருந்தாலும் தன்னைத் தானே தகுதியுள்ளவனாக அறிவித்துக்கொண்டான். மக்கள் முன்பாக தன்னை ஓர் ராஜாவாகப் பாவித்துக்கொண்டான். தாவீது, இதை எல்லாம் அறிந்திருந்தும் அவன் அமைதியாயிருந்தது அதோனியாவுக்குச் சாதகமாகிவிட்டது. கர்த்தரால் ஏற்படுத்தப்பட்ட முன்னணித் தலைவர்கள் வயது முதிர்வால் அமைதியாயிருக்கும் போது, தகுதியற்ற நபர்கள் சபையில் நுழைந்து அதிகாரத்தைக் கைப்பற்றுகிறார்கள். அப்சலோமின் தம்பி என்பதால் என்னவோ அதோனியா எல்லா வகையிலும் அவனைப் போலவே நடந்துகொண்டான். தவறான நபர்கள் தவறான முன்மாதிரியையே எடுத்துக்கொள்வார்கள்.\n\nதாவீது நல்ல அழகுள்ளவன். அவனுடைய மனைவிகளில் ஒருத்தி ஆகித்தும் மிகுந்த அழகுள்ளவள். இவர்கள் ஈன்றெடுத்த அப்சலோமும், அதோனியாவும் அழகுள்ளவர்களே. வெளியே தெரியக்கூடிய இயற்கையான சுபாவத்தை வைத்து நாம் முடிவு செய்கிறோம், அடுத்த வாரிசாக நியமிப்பதில் நிர்ப்பந்திக்கப்படுகிறோம். கர்த்தர் இருதயத்தைப் பார்க்கிறவர். கர்த்தர் தன்னை எவ்விதமாகப் பார்த்தாரோ அவ்விதமாக தன் மகனையும் பார்க்க தாவீது தவறிவிட்டான். தாவீதிடம் கலந்தாலோசிக்காமலேயே தளபதி யோவாபும், ஆசாரியன் அபியத்தாரும் அதோனியாவுக்கு ஆதரவளித்ததும் ஒரு தவறான முன்னுதாரணமாகும். யோவாபுக்கும் பெனாயாவுக்கும் இடையே அதிகாரப் போட்டி, அபியத்தாருக்கும், சாதோக்கிற்கும் வேலை போட்டி போன்றவற்றோடு பொறாமையும், பழிவாங்கும் எண்ணமும், தேவ விருப்பத்திற்கு மாறான விருப்பமும் இருக்குமானால் அங்கே சண்டைகளுக்கும் சச்சரவுகளுக்கும் பஞ்சமிராது. மிகவும் நம்பிக்கைக்குப் பாத்திரவான்களாக எண்ணப்பட்டவர்கள் முக்கியமான தருணங்களில் எதிராகச் செயல்படுவது அவர்களுடைய மோசமான குணத்தையே காட்டுகிறது. மேலும் அதோனியா பலி செலுத்தியதன் வாயிலாக தனக்கு ஓர் ஆவிக்குரிய பின்னணி இருப்பதாகவும் காட்டிக்கொண்டான். நாம் சிந்தித்துப் பார்ப்போம். கர்த்தர் ஏற்படுத்தாதவரை எந்தவொரு பொறுப்புக்கும் நம்மை நாமே உயர்த்திக்கொள்ள வேண்டாம். பிதாவே நீர் உயர்த்தும் வரைக்கும் உமது பலத்த கரத்துக்குள் அடங்கியிருக்கும் கிருபையைத் தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}