{
  "uniqueid": "20240421072048_7fffffff",
  "date": "2024-04-21",
  "title": "உரிய கனத்தைச் செலுத்துதல்",
  "key_verse": "11_1:11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 1:11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நம்முடைய ஆண்டவனாகிய தாவீதுக்குத் தெரியாமல், ஆகீத்தின் குமாரனாகிய அதோனியா ராஜாவாகிற செய்தியை நீ கேட்கவில்லையா” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாத்தான் ஒரு கர்த்தருடைய தீர்க்கதரிசி. ஆயினும் கர்த்தரால் ஏற்படுத்தப்பட்ட ராஜாவுக்கு செலுத்த வேண்டிய கனத்தைச் செலுத்தத் தவறவில்லை. தாவீதும் நாத்தானும் நண்பர்களாக இருந்தாலும், “நம்முடைய ஆண்டவனாகிய தாவீது” என்று அழைப்பதன் வாயிலாக ராஜ பதவிக்கு உரிய மரியாதையைச் செலுத்தினான். தன்னை எவ்வாறு கர்த்தர் அழைத்தாரோ அதுபோன்றே தாவீதையும் ராஜாவாக அழைத்து, அபிஷேகம் செய்திருக்கிறார் என்னும் புரிதல் நாத்தானுக்கு இருந்தது. இங்கே யார் பெரியவன் என்றும் எந்தப் பதவி பெரியது என்னும் கேள்விகளுக்கு இடமில்லாமல், “ஒவ்வொருவரும் தங்களைக் குறித்து அல்ல, பிறரைக் குறித்து மேன்மையாக எண்ணக்கடவர்கள்” என்று புதிய ஏற்பாடு போதிக்கிறதை முன்னரே செயல்படுத்தினான்.\n\nபத்சேபாளுக்கு தாவீது ராஜா கணவனாக இருந்தாலும், சந்திப்பின்போது “ராஜாவாகிய என் ஆண்டவனே” (வசனம் 17) என்று அவள் அழைத்து தன் மரியாதையைச் செலுத்தினாள். “அந்தப்படியே சாராள் ஆபிரகாமை ஆண்டவன் என்று சொல்லி, அவனுக்குக் கீழ்ப்படிந்திருந்தாள்” (1 பேதுரு 3:6) என்று எழுதியிருக்கிறபடி சாராளுடைய வழியை பத்சேபாளும் பின்பற்றி கீழ்ப்படிந்திருந்தாள். இன்றைய நாட்களில் இவ்வார்த்தையானது இல்லத்தரசிகள் தங்கள் கணவனை அழைப்பதற்கு ஏற்றதாக இல்லாவிட்டாலும், அவ்வார்த்தையின் பொருள் வெளிப்படுத்துகிற கீழ்ப்படிதலை வெளிப்படுத்த வேண்டியவர்களாக இருக்கிறார்கள்.\n\nதாவீது தன் மகன் அதோனியாவின் செயல்களைக் கட்டுப்படுத்தத் தவறியதன் விளைவு, தாவீதுக்குத் தெரியாமலேயே அவன் தன்னை ராஜாவாக முடிசூட்டிக்கொள்வதில் முடிந்தது. இளந்தலைமுறையினரை கட்டுப்பாடின்றிவிட்டால், முதிர்ச்சியற்ற வகையில் நடந்து கர்த்தரால் ஏற்படுத்தப்பட்ட மெய்யான தலைவர்களுக்கு அச்சுறுத்தலாக மாறிவிடுகிறார்கள். ஒரு மூப்பர் நூதன (இளம்) விசுவாசியாக இருக்கக்கூடாது என்று வேதம் தெளிவாக வரையறை செய்திருக்கிறது. இன்றைய நாட்களில், ஒரு சபையின் விசுவாசிகளைப் பிரித்துக்கொண்டுபோய் புதிய சபைகளை உண்டாக்குவதற்கு இத்தகைய அதிகார பசியும், கட்டுப்பாடில்லாத வளர்ப்புமே காரணமாகும்.\n\nஎபேசு சபையின் மூப்பர்களுக்கு பவுல் சொன்ன ஆலோசனைகளில் முக்கியமானது “நான் போனபின்பு மந்தையைத் தப்பவிடாத கொடிதான ஓநாய்கள் உங்களுக்குள்ளே வரும். உங்களிலும் சிலர் எழும்பி, சீஷர்களைத் தங்களிடத்தில் இழுத்துக்கொள்ளும்படி மாறுபாடானவைகளைப் போதிப்பார்களென்று அறிந்திருக்கிறேன்” (அப்போஸ்தலர் 20:29-30) என்பதாகும். இது எப்பொழுது சம்பவிக்கும்? தலைவர்கள் தங்களது பலவீனம், வயதுமுதிர்வு போன்றவற்றால் முடங்கிக் கிடக்கும் போதும், சபையின் காரியங்கள் எல்லாவற்றையும் அறியமுடியாமல்போகும்போதும் அதோனியாவைப் போன்ற ஓநாய்க் கூட்டங்கள் தலைதூக்குகின்றன. தொடர்ந்து விழிப்புடன் இருப்பதே சபையில் தீமை உள்ளே நுழையாமல் தடுப்பதற்கான சிறந்த வழியாகும். இளந்தலைமுறையினர் ஆவிக்குரிய காரியங்களிலும், ஊழியங்களிலும் வளர்ச்சியடைய வேண்டுமென்பது அவசியமானதாயினும் கட்டுப்பாடும் கீழ்ப்படிதலும் அவசியமானதாகும். பிதாவே, எங்களை ஆளுகிறவர்கள் உம்மால் நியமிக்கப்பட்டவர்களாக இருக்கிறபடியால், அவர்களுக்கு செலுத்த வேண்டிய கனத்தைச் செலுத்த எங்களுக்கு உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}