{
  "uniqueid": "20240422072048_7fffffff",
  "date": "2024-04-22",
  "title": "உரியோருக்குத் தோள்கொடுத்தல்",
  "key_verse": "11_1:12-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 1:12-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என் ஆண்டவனே, எனக்குப்பின் உன் குமாரனாகிய சாலொமோன் ராஜாவாகி, அவனே என் சிங்காசனத்தின்மேல் வீற்றிருப்பான் என்று நீர் உமது அடியாளுக்கு ஆணையிடவில்லையா” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“இப்போதும் உன் பிராணனையும், உன் குமாரனாகிய சாலொமோனின் பிராணனையும் தப்புவிக்கும்படிக்கு நீ வா, உனக்கு நான் ஆலோசனை சொல்லுவேன்” (வசனம் 12) என்று நாத்தான் பத்சேபாளிடம் பேசினான். அதோனியா ராஜாவானால் என்ன நடக்கும் என்பதை நாத்தான் உணர்ந்திருந்தான். தன் ஆட்சிக்கு ஆபத்தானவர்கள் என்று கருதுகிறவர்களை அதோனியா கொலை செய்வான். ஒரு கர்த்தருடைய தீர்க்கதரிசியால் இத்தகைய அநியாயங்களைச் சகித்துக் கொண்டிருக்க முடியாது. ஆகவே பத்சேபாளையும் சாலொமோனையும் உயிரோடு காக்கும்படியும், கர்த்தரால் தெரிந்துகொள்ளப்பட்ட சாலொமோனை ராஜாவாக்கும்படியும் உடனடியாகச் செயல்பட்டான். நாத்தானின் இந்த நல்ல செயலை உணர்ந்ததாலேயே பின்னாட்களில், “மரணத்துக்கு ஒப்பிக்கப்பட்டவர்களையும், கொலையுண்ணப்போகிறவர்களையும் விடுவிக்கக்கூடுமானால் விடுவி” (நீதிமொழிகள் 24:11) என்று சாலொமோன் எழுதிவைத்தான். இன்றைய நாட்களில் தகுதியானவர்களும், கர்த்தரால் ஏற்படுத்தப்பட்டவர்களும் தலைமைப் பதவியை அலங்கரிப்பதற்கு நம்மால் இயன்ற பங்களிப்பைச் செய்வோம். நாம் மௌனமாயிருப்பது நமக்கே ஆபத்தாய் முடிந்துவிடலாம்.\n\nஎனக்குப் பின்னர் சாலொமோன் அரசாளுவான் என்று தாவீது பத்சேபாளிடம் உறுதி அளித்திருந்தான் என்று வாசிக்கிறோம் (வசனம் 13). இது வேதத்தில் பதிவு செய்யப்படவில்லை. எனினும் எதிர்காலத்தில் தேவாலயம் கட்டுவதற்காக தாவீது அவனையே ஆயத்தம் செய்திருந்தான் என்று வாசிப்பதன் மூலமாக, அடுத்த அரசன் சாலொமோன் என்பது அவனது மனதில் தெளிவாக இருந்தது (1 நாளாகமம் 22:5-9). இந்தக் காரியத்தை தாவீதிடம் நினைவூட்ட வேண்டியது அவசியம். தாவீதுக்கு எத்தனையோ மனைவிகள் இருந்தாலும், எத்தனையோ மகன்கள் இருந்தாலும் (சிலர் முன்னரே மரித்துவிட்டார்கள்) சாலொமோனைத் தெரிந்தெடுத்தது கிருபையின் செயலே ஆகும்.\n\nகர்த்தர் சாலொமோனை அங்கீகரித்திருந்தார் என்பதை நாத்தானும் அறிந்திருந்தான். பல ஆண்டுகளுக்கு முன்பாக நடந்த காரியங்கள் யாவும் நாத்தானுக்குத் தெரியும். “அவனிடத்தில் (சாலொமோனிடத்தில்) கர்த்தர் அன்பாயிருந்தார்” என்றும், “அவர் தீர்க்கதரிசியாகிய நாத்தானை அனுப்ப, அவன் கர்த்தரின் நிமித்தம் அவனுக்கு யெதிதியா என்று பேரிட்டான்” (2 சாமுவேல் 22:24-25) என்றும் வாசிக்கிறோம். காலங்கள் கடந்துபோனாலும் உண்மைகள் எப்பொழுதும் நிலைநிற்க வேண்டியது அவசியம். அறிந்த உண்மைகளுக்கு மாறாக காரியங்கள் நடைபெறும்போது, நாம் எப்பொழுதும் உண்மையின் பக்கம் நிற்க வேண்டும், அதற்காகப் போராட வேண்டும். கர்த்தர் அன்பாயிருக்கிறவனிடத்தில் நாமும் அன்பாயிருப்போம். எளியவர்களின் நியாயம் ஒடுக்கப்படும் போது ஒடுக்கப்படுகிறவர்களின் சார்பாக துணை நிற்போம். உரியாவின் காரியத்தில் தாவீது தவறு செய்தபோது அவனைக் கண்டித்தவன் இந்த நாத்தான் தீர்க்கதரிசியே. இப்பொழுது காரியங்கள் சரிசெய்யப்பட்ட பின்பு, தாவீதின் மகன் சாலொமோனுக்காக பரிந்துபேசுகிறவனும் இந்த நாத்தானே. நாத்தான் கர்த்தருடைய உள்ளத்தைக் கொண்டிருந்தான், அதன்படி செயல்பட்டான். நாமும் அதுபோல செயல்படுவோம். பிதாவே, நாங்கள் உண்மையின் பக்கம் நின்று, பாதிக்கப்படுகிறவர்களுக்கு துணை நிற்க உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}