{
  "uniqueid": "20240423072048_7fffffff",
  "date": "2024-04-23",
  "title": "உண்மைக்கு முகங்கொடுத்தல்",
  "key_verse": "11_1:15-27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 1:15-27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்பொழுது, இதோ, அதோனியா ராஜாவாகிறான்; என் ஆண்டவனாகிய ராஜாவே, நீர் அதை அறியவில்லை” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பத்சேபாள் தாவீதிடம் பேசும்படி அரண்மனைக்குச் சென்றாள். தாவீது வயதுமுதிர்ந்த நிலையில் இருந்தான். இந்தத் தருணத்தில் உடல் ரீதியாக அவனுக்குச் சேவை செய்ய ஓர் அபிஷாக் இருந்ததுபோல, ஒரு தலைவனாக எதிர்காலக் காரியங்களைத் திட்டமிடவும் ஒழுங்குபடுத்தவும் ஓர் உண்மையுள்ள வழிகாட்டி அவசியம். பத்சேபாள் அதைத் தாவீதுக்கு உணர்த்தினாள், பின்னர் நாத்தானும் வந்து அதே காரியத்தைக் குறித்துப் பேசினான். ஒரு தலைவனை வழிநடத்தும் தலைவனாக நாத்தான் தீர்க்கதரிசி மீண்டும் திரையில் தோன்றுவதைக் காண்கிறோம். தாவீது கர்த்தருக்கேற்றவிதமாய் ஞானமாய் முடிவெடுப்பதற்கு பத்சேபாளும், நாத்தானும் இணைந்து உதவி செய்தார்கள். “ஆலோசனையில்லாத இடத்தில் ஜனங்கள் விழுந்துபோவார்கள்; அநேக ஆலோசனைக்காரர் உண்டானால் சுகம் உண்டாகும்” (நீதிமொழிகள் 11:14) என்று சாலொமோன் கூறுகிறார்.\n\n“இப்பொழுது, இதோ, அதோனியா ராஜாவாகிறான்; என் ஆண்டவனாகிய ராஜாவே, நீர் அதை அறியவில்லை” (வசனம் 18) என்னும் செய்தியை பத்சேபாள் தாவீதுக்கு அறிவித்தாள். நம்மைச் சுற்றி நடக்கிற காரியங்கள் அனைத்தையும் அறிந்துகொள்வதற்கு சர்வ ஞானம் கொண்ட கடவுள்கள் அல்ல நாம். எல்லாவற்றையும் அறிந்துகொள்ள வேண்டிய அவசியமும் நமக்கில்லை. அதேவேளையில் தெரிந்துகொள்ள வேண்டிய காரியங்களை தெரிந்துகொள்ளாமல் இருப்பது, பிறர் தவறு செய்வதற்கும் ஏமாற்றம் அடைவதற்கும் வாய்ப்பாயிருக்கிறது. நம்மைச் சுற்றி பின்னப்படுகிற சதிவலையை அறியாமல் இருக்கிற அளவுக்கு நம்மைத் தனிமைப்படுத்திக்கொள்ள வேண்டாம்.\n\nபத்சேபாளைத் தொடர்ந்து உள்ளே வந்த நாத்தானும் அதோனியாவின் தீய முன்னெடுப்பையும், சாலொமோனை அரசனாக்க வேண்டும் என்னும் அவசியத்தையும் எடுத்து வைத்தான். நாத்தான் ஒரு தீர்க்கதரிசி என்ற முறையில் தாவீதின் உற்ற நண்பனாக இருந்தாலும் எவ்விதப் பாரபட்சமும் காட்டாமல் இருமுறை தாவீதின் குற்றங்களைச் சுட்டிக்காட்டியவன். தேவாலயம் கட்டவேண்டுமென்ற தாவீதின் விருப்பத்திற்கு மாறாகவும், உரியாவின் மனைவியை எடுத்துக்கொண்ட காரியத்தில் அவனுக்கு எதிராகவும் நாத்தான் நின்றான். ஆயினும் இருவருக்கும் இடையில் நட்பு தொடர்ந்தது என்பது தாவீதின் நற்குணத்தைக் காட்டுகிறது. உண்மையான நட்பு தவறுகளைச் சுட்டிக்காட்டுவது மட்டுமன்றி, சரியானதைச் செய்வதற்கு உற்சாகப்படுத்தவும் செய்யும்.\n\nதாவீதும் நாத்தானை முழுமையாய் நம்பினான். மேலும் அவன் சொல்லப்பட்ட காரியங்களின் உண்மையை மறுக்காதவனாகவும் இருந்தான். சாலொமோனை அரசனாக்க வேண்டிய பொறுப்பைச் செய்யும்படி தாவீது நாத்தானையே நியமித்தான். இத்தகைய பண்புகளே தாவீதை ஒரு சிறந்த மாபெரும் மனிதனாக்கின எனலாம். தாவீது எவ்விதச் சாக்குப்போக்கும் சொல்லாதவனாக உடனடியாக ஏற்பாடுகளைச் செய்தான். யார் சொல்கிறார்கள் என்று முகத்தைப் பாராமல், சொல்வதில் என்ன உண்மை இருக்கிறது என்பதை ஆராய்ந்து செயல்படும் மனப்பக்குவத்தைப் பெற்றுக்கொள்வோமாக. பிதாவே குழப்பமான சூழல்களில் முடிவெடுக்க முடியாமல் திணறும்போது, சரியானதைச் செயல்படுத்த உதவும்படி நல்ல நண்பர்களை எங்களுக்குத் தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}