{
  "uniqueid": "20240424072048_7fffffff",
  "date": "2024-04-24",
  "title": "முடிவுபரியந்தமும் நிலைத்திருத்தல்",
  "key_verse": "11_1:26-37",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 1:26-37"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு தாவீதுராஜா, ஆசாரியனாகிய சாதோக்கையும் தீர்க்கதரிசியாகிய நாத்தானையும் யோய்தாவின் குமாரன் பெனாயாவையும் என்னிடத்தில் வரவழையுங்கள் என்றான்” (வசனம் 32)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது பத்சேபாளை மீண்டும் தன் அறைக்கு அழைத்து, அவன் அவளுக்கு ஏற்கனவே கொடுத்த வாக்கின்படி இன்றைய தினம் நான் சாலொமோனை ராஜாவாக்குவேன் என்று சொல்லி உறுதியளித்தான். சற்றுக் காலதாமதம் ஆனாலும் அதோனியாவால் பிரச்சினை பெரிதாகிவிடும் என்று கருதி, துரிதமாகச் செயல்பட்டான். நாமும் அதினதின் காலத்தில் நமக்கு அளிக்கப்பட்ட பொறுப்புகளை நிறைவேற்ற வேண்டும். ஒருவேளை சாலொமோனை ராஜாவாக்குவதற்கு முன்னரே தாவீது மரணம் அடைந்துவிட்டால் பின்னாட்களில் அது காலமெல்லாம் பிரச்சினைக்குரியதாகவே மாறிவிட வாய்ப்பிருக்கிறது. ஏனெனில் தாவீதின் மகன்களுக்குள் ஒருமித்த கருத்து இல்லை. பரிசுத்த ஆவியானவர் கண்காணிகளை சபைக்கு ஏற்படுத்தும்போது, சபையார் காலதாமதமின்றி அவர்களை ஏற்றுக்கொள்வதற்கு முன்வர வேண்டும். இல்லையேல் விசுவாசிகளுக்குள் கருத்துவேற்றுமைகள் அதிகமாகி பிரிவினைகளும் குழப்பங்களும் உண்டாகும்.\n\n“தாவீது ராஜா, ஆசாரியனாகிய சாதோக்கையும் தீர்க்கதரிசியாகிய நாத்தானையும் யோய்தாவின் குமாரன் பெனாயாவையும்” வரவழைத்து, சாலொமோனை ராஜாவாக்கும்படிக்கு பொறுப்பளித்தான். இந்த மூவரும் அதோனியாவின் பக்கம் சாயாமல் தாவீதுக்கு உண்மையாய் இருந்தார்கள். தாவீது தன்னுடைய விசுவாசமிக்க நண்பர்களைக் கண்டறிந்து அவர்களிடம் பொறுப்பை அளித்தான். இவர்கள் தாவீதுக்கு உண்மையாயிருந்ததுபோல, நாமும் நமதாண்டவருக்கு உண்மையாயிருப்போம். கொஞ்சத்தில் உண்மையாயிருந்தால்; அநேகத்தின்மேல் அதிகாரியாக்குவேன் என்று அவர் கூறியிருக்கிறார். இதுவரை இராணுவத் தளபதியாயிருந்த யோவாப், ஆசாரியன் அபியத்தார் போன்றோர் தாவீதின் முதிர்வயது நாட்களில் தங்களது சுயநலத்துக்காக அவனை விட்டுச் சென்று விட்டார்கள். இதுமட்டுமின்றி, தாவீதுக்குத் தெரியாமல் அதோனியாவை ராஜாவாக்குவதற்கு உடந்தையாயிருந்தார்கள். இவர்களது பதவியாசையையும், சந்தர்ப்பவாதத்தையும் இவர்களது செயல்கள் வெளிச்சம் போட்டுக் காட்டின. இவர்கள் முடிவுபரியந்தமும் கர்த்தருக்காகவும், ராஜாவுக்காகவும் நிலைத்திருக்கவில்லை என்பது ஒரு சோகமான காரியம்.\n\nஆசாரியனாகிய சாதோக், தீர்க்கதரிசியாகிய நாத்தான் ஆகியோர் இணைந்து கடவுளால் ஏற்படுத்தப்பட்ட அடுத்த ராஜாவை அபிஷேகம் செய்தார்கள். இது ஒரு முக்கியமான நிகழ்வாகும். ஆசாரியர், தீர்க்கதரிசி, அரசர் ஆகிய இம்மூன்று அலுவல்களும் அல்லது பொறுப்புகளும் கர்த்தராகிய இயேசு கிறிஸ்துவில் மகிமையான வகையில் நிறைவேறியதை புதிய ஏற்பாடு நமக்குக் கூறுகிறது. “ஆமென், ராஜாவாகிய என் ஆண்டவனுடைய தேவனாகிய கர்த்தரும் இப்படியே சொல்வாராக” (வசனம் 36) என்று பெனாயா கூறி கர்த்தருடைய சித்தத்திற்குத் தன்னுடைய மனபூர்வமான ஒப்புதலைக் காட்டினான். மேலும் கர்த்தர் தன்னுடைய புதிய எஜமானாகிய சாலொமோனுக்கும் இப்படியே செய்வாராக என்று கூறி, தன்னைக் காட்டிலும் இளையவனாகிய சாலொமோனின் மேன்மையிலும் உயர்விலும் வளர்ச்சியிலும் தனது மகிழ்ச்சியை வெளிப்படுத்தினான். பிதாவே, எங்கள் இருதய சிம்மாசனத்தின் ராஜாவாகிய கிறிஸ்துவின் மேன்மையிலும், கனத்திலும் நாங்கள் எங்கள் மகிழ்ச்சியை வெளிப்படுத்தி அவரை ஆராதிப்பதற்கு உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}