{
  "uniqueid": "20240426072048_7fffffff",
  "date": "2024-04-26",
  "title": "நம்பிக்கையூட்டுதல்",
  "key_verse": "11_2:1-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 2:1-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் பூலோகத்தார் யாவரும் போகிற வழியே போகிறேன்; நீ திடன்கொண்டு புருஷனாயிரு” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய நண்பரும், உறவினரும் மரணத்தைச் சந்திக்கும் முன்னர், அவர்களது கடைசி வார்த்தைகள் என்னவாக இருக்கும் என்பதை அறிய நாம் யாவருமே ஆவலாயிருப்போம். யாக்கோபு தன் அந்திய காலத்தில் தன் பிள்ளைகள் அனைவரையும் அழைத்து தன் இறுதி உரைகளை வழங்கினான். மோசேயும் தான் மரிக்கும்முன் இஸ்ரவேல் மக்களிடம் பேசினான். யோசுவாவும், “இன்று நான் பூலோகத்தார் எல்லாரும் போகிற வழியே போகிறேன்” (யோசுவா 23:14) என்று அறிவித்தான். மரணம் யாவருக்கும் பொதுவானது, கர்த்தருடைய வருகை தாமதிக்காதவரை நாம் அதைச் சந்திக்க வேண்டும். பூலோகத்தார் யாவருக்கும் இது நியமிக்கப்பட்டிருக்கிறது. இதையே, “ஒரே தரம் மரிப்பதும் பின்பு நியாயத்தீர்ப்படைவதும்” (எபிரெயர் 9:27) என்று புதிய ஏற்பாடு கூறுகிறது.\n\n“தாவீது தன் மரண நாள் நெருங்கியபோது” என்பது அவன் மரணத்தின் அருகில் வந்துவிட்டான், அதைச் சந்திக்கும்படி ஆயத்தமாயிருந்தான் என்பதை உணர்த்துகிறது. “நான் இப்பொழுதே பானபலியாக வார்க்கப்பட்டுப்போகிறேன்; நான் தேகத்தை விட்டுப் பிரியும் காலம் வந்தது” (2 தீமோத்தேயு 4:6) என்று பவுலும் தன்னுடைய வாழ்வின் இறுதிக் காலத்தைக் கணித்திருந்தார். நம்முடைய ஆண்டவரும் எல்லா நேரத்திலும் சிலுவை மரணத்தை எதிர்நோக்கியவாறே தம்முடைய ஊழியத்தைச் செய்துவந்தார். நம்முடைய மரணம் இன்ன நேரத்திலே நடைபெறும் என்று நமக்குத் தெரியாது. ஆயினும் எந்த நேரத்தில் மரணத்தைச் சந்தித்தாலும் அதற்கு ஆயத்தமாக இருக்க வேண்டும். மரணத்தை நம்பிக்கையுடன் எதிர்கொள்வோம். நமது இறுதி நேரத்திலும் வருங்காலத் தலைமுறைக்காக நல்லதும், பிரயோஜனமுமான காரியங்களைச் சொல்லிச் செல்வோம். மரணத்தை தைரியமாய் எதிர்கொண்டான் என்னும் குறைந்தபட்ச சாட்சியாவது நமக்கு இருக்கட்டும்.\n\nதாவீது தன் மகன் சாலோமோனிடம் சில பொதுவான காரியங்களைப் பகிர்ந்துகொண்டார். இதுவே தாவீது சாலொமோனுக்கு அருளிய இறுதிக் கட்டளையாகவும் இருந்தது. பெற்றோரின் இறுதிக் கட்டளைகள் எப்பொழுதுமே உணர்வுபூர்வமானவை. அவை கர்த்தருக்கு ஏற்றவிதமாக இருக்குமானால் பிள்ளைகள் அதை நிச்சயமாக நிறைவேற்ற வேண்டும். தாவீதின் கட்டளையை சுருக்கமாகச் சொல்வோமாயின், அது “கர்த்தருடைய வசனத்தைக் கைக்கொள்” என்பதே. நம்முடைய ஆண்டவரும் “ஒருவன் என்னில் அன்பாயிருந்தால், அவன் என் வசனத்தைக் கைக்கொள்ளுவான்” என்றும், “என்னில் அன்பாய் இராதவன் என் வசனங்களைக் கைக்கொள்ளமாட்டான்” என்றும் சொல்லியிருக்கிறார் (யோவான் 14:23-24).\n\nசாலொமோனின் பெலவீனத்தை அறிந்து, “நீ திடன்கொண்டு புருஷனாயிரு” (வசனம் 2) என்று கூறி, அவனுக்கு இருக்க வேண்டிய குணாதிசயத்தைப் பற்றிய புத்திமதியைக் கூறினான். பெரிய பொறுப்பை ஏற்றிருக்கிறவர்களுக்கு வலிமையும் தைரியமும் தேவை. சாலொமோன் அரியணை ஏறிய பின்னர், ஒரு பெரிய ராஜ்யத்தை நடத்துவதற்கு அவன் முதிர்ச்சியடைந்த ஒருவனாக இருக்க வேண்டும். அசீரியர்கள், எகிப்தியர்கள், பாபிலோனியர்கள் ஆகியோர் என்ன செய்தாலும் பரவாயில்லை, நீ கீழ்ப்படிந்தால் கர்த்தர் மீதியைப் பார்த்துக்கொள்வார் என்பதே இதன் சாராம்சம். பிதாவே, நாங்களும் பல்வேறு வகைகளில் பெலவீனமானவர்களே, அதிலிருந்து மீண்டு சத்தியத்தில் நடந்து வெற்றியுள்ள வாழ்க்கை வாழ உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}