{
  "uniqueid": "20240427072048_7fffffff",
  "date": "2024-04-27",
  "title": "பிரதிபலன்கள்",
  "key_verse": "11_2:5-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 2:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பர்சிலாயின் குமாரருக்குத் தயைசெய்வாயாக; … உன் சகோதரனாகிய அப்சலோமுக்கு முன்பாக நான் (தாவீது) ஓடிப்போகையில், அவர்கள் என்னை ஆதரித்தார்கள்” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீதுக்கு வயது மூப்பால் உடல் பெலவீனமாகக் காணப்பட்டாலும், அவன் நல்ல நினைவாற்றலுடன் இருந்தான். அவனது கடந்த காலக் காரியங்கள் அனைத்தும் மனதில் பசுமரத்தாணிபோல் நிறைந்திருந்தன. தனக்கு நன்மை செய்தவர்களையும் தீமை செய்தவர்களையும், உண்மையாய் உதவியவர்களையும், வாயினால் மட்டுமே அறிக்கையிட்டவர்களையும் அவனால் வேறுபடுத்திப் பார்க்க முடிந்தது. விசுவாசிகளாகிய நம்முடைய செயல்கள் அனைத்தும் கர்த்தருடைய ஞாபகப் புத்தகத்தில் குறித்துவைக்கப்படுகின்றன. இவற்றின் அடிப்படையிலேயே நாம் நியாயந்தீர்க்கப்படப் போகிறோம். தாவீது உயிரோடு இருக்கும்வரைக்கும் இவர்களுக்கு நியாயம் செய்யப்படவில்லை. ஆனால் நீதியாய் நியாயம் செய்யும் பொறுப்பை தாவீது தன் மகன் சாலொமோனிடம் ஒப்படைத்துச் சென்றான். நியாயத்தீர்ப்புச் செய்யும் அதிகாரம் அனைத்தையும் பிதா எனக்குக் கொடுத்திருக்கிறார் என்று கிறிஸ்து சொல்லியிருக்கிறார். ஏற்ற காலத்தில் நியாயத்தீர்ப்பு நடைபெறும். அதுவரைக்கும் கிருபையினாலே நம்மை இந்த உலகத்தில் வைத்திருக்கிறார்.\n\nதீர்ப்புச் செய்யப்பட வேண்டியவர்களில் முதல் பெயர் யோவாப். சவுலின் இராணுவத் தளபதியாயிருந்த அப்னேரையும், அப்சலோமிடம் இராணுவத் தலைவராயிருந்து, தாவீதால் மீண்டும் அந்தப் பதவியைப் பெற்ற அமாசாவையும் இவன் கொலை செய்தான். இவன் தாவீதுக்கு விசுவாசமாக இருந்தான், ஆயினும் கீழ்ப்படியவில்லை. மேலும் தனது சொந்த நன்மைக்காக இரக்கமற்ற முறையில் பிறருக்குத் தீமை செய்தான். பிள்ளையாண்டானை மெதுவாய் நடப்பியுங்கள் என்று தாவீது சொல்லியும், அப்சலோமைக் கொன்ற சம்பவத்தை இங்கே தாவீது சாலொமோனிடம் நினைவுகூரவில்லை. தனக்கு எதிராகத் திரும்பியதால் அப்சலோம் சாவுக்குப் பாத்திரமானவன் என்று தாவீது எண்ணியிருக்கலாம். ஆயினும் சமாதான காலத்தில் யுத்த காலத்து இரத்தத்தைச் சிந்தினதால் யோவாப் நியாயத்தீர்ப்புக்கு உட்படுத்தப்பட்டான். அடுத்த நபர் சீமேயி. இவன் தாவீதை வாயினால் முதலாவது தூசித்தான், பிற்பாடு தாவீதை வரவேற்றான். இவன் இரட்டை வாழ்க்கைக்கு உதாரணமானவன். சீமேயி தாவீதை வாயினால் துதித்தான், உள்ளமோ அவனுக்கு விரோதமாக இருந்தது. இதற்கேற்ற பலனை அவன் பெற்றுக்கொள்ளச் செய்யும்படி சாலொமொனிடம் கூறினான்.\n\nமூன்றாவது நபர் பர்சிலா. பர்சிலாவின் நன்மைக்காக அவனுடைய சந்ததியாருக்கு இரக்கம் காட்டும்படி கூறினான். தாவீது அப்சலோமுக்குத் தப்பி ஓடும்போது, ஆபத்தான நேரத்தில் இந்த வயது முதிர்ந்த பர்சிலா உதவினான். இப்பொழுது பர்சிலா இறந்துபோயிருக்கலாம். ஆயினும் அவன் செய்த நன்மைகளுக்கான பிரதிபலன் அவனுடைய சந்ததியைத் தேடிவந்தது. இவர்கள் அந்நிய மக்களாக இருந்தாலும் காலங்காலமாக பெத்லேகேம் அருகில் வாழும் பேறுபெற்றார்கள். பர்சிலா மரித்தாலும் அவனுக்குச் சேரவேண்டிய வெகுமதிகள் தூங்கவில்லை. நாம் கர்த்தருக்காக ஒருகலசம் தண்ணீர் கொடுத்திருந்தாலும்கூட, அதற்கேற்ற பிரதிபலனை அடைவோம். நம்முடைய பிள்ளைகளும் அதற்கேற்ற நல்ல பலனை அடைவார்கள். “மிகவும் சிறியவராகிய என் சகோதரரான இவர்களில் ஒருவனுக்கு நீங்கள் எதைச் செய்தீர்களோ, அதை எனக்கே செய்தீர்கள் என்று ஆண்டவர் சொல்லியிருக்கிறார்” (மத்தேயு 25:40). பிதாவே, நாங்கள் முழுமனதுடன் உம்மில் அன்புகூர்ந்து காரியங்களைச் செய்ய உதவிசெய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}