{
  "uniqueid": "20240428072048_7fffffff",
  "date": "2024-04-28",
  "title": "ஒரு சகாப்தத்தின் முடிவு",
  "key_verse": "11_2:10-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 2:10-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு தாவீது தன் பிதாக்களோடே நித்திரையடைந்து, தாவீதின் நகரத்தில் அடக்கம்பண்ணப்பட்டான்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பூமியில் வாழ்ந்த மிகப் பெரிய தேவ மனிதனுடைய பூமிக்குரிய வாழ்க்கை முடிவடைந்தது. தேவனை விசுவாசித்த தன் முன்னோர்களைப் போலவே இவனும் நித்திய இளைப்பாறுதலுக்குள் பிரவேசித்தான். அவனுடைய விசுவாச வாழ்க்கைக்கான பிரதிபலன்களையும் வெகுமதிகளையும் பெற்றுக்கொள்ளும்படி இப்பொழுது ஓய்வெடுத்துக்கொண்டிருக்கிறான். “அவன் தீர்க்காயுசும் ஐசுவரியமும் மகிமையுமுள்ளவனாய், நல்ல முதிர்வயதிலே மரணமடைந்தான்” (1 நாளாகமம் 29:28) என்று அவனைப் பற்றிய நல்ல சாட்சியைக் கேட்கிறோம். அவன் பல்வேறு தோல்விகளையும், வீழ்ச்சிகளையும் சந்தித்தவன். ஆயினும் தேவனுடைய முடிவில்லாத கிருபை அவனை வழுவாதபடி காத்து, மாசற்றவனாக அவருடைய சந்நிதியில் கொண்டுபோய் அவனைச் சேர்த்தது. நம்முடைய வாழ்க்கையிலும் பல்வேறு குறைவுகள் உள்ளன. ஆயினும் கிறிஸ்துவுக்குள் நம்மைப் பூரணமானவர்களாய் பார்க்கிற தேவனுடைய கிருபையின் கரங்களுக்குள் நம்மை ஒப்புவித்து, பாவங்களை அறிக்கையிட்டு முன்னேறிச் செல்வோம்.\n\nஆடுகளின் மேய்ப்பனாக தன் வாழ்க்கையைத் தொடங்கினவன், ஒரு கனத்துக்குரிய அரசனாக மட்டுமின்றி, தனக்கு கையளிக்கப்பட்ட நாட்டை நாற்பது ஆண்டுகள் ஆட்சிபுரிந்து அதை மேன்மைக்குரியதாக மாற்றினான். நல்லதொரு வீரனாக பல போர்களை செய்தான், ஒரு கவிஞராக பல பாடல்களை நமக்குத் தந்திருக்கிறான், ஒரு தொழுகை வீரனாக ஒரு கூடாரத்தை உண்டாக்கி, அதில் வாசம் செய்த கர்த்தரைக் குறித்த வாஞ்சையால் நிறைந்திருந்தான், ஆலயம் கட்ட அனுமதி மறுக்கப்பட்ட போதிலும், அதைக் கட்டுவதற்காக பொருட்களைச் சேகரித்தான். இவையே அவனை தேவனுடைய இருதயத்துக்கு ஏற்றவனாக மாற்றியது. பின்வரும் ராஜாக்களுக்கு ஓர் அளவுகோலாக, நல்லதொரு மாதிரியை விட்டுச் சென்றான். அவன் கர்த்தருக்காக எவற்றையெல்லாம் செய்தானோ அவையாவும் இன்றளவும் பேசப்படுகிறது போல, நாம் அவருக்காக எதைச் செய்கிறோமோ அதுவே நம்முடைய வாழ்க்கைக்குப் பின்னாகவும் பேசுபொருளாகட்டும். கர்த்தருக்காக நம் இருதயங்கள் சிந்திக்கட்டும், அவருக்காக நமது கரங்கள் செயல் படட்டும்.\n\nபூரண வயதில் இறந்தார்கள் என்று மிகச் சிலரைக் குறித்து மட்டுமே சொல்லப்பட்டுள்ளது. அவர்களுள் தாவீதும் ஒருவன். ஆபிரகாம், 175, ஈசாக்கு, 180, யோபு, 140 க்கு மேல் (வியாதிக்குப் பின் 140 ஆண்டுகள், சுமார் 200 ஆண்டுகள் வாழ்ந்தான் என்று சிலர் கணக்கிடுகிறார்கள்). தாவீதுக்கோ 70 ஆண்டுகள். ஆகவே பூரணம் என்பது வயதைப் பற்றியது மட்டன்று, அது கர்த்தர் கொடுத்த ஆயுசு நாட்களில் தங்கள் பணியை பூரணமாய் செய்து முடித்தார்கள் என்பதைப் பற்றியது. நாம் எப்போதும் வேண்டுமானாலும் மரிக்கலாம், ஆகவே கர்த்தருடைய சித்தத்தின்படி வாழ்ந்து, பொறுப்பை முழுவதுமாய் நிறைவேற்றுவோம். நம்முடைய வாழ்க்கையிலும் அவர்களைப் போலவே சறுக்கல்களையும் தொய்வுகளையும் சந்திக்கலாம், ஆயினும் முழுமனதுடன் கர்த்தருடன் ஒப்புரவாகி, அவரைப் பின்பற்றுவோம். சாகும்வரை கிரீடத்தைப் பற்றிக்கொண்டிராமல், மரிக்கும் முன்னரே தன் மகன் சாலொமோனை முடிசூட்டிவிட்டுச் சென்றதுபோல, நாமும் இயன்றவரை உழைப்போம், தொய்வு வரும்போது, பிறருக்கு வழிவிடுவோம். அது நம்மை இன்னும் மேன்மைக்குரியதாக மாற்றும். பிதாவே, எங்கள் வாழ்நாள் குறுகினது, இருக்கும்வரை உமக்காக உழைக்க அருள் செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}