{
  "uniqueid": "20220326072048_7fffffff",
  "date": "2022-03-26",
  "title": "ஆசாரியத்துவத்தின் சிறப்பு",
  "key_verse": "2_28:2-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "வேத பகுதி: யாத்திராகமம் 28:2-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் சகோதரனாகிய ஆரோனுக்கு மகிமையும் அலங்காரமுமாய் இருக்கும்பொருட்டு, பரிசுத்த வஸ்திரங்களை உண்டுபண்ணுவாயாக” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவ ஆலோசனையின்படி, மோசேயால் ஆசாரியர்கள் ஒரு சிறப்பு வகுப்பாராக, மக்களுக்காக தேவனிடத்தில் ஊழியம் செய்யும்படி நியமிக்கப்பட்டார்கள். பிற இஸ்ரயேல் மக்கள் அனுபவிக்காத பலவிதமான சிலாக்கியங்களையும் சலுகைகளையும் இவர்கள் அனுபவித்தார்கள். தேவனோடு நெருக்கமான வகையில் உறவாடும் ஆசீர்வாதத்தை இவர்கள் பெற்றார்கள். மக்களின் பிரதிநிதிகளாகவும், அதிகாரமிக்கவர்களாகவும் விளங்கினார்கள். புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாமும் ஆசாரியர்கள் என்ற சிறப்பான அந்தஸ்தைப் பெற்றிருக்கிறோம். வரக்கூடிய நன்மைகளின் நிழலாக இருந்தவற்றுக்கு ஊழியம் செய்தவர்களே இத்தகைய மேன்மைகளைப் பெற்றிருப்பார்களானால், வரக்கூடிய நன்மைகளின் பொருளாக இருக்கிற மெய்யான பரிசுத்த ஸ்தலத்தில் ஊழியம் செய்கிற கிறிஸ்துவுடன் இணைக்கப்பட்டிருக்கிற நாம் எத்தனை சிறப்பைப் பெற்றவர்கள். அவ்வாறே ஆரோன் பெற்றிருந்த கடமைகளையும், பொறுப்புகளையும் காட்டிலும் நமக்கு இந்த பூவுலக மக்களிடத்திலும், உடன் விசுவாசிகளிடத்லும் ஆற்றும்படி அதிகக் கடடைகளைம் பொறுப்புகளையும் கொடுத்திருக்கிறார்.\n\nதோற்றத்தில் பிற மக்களிடத்திலிருந்து வேறுபாட்டுடன் விளங்கும்படி இவர்களுக்கென்று பிரத்யேக ஆடைகள் கொடுக்கப்பட்டன. அவை “பரிசுத்த வஸ்திரங்கள்” (வச. 2) என்று அழைக்கப்பட்டன. ஆடைகளின் தன்மையிலோ, அல்லது அது செய்யப்பட்ட முறையிலோ ஏதும் பரிசுத்த இல்லை. மாறாக பரிசுத்தமான கடவுளின் வேலையைச் செய்பவர்கள் அணிவதால் அவை பரிசுத்த ஆடைகள் என்று அழைக்கப்பட்டன. பரிசுத்த தேவனின் பரிசுத்த குணநலனை பறைசாற்றுகிற இடத்தல் பணிபுரிவதால் அதை வெளிப்படுத்தும்படி அவர்கள் அணிகிற ஆடைகள் பரிசுத்த ஆடைகள் என்று அழைக்கப்பட்டன. ஆசாரியர்களின் உள்ளான பரிசுத்தத்தை வலியுறுத்தும் வெளிப்புற அடையாளதாக இந்த பரிசுத்த ஆடைகள் திகழ்கின்றன. நம்மிடத்திலும் இவ்விததான உள்ளான பரிசுத்தத்தையும் அதனுடைய வெளியரங்கமாக செயல்பாட்டையும் தேவன் எதிர்பார்க்கிறார்.\n\nஇந்த பரிசுத்த ஆடையின் தொடர்பில், சிலுவையானது ஒரு மிகப்பெரிய மாற்றத்தை உருவாக்கியது. இந்த சிறப்பான ஆடைகளை ஆசாரியன் கிழிக்கக்கூடாது என்பது நியதி (லேவி. 21:10). ஆனால் கிறிஸ்துவின் காலத்தில் வாழ்ந்த ஆசாரியன் அதைக் கிழித்தான் (மத். 26:65). இது பழைய ஆசாரித்துவம் ஒழிந்து புதிய ஒன்றை தேவன் ஏற்படுத்துகிறார் என்பதற்கான சித்திரமாயிருக்கிறது. இன்றைக்கு வெளிப்பிரகாரமான அலங்கார அடைகள் ஏதுமில்லாமலேயே தேவ சமுகத்துக்குள் செல்லும்படியான வாய்ப்பைப் பெற்றிருக்கிறோம். பழைய ஆசரிப்புக்கூடார முறைமைகளை இன்றைக்கு சபைகளில் புகுத்துவது ஆண்டவரின் புதிய முறைமைக்கு எதிரானது. ஆகவே இவற்றினின்று நாம் விலகி, புதிய ஏற்பாட்டுச் சத்தியத்தின் அடிப்படையில் ஆண்டவருடைய சமுகத்தில் செல்லுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}