{
  "uniqueid": "20240429072048_7fffffff",
  "date": "2024-04-29",
  "title": "துரோகத்தின் எழுச்சி",
  "key_verse": "11_2:13-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 2:13-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்குப் பத்சேபாள்: நல்லது, நான் உனக்காக ராஜாவிடத்தில் பேசுவேன் என்றாள்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோனின் ராஜ்யபாரம் மிகவும் ஸ்திரப்பட்டது என்று சொல்லப்பட்ட பிறகும் (வசனம் 12), அதன்மேல் அதோனியாவுக்கு ஒரு கண் இருந்தது. கிறிஸ்துவுக்குள்ளாக நம்முடைய ஸ்தானத்தை இழந்துபோகச் செய்யும்படி சாத்தான் எப்போதுமே போராடிக்கொண்டு இருக்கிறான் என்பதை மனதில் கொண்டு நாமும் எப்பொழுதும் விழிப்புடன் இருக்க வேண்டியது அவசியம். தன்னுடைய சூழ்ச்சி மற்றும் பத்சேபாளுடைய துணையின் மூலமாக அதோனியா அரியணையை அடையத் துடித்தான். தாவீதின் கடைசிக் காலத்து மனைவியாகிய அபிஷாகை அடைவதன் மூலமாக அதை உரிமை பாராட்ட முயன்றான். அதாவது தந்தையின் விதவை மனைவியை அடைவதன் வாயிலாக, தன் தந்தையின் வாரிசாக தன்னை நிலைநாட்ட முயன்றான். இறந்துபோன மன்னனின் மனைவிகளை அடைவதன் வாயிலாக அவரின் அனைத்து உடைமைகளையும் சொந்தங்கொண்டாடுவது அக்காலத்திய வழக்கம். இந்த முறைமையின் பிரகாரமாகத்தான் தாவீது சவுலின் மனைவிகளையும் அடைந்தான் என்று வேதம் கூறுகிறது (வாசிக்க: 2 சாமுவேல் 12:8). இந்த முறைமையையே அதோனியாவும் முயன்று பார்த்தான். உலக முறைமைகளுக்கும், பாரம்பரியமான கிழவிகள் பேச்சுகளுக்கும், கட்டுக் கதைகளுக்கும் நாம் எப்போதும் விலகியிருக்க வேண்டும்.\n\nகர்த்தரால் ராஜ்யபாரம் சாலொமோனுக்குக் கிடைத்தது என்று அதோனியாவுக்கு நன்றாகவே தெரியும் (வசனம் 15). ஆயினும் சூழ்ச்சியின் வாயிலாக அதை அடையத் துடித்தான். இவனுடைய சூழ்ச்சியை பத்சேபாள் அறிந்துகொள்ளவில்லை, ஆனால் சாலொமோன் அறிந்துகொண்டான். அதோனியாவுக்காக பத்சேபாள் சாலொமோனிடம் வேண்டுகோள் விடுத்ததன் மூலமாக தாய் என்ற முறையில் ராஜாவாகிய தன் மகனின்மீது இவள் அதிக தாக்கத்தை உடையவளாயிருந்தாள் என்பது தெரிகிறது. சூழ்ச்சியை அறியாத பத்சேபாளின் வேண்டுகோள் அதோனியாவின் உயிரைப் பறித்தது. அதோனியா தன்னுடைய சொந்த சூழ்ச்சிக்காக தன் உயிரை இழந்தாலும், ஒருவகையில் பத்சேபாளின் இளகிய மனதும் ஒரு காரணமாக இருந்தது எனலாம். சாத்தான் ஆதிமுதற்கொண்டு பெண்களை தன்னுடைய சூழ்ச்சிக்காகப் பயன்படுத்திக்கொள்கிறான். “கிறிஸ்து இயேசுவுக்குள் நமக்கு உண்டான சுயாதீனத்தை உளவுபார்த்து நம்மை நியாயப்பிரமாணத்திற்கு அடிமைகளாக்கும் பொருட்டாகப் பக்கவழியாய் நுழைந்த கள்ளச் சகோதரர் நிமித்தம் அப்படியாயிற்று” (கலாத்தியர் 2:4). என்று பவுல் கூறுகிற வண்ணம், இன்றைக்கும் ஏதாவது ஒருவகையில், ஏதாவது ஒரு நபர் மூலமாக சபையின் சந்தோஷத்தையும் ஸ்திரத்தன்மையையும் கெடுத்துக்கொண்டிருக்கிறான்.\n\nஅதோனியா தாவீதுக்குத் தெரியாமல் பதவியேற்றுக்கொண்டபோது, அதை முறியடிக்கக் காரணமாயிருந்தவர்கள் நாத்தானும் பத்சேபாளும் ஆவர். அதோனியா ஆணாகிய நாத்தானை விட்டுவிட்டு, பெண்ணாகிய பத்சேபாளின் மூலமாக தன் சூழ்ச்சியை முயன்று பார்த்தான். இந்தச் சாலொமோனின் ஆட்சி என்பது ஸ்திரீயின் வித்தாக, ஏவாளின் வழியில் வந்த கிறிஸ்துவின் ஆயிரமாண்டு ஆட்சிக்கு ஒப்புமையாகச் சொல்லப்பட்டுள்ளது. கிறிஸ்துவுக்கு எதிரான ஒவ்வொரு சூழ்ச்சிகளும் முறியடிக்கப்படும். கிறிஸ்து தம்முடைய இரண்டாம் வருகைக்குப் பின் இந்தப் பூமியை அரசாளுவார். நாமும் அவரோடுகூட ராஜாக்களாக அரசாளுவோம் என்று சொல்லப்பட்டிருக்கிறபடியால், நம்முடைய இரட்சகருக்கு விரோதமாக நம்முடைய மனது செல்லாதபடி காத்துக்கொள்வோம். பிதாவே, கற்று நிச்சயித்துக்கொண்ட சத்தியத்தில் உறுதியாயும், வஞ்சகமான காரியங்களுக்கு இடம் கொடுக்காமலும் வாழ உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}