{
  "uniqueid": "20240430072048_7fffffff",
  "date": "2024-04-30",
  "title": "துரோகத்தின் முடிவு",
  "key_verse": "11_2:22-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 2:22-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என்னை என் தகப்பனாகிய தாவீதின் சிங்காசனத்தில் வீற்றிருக்கப்பண்ணி, தாம் சொன்னபடி எனக்கு வீட்டைக் கட்டுவித்தவருமாகிய கர்த்தருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அதோனியா தாவீதின் இறுதிக்கால விதவை மனைவியைக் கேட்டது, இஸ்ரவேலின் சிம்மாசனத்தைச் சொந்தம் கொண்டாடும்படியான முயற்சி என்பதை சாலொமோன் நன்றாகப் புரிந்துகொண்டான். தான் கர்த்தரால் ஏற்படுத்தப்பட்டவன் என்னும் உறுதி சாலொமோனுக்கு இருந்ததால் அதோனியாவின் செயல் கர்த்தருக்கு விரோதமானது எனக் கண்டு, அவனைக் கொல்லும்படி ஆணையிட்டான். நம்முடைய ஆண்டவர் பிலாத்துவின் முன்பாக விசாரிக்கப்பட்டபோது, அவனுடைய பெரும்பாலான கேள்விகளுக்கு அவர் பதில் ஏதும் கூறவில்லை. எனினும், நீர் ராஜாவா என்று கேட்டபோது, அவர் தயங்காமல் ஆம் நான் ராஜாதான் என்று பதில் அளித்தார்.\n\nபவுலுடைய அப்போஸ்தலப் பட்டத்தைக் குறித்து விரோதிகள் பலர் கேள்வி எழுப்பியபோது, நான் மனிதராலும் அல்ல, மனிதர் மூலமாயும் அல்ல, தேவனால் அப்போஸ்தலனாக ஏற்படுத்தப்பட்டவன் என்பதில் உறுதியாக இருந்தது மட்டுமின்றி, கேள்வி எழுப்பியவர்களுக்கு தன்னுடைய பாணியில் பதிலும் கொடுத்தார். ஆகவே கர்த்தர் நமக்கு ஒரு பொறுப்பைக் கொடுத்தாரெனில், அதற்கு வரக்கூடிய தடைகளைத் தகர்த்து எறிந்து முன்னேறிச் செல்வோம். அதோனியாவைப் போல கர்த்தர் தர விரும்பாத ஒன்றுக்காக குறுக்கு வழியில் போராடாமலும் இருப்போம்.\n\nகர்த்தர் கொடுத்த அதிகாரத்தின் அடிப்படையிலேயே சாலொமோன் அதோனியாவை நியாயந்தீர்த்தான். கிருபையின் காலத்தில் நமக்கு யாரையும் நியாயந்தீர்க்கும் அதிகாரமோ, சாவுக்கு ஒப்புக்கொடுக்கும் அதிகாரமோ கொடுக்கப்படவில்லை. நியாயந்தீர்க்கும் அதிகாரம் முழுவதையும் கர்த்தரே வைத்திருக்கிறார். “பரிசுத்தவான்கள் உலகத்தை நியாயந்தீர்ப்பார்களென்று அறியீர்களா” என்று பவுல் கூறினாலும் அது இக்காலத்தில் அல்ல, கிறிஸ்துவுடன்கூட ஆயிரமாண்டு ஆட்சியின் காலத்திலே அது சாத்தியமாகும். அதுவரைக்கும், “சகோதரரே, நீங்கள் நியாயந்தீர்க்கப்படாதபடிக்கு ஒருவருக்கொருவர் விரோதமாய் முறையிடாதிருங்கள்” (யாக்கோபு 5:9) என்னும் சொல்லைக் கேட்டு நடக்கிறவர்களாக இருக்க வேண்டும்.\n\n“அதோனியாவைப் பார்த்து, நீ யோக்கியன் என்று விளங்க நடந்துகொண்டால் உன் தலைமயிரில் ஒன்றும் தரையிலே விழப்போகிறதில்லை” (1 ராஜாக்கள் 1:52) என்று சாலொமோன் உறுதி அளித்திருந்தான். ஆனால் அவன் தன்னை ஒரு தகுதியான நேர்மையான மனிதனாக நிரூபிக்கத் தவறிவிட்டான். அதற்குரிய பலனை அவன் அடைந்தான். அதோனியா மகிழ்ச்சியான ஒரு திருமணத்துக்காக திட்டம்போட்டான், ஆனால் அது துக்கமான ஒரு சாவில் முடிந்தது. நாம் அநேகக் காரியங்களில் தவறு செய்யக்கூடியவர்கள். ஆயினும் சொல் தவறாமையை பூரண புருஷனுக்குரிய ஓர் இலக்கணமாக யாக்கோபு அறிவிக்கிறார். நாம் நாவைக் கட்டுப்படுத்துவதன் மூலமாக பல பிரச்சினைகளுக்கு முற்றுப்புள்ளி வைக்க முடியும் என்னும் யாக்கோபின் கரிசனை மிக்க ஆலோசனையை மதித்து நடப்போம். சாலொமோன் ஓர் இளைஞன், அனுபவமற்றவன் என்று அதோனியா தப்புக்கணக்கு போட்டதுபோல நாமும் யாரையும் குறைவாய் மதிப்பிடாமலிருப்போம். பிதாவே, பதவி ஆசைகளுக்கு எங்களை விலக்கிக் காத்துக்கொள்ளும்; நீர் கிருபையாய் வழங்கிய பொறுப்பை உண்மையுடன் காத்துக்கொள்ள உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}