{
  "uniqueid": "20240502072048_7fffffff",
  "date": "2024-05-02",
  "title": "புகலிடம் சேர ஆசிப்போம்",
  "key_verse": "11_2:28-35",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 2:28-35"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யோவாப் அப்சலோமின் பட்சம் சாயாதவனாயிருந்தும், அதோனியாவின் பட்சம் சாய்ந்திருந்தான்” (வசனம் 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அதோனியாவுக்கும் அபியத்தாருக்கும் சாலொமோன் தண்டனை வழங்கிய செய்தி யோவாபை எட்டியது. இது அவனது இருதயத்தில் திகிலை உண்டாக்கியது. சாலொமோனின் அடுத்த குறி நான் தான் என்பதை அவன் புரிந்துகொண்டான். தன்னுடைய பழைய குற்றச் செயல்களுக்காக தாவீதிடம் தண்டனை பெறாமல் தப்பித்தாலும், அதோனியாவுக்கு ஆதரவளித்தது தன்மீது விழுந்த குற்றம் என்று அவனுடைய மனசாட்சியே அடித்துக்கொண்டதால், உயிர்தப்பும்படி பலிபீடத்தின் கொம்புகளை பிடித்துக்கொண்டான். அப்னேரையும் அமாசாவையும் கொன்றது பல ஆண்டுகளுக்கு முன்னதாக நடைபெற்றாலும், சாலொமோனுக்கு எதிரான சூழ்ச்சிக்கு உடந்தையாகிய குற்றத்தோடு அதுவும் சேர்ந்துகொண்டது. ஆகவே இவை எல்லாவற்றிற்கும் சேர்ந்து அவன் தன்னுடைய உயிரைக் கொடுக்க வேண்டிவந்தது. காலங்கள் கடந்தாலும் வாசல்படியில் படுத்துக்கிடந்த அவனுடைய பாவம் இப்பொழுது அவனைப் பற்றிக்கொண்டது.\n\nயோவாப் சாலொமோனின் இரக்கத்துக்காக பலிபீடத்தின் கொம்புகளில் தொங்கிக் கொண்டிருந்தான். தங்கள் வாழ்நாள் முழுவதும் கடவுளையும் அவருடைய வழியையும் உதாசீனம் செய்தவர்கள் தங்களது இறுதிக்காலத்தில் தங்கள் சமாதானத்துக்காக அவரை நாடி வருகிறவர்களும் இருக்கிறார்கள். இவர்கள் கிறிஸ்துவை நம்புவதன் மூலமாக தங்களது ஆத்துமாவைக் காத்துக் கொண்டாலும், இவ்வுலக வாழ்க்கையின் மகத்துவத்தை இழந்துபோனவர்களாகவே இருக்கிறார்கள். “கடல் நீர் அமைதியாக இருந்தபோது அதைத் தூஷித்தவர்களே, அது புயலாகவும், வெள்ளமாகவும் வரும்போது அதனுடைய இரக்கத்துக்காக கெஞ்சும் முதல் ஆளாக இருக்கிறார்கள்” என்று யோவாபின் கதையைக் குறித்து திருவாளர் எப்.பி.மேயர் கூறியிருக்கிறார். அப்சலோமின் தலைமுடி மரத்தில் மாட்டி அவன் வானத்துக்கும் பூமிக்கும் நடுவாகத் தொங்கிக்கொண்டிருந்த வேளையில் யோவாப் அவனைக் கொன்றான். இப்பொழுது பலிபீடத்தின் கொம்புகளைப் பிடித்துத் தொங்கிக் கொண்டிருந்தபோது பெனாயாவால் கொல்லப்பட்டான்.\n\nயோவாப் தாவீதுக்காக பல்வேறு பெரிய பெரிய காரியங்களைச் செய்தவன். எருசலேமைக் கைப்பற்றி அதைத் தலைநகராக்கியதில் பெரும்பங்கு வகித்தவன். ஏறத்தாழ நாற்பது ஆண்டுகள் காலம் தாவீதுடன் நெருங்கிப் பழகியவனாக இருந்தாலும், அவனுடைய ஆவிக்குரிய நற்பண்புகள் ஒன்றையும் இவன் கற்றுக்கொள்ளாமல் போனது வருத்தமான காரியம். பல நேரங்களில் தாவீது தவறாக நடக்க முயன்றபோது, அதைச் சரிசெய்த யோவாப் தன்னுடைய சொந்த வாழ்க்கையின் தவறுகளை சரிசெய்யாமல் விட்டுவிட்டான். தாவீதின் பக்தி, கர்த்தருடன் மன்னிப்பு கோருதல், புதுப்பித்தல், ஐக்கியம் ஆகியன எதுவும் இவனுடைய வாழ்க்கையில் காணப்படவில்லை. நமக்கு ஒரு பலிபீடம் இருக்கிறது. அது சிலுவையின் பலிபீடம். சரியான மனந்திரும்புதலோடும், உண்மையான விசுவாசத்தோடும் அதனிடம் வருகிறவர்களுக்கு கிறிஸ்து மன்னிப்பையும், நித்திய வாழ்வையும் வழங்குகிறார். தன் வாழ்வின் இறுதி நொடி வேளையிலும் ஒரு கள்வன் அவரிடம் வந்து மோட்ச பாக்கியத்தைப் பெற்றுக்கொண்டான். ஆகவே எப்பொழுதும் சிலுவையை நோக்கிப் பார்ப்போம், அதுவே நமக்குப் புகலிடம். பிதாவே, இறுதிவரை காத்திராமல் எப்பொழுதும் உமது சமூகத்தை நோக்கிப் பார்க்க எங்களுக்கு உதவியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}