{
  "uniqueid": "20240503072048_7fffffff",
  "date": "2024-05-03",
  "title": "அலட்சியம் வேண்டாம்",
  "key_verse": "11_2:36-46",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 2:36-46"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ கர்த்தரின் ஆணையையும், நான் உனக்குக் கற்பித்த கட்டளையையும் கைக்கொள்ளாதே போனதென்ன?” (வசனம் 43)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சீமேயி சவுல் அரசனின் உறவினன். இவனுக்குப் பின் தாவீது அரசாண்டதை விரும்பாதவன். தாவீது அப்சலோமுக்குத் தப்பி ஓடிப்போகையில் பின்னாகவே வந்து அவனைத் தூசித்தவன் இவன். இவன் நிம்மதியாக மரணமடையக் கூடாது என்று தாவீது சாலொமோனுக்குச் சொல்லியிருந்தபடியால், சாலொமோன் அவனை அழைத்து எருசலேமைவிட்டு எங்கும் போகக்கூடாதென்று வீட்டுக் காவலில் வைத்தான். அதோனியாவுக்கும், யோவாபுக்கும் நேர்ந்தது போல, இவன் தான் செய்த செயலுக்கான தண்டனையைப் பெறாதபடி இரக்கம் பெற்றவனாக உயிரோடு வாழ்ந்தான். ஆயினும் ராஜாவின் ஆணையை மதியாமல், பெற்ற இரக்கத்தை அலட்சியம் பண்ணி, சுயவிருப்பத்துக்கு இடம் கொடுத்து எருசலேமை விட்டுப் புறப்பட்டான். இதனிமித்தம் தன்னுடைய உயிரையே விலையாகக் கொடுத்தான்.\n\nசீமேயி, “கர்த்தரின் ஆணையையும், சாலொமோன் கற்பித்த கட்டளையையும் கைக் கொள்ளாதே போனான்” (வசனம் 43). மோசேயின் பெற்றோர் பார்வோனின் கட்டளைக்குப் பயப்படாமல் குழந்தையை ஒளித்து வைத்தனர். பார்வோனின் கட்டளை கர்த்தரால் உண்டான கட்டளை; எனவே அதை மீறியது பாவமாகக் கருதப்படவில்லை. ஆனால் இங்கு சாலொமோன் கர்த்தரால் ராஜாவாக ஏற்படுத்தப்பட்டவன்; ராஜாவின் ஆணை என்பது கர்த்தருடைய ஆணை. எனவே சீமேயி சாலொமோனின் ஆணையை மீறியது கர்த்தருடைய ஆணையை மீறியதற்கு ஒப்பானது. எனவே இதற்கான விலையைக் கொடுத்தான். “எந்த மனுஷனும் மேலான அதிகாரமுள்ளவர்களுக்குக் கீழ்ப்படியக்கடவன்; ஏனென்றால், தேவனாலேயன்றி ஒரு அதிகாரமுமில்லை; உண்டாயிருக்கிற அதிகாரங்கள் தேவனாலே நியமிக்கப்பட்டிருக்கிறது” (ரோமர் 13:1) என்று கூறி, நாம் அதிகாரிகளுக்கும் அவர்களுடைய கட்டளைக்கும் கீழ்ப்படிய வேண்டும் என பவுல் நமக்கு அறிவுறுத்துகிறார்.\n\nபெலிஸ்திய ராஜாவாகிய ஆகிசிடம் ஓடிப்போன இரண்டு வேலைக்காரர்களைத் தேடி சீமேயி காத் பட்டணத்துக்குச் சென்றான். இவன் அங்கு போய் அவர்களை அழைத்து வந்தான். தன்னுடைய உயிரைக் காட்டிலும், வேலைக்காரர்களையும், அவர்களுடைய உழைப்பையும், உழைப்பால் வரும் நன்மைகளையும் அனுபவிப்பதற்காக இரக்கத்தால் பெற்ற உயிரை அலட்சியம் செய்தான். தங்களது ஆத்துமாவைக் குறித்து கரிசனை கொள்ளாத எண்ணற்ற மக்கள் தங்கள் உலக ஆதாயத்தையே நோக்கமாக கொண்டு ஓடிக்கொண்டிருக்கிற நிலையை இன்றும் காண்கிறோம். தன்னைவிட்டு பொருட்களுடன் ஓடிப்போன ஒநேசிமுவை பிலேமோன் ஒருபோதும் தேடிச் செல்லவில்லை. அவன் கர்த்தருடைய மந்தையை பராமரிப்பதைக் காட்டிலும், ஒநேசிமுவைத் தேடிச் செல்வதை பெரிதாகக் கருதவில்லை. ஆயினும் பின்னொரு நாளில், அதே ஒநேசிமு இரட்சிக்கப்பட்டவனாக கூடுதல் நன்மை தரக்கூடியவனாக பவுல் மூலமாகத் திரும்பி வந்தான். ஆகவே நாம் உலக ஆதாயத்தை இச்சிக்காது கர்த்தருடைய சித்தத்தின் மையத்தில் வாழுவோம், அப்பொழுது நமக்குத் தேவையான வசதி வாய்ப்புகளை கர்த்தர் நமக்குத் தந்தருளுவார். நம்முடைய அழியாத ஆத்துமா விலையேறப்பெற்றது. உலகத்தை நாடாமல் ஆத்துமாவை முக்கியமெனக் கருதுவோம். பிதாவே, உமது இரக்கத்தை எளிதாக எடுத்துக்கொள்ளாமல் அதை விலையேறப்பெற்றதாகக் கருதி அதைப் பற்றிக்கொண்டிருக்க உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}