{
  "uniqueid": "20240504072048_7fffffff",
  "date": "2024-05-04",
  "title": "சமநிலை வாழ்க்கை",
  "key_verse": "11_3:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 3:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாலொமோன் எகிப்தின் ராஜாவாகிய பார்வோனோடே சம்பந்தங்கலந்து, பார்வோனின் குமாரத்தியை விவாகம்பண்ணி …” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த அதிகாரம் சாலொமோனின் தனிப்பட்ட வாழ்க்கையைப் பற்றிச் சொல்கிறது. சாலொமோன் எகிப்தின் ராஜாவாகிய பார்வோனுடன் ஒப்பந்தம் செய்து, பார்வோனின் மகளை மணந்தான். அண்டை நாட்டு அரச குடும்பத்துடன் சம்பந்தங்கலப்பது அல்லது திருமணம் செய்துகொள்வது பண்டைய உலகில் ஒரு பொதுவான அரசியல் உத்தியாக இருந்தது. ராஜ குடும்பத்தினர் தங்கள் தகுதிக்கேற்ற ராஜ குலத்தில் மணம் முடிக்க விரும்பியதால் மட்டுமன்றி, இரு நாடுகளுக்கும் இடையே போர்களும் மோதல்களும் தவிர்க்கப்பட வேண்டும் என்பதற்காகவும் இத்தகைய திருமணங்கள் நடைபெற்றன. இது சாலொமோனின் முதல் திருமணமன்று. ஏற்கனவே அம்மோனியப் பெண்ணை விவாகம் செய்து அவள் மூலம் தன் ஒரே மகன் ரெகொபெயாமைப் பெற்றிருந்தான் (14:21). இந்த எகிப்தியப் பெண்ணை அவன் ஆட்சிக்கு வந்தபின்னர் திருமணம் செய்திருக்கலாம்.\n\nஅவனுடைய மனைவிகளின் பட்டியலில் பார்வோனின் குமாரத்தியே முதலாவது சொல்லப்பட்டவள். பின்னாட்களில் சாலொமோனின் மனைவிகள் அவனை விக்கிரக ஆராதனைக்கு நேராகத் திருப்பினார்கள் என்று சொல்லப்பட்டிருந்தாலும், இந்த எகிப்தியப் பெண்ணின் மூலமாக இத்தகை வழிவிலகல் ஏற்பட்டதாக நாம் எங்கும் வாசிக்கிறதில்லை. இந்தச் சமயத்தில் சாலொமோன் கர்த்தரிடத்தில் அன்புகூர்ந்து, தன் தகப்பனாகிய தாவீதின் கட்டளைகளில் நடந்தான் (வசனம் 3). ஆகவே எகிப்தியப் பெண்ணால் எவ்விதத் தாக்கத்தையும் அவனில் ஏற்படுத்த முடியவில்லை. மாறாக, அவன் அவளை எருசலேமுக்கு அழைத்துவந்து குடியேற்றினான். அதாவது அவளைத் தன் கட்டுப்பாட்டில் வைத்துக்கொண்டான். சாலொமோனின் தாக்கமே அவளில் காணப்பட்டது. அவன் முதலாவது கர்த்தரை நேசித்தான், அடுத்த இடத்தில் பார்வோனின் குமாரத்தி இருந்தாள். இந்த கிரமம் நமது குடும்பங்களிலும் தொடருமானால், நமது ஆவிக்குரிய வாழ்க்கையை வீழ்ச்சியின்றி காத்துக்கொள்ள முடியும். பின்னாட்களில் இந்த முதலாவது அன்பில் வீழ்ச்சி அடைந்ததால், அவனுடைய ஆவிக்குரிய வாழ்க்கையும் வீழ்ச்சியைச் சந்தித்தது.\n\nஎகிப்து உலகத்துக்கு அடையாளம். நாம் உலகத்தில் வாழ்கிறோம். இந்த உலகத்தின் தாக்கம் எந்த விதத்திலும் நம்மீது ஆதிக்கம் செலுத்த இடம் அளிக்கக்கூடாது. மாறாக நம்முடைய ஆதிக்கம் உலகத்தில் பரவ வேண்டும். கிறிஸ்து இந்த உலகத்தில் இருந்தே தம்முடைய மணவாட்டியைத் தெரிந்துகொண்டார். ஆகவே நாமும் இந்த உலகத்தில் இருக்கிற கிறிஸ்துவுக்குரியவர்களைத் தேடுவோம், அவர்களுக்கு நற்செய்தி அறிவிப்போம். ஆயினும் நம்மைப் பொறுத்தவரை இந்த உலகம் என்பது நட்பு தேசம் அல்ல, அது எப்பொழுதும் நம்மை எதிர்த்தே வந்திருக்கிறது. நாம் கர்த்தரில் அன்புகூர்ந்து அவருடைய வழிகளில் நடந்தால் இந்த உலகத்தை எளிதாகக் கையாள முடியும். “ அந்நாட்கள் மட்டும் கர்த்தருடைய நாமத்திற்கு ஒரு ஆலயம் கட்டப்படாதிருந்ததினால், ஜனங்கள் மேடைகளிலே பலியிட்டுவந்தார்கள்” (வசனம் 2). இதன் அடிப்படையில் சாலொமோனும் பலி செலுத்தி, கர்த்தருடனான உறவில் எவ்விதப் பாதகமும் வராமல் காத்துகொண்டான். நாமும் கர்த்தரை நேசிப்போம், அவருடைய வழிகளில் நடப்போம், பலிகளின் வாயிலாக ஆண்டவருடன் ஒப்புரவாகிக்கொள்வோம். பிதாவே, சிக்கலான இந்த உலக வாழ்க்கையில், ஒரு சமன் நிலையில் வாழ்வதற்கேற்ற ஞானத்தைத் தருவீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}