{
  "uniqueid": "20240505072048_7fffffff",
  "date": "2024-05-05",
  "title": "ஒப்புவித்தலின் வாழ்க்கை",
  "key_verse": "11_3:4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 3:4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே ராஜா, பலியிட கிபியோனுக்குப் போனான்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோனின் செயல்களில் இன்றியமையாத காரியங்களில் ஒன்று, அவன் ஆட்சிக்கு வந்த புதிதில் கிபியோனுக்குச் சென்று கர்த்தருக்குப் பலி செலுத்தியதாகும். எருசலேமிலிருந்து ஏறத்தாழ இருபது மைல் தொலைவில் உள்ள கிபியோனுக்கு தன்னுடைய பரிவாரங்களோடு சென்று கர்த்தருக்குப் பலி செலுத்தினான். இருபது மைல் பயணத்தின் பிரயாசம், செலுத்தப்பட்ட ஆயிரம் பலிகள் ஆகியவை சாலொமோனின் இருதய வாஞ்சையையும் கர்த்தருக்கு அதிகமாகக் கொடுக்க வேண்டும் என்னும் மன விருப்பத்தையும் தெரிவிக்கிறது. எருசலேமில் தன் தந்தை அமைத்திருந்த உடன்படிக்கைப் பெட்டி இருந்த இடத்தில் இதைச் செய்யாமல், மோசேயின் காலத்திய பலிபீடம் உள்ளிட்டவை இருந்த கிபியோனுக்குச் சென்றான். தங்கள் முன்னோர் செய்துவந்த பாரம்பரியத்துக்கு முக்கியத்துவம் கொடுத்தான்.\n\nசாலொமோன் செலுத்திய ஆயிரம் பலிகள் அவனது செல்வத் திரட்சியின் அடையாளமாக இருக்கின்றன. அவன் இருந்தும் இல்லாதவனைப்போல் அல்லாமல், தன்னிடம் இருக்கிறதின்படியே செலுத்தினான். தன்னுடைய மகிமையில் இருந்து எடுத்துப் பலிசெலுத்தினான். இந்தப் பலிகள் கர்த்தரை மகிமைப்படுத்த வேண்டுமென்னும் அவனது உள்ளத்தைப் பிரதிபலிக்கின்றன. “கொடுக்க வேண்டும் என்கிற விருப்பமுண்டாயிருந்ததுபோல, உங்களுக்கு உள்ளவைகளில் எடுத்து அதை நிறைவேற்றுதலும் உண்டாவதாக. ஒருவனுக்கு மனவிருப்பமிருந்தால், அவனுக்கு இல்லாததின்படியல்ல, அவனுக்கு உள்ளதின்படியே அங்கிகரிக்கப்படும்” (2 கொரிந்தியர் 8:11-12) என்று பவுல் புதிய ஏற்பாட்டு விசுவாசிகளாகிய நமக்கு அறிவிக்கிறார். ஆகவே நாம் கர்த்தருக்குக் கொடுப்பதில் உற்சாகம் உள்ளவர்களாயிருப்போம்.\n\nஅது பெரிய மேடையாயிருந்தது என்று சொல்லப்பட்டுள்ளது. தேவாலயம் கட்டப்படுவதற்கு முன்னர் இத்தகைய மேடைகளில் பலியிடும் பழக்கம் இருந்தது. இதைக் கர்த்தர் தவறாகக் கருதவில்லை. ஆனால் ஆலயம் கட்டிய பிறகு இத்தகைய மேடைகளும் பலிசெலுத்துதலும் முடிவுக்கு வந்தது. இன்றைய கிருபையின் நாட்களில் கிறிஸ்துவின் சிலுவை மரணம் எல்லாப் பலிகளுக்கும் ஒரு முடிவைக் கொண்டுவந்துவிட்டது. அவருடைய இந்த ஒப்பற்ற ஒரே பலியையே நாம் ஞாயிறன்று நினைவுக்கூருதலாக கொண்டாடுகிறோம். அப்போது நம்முடைய ஸ்தோத்திர பலியை அவருக்குச் செலுத்தி, உதாரத்துவமான காணிக்கைகளால் அவரை மகிமைப்படுத்துகிறோம். “நமக்கு ஒரு பலிபீடமுண்டு, அதற்குரியவைகளைப் புசிக்கிறதற்குக் கூடாரத்தில் ஆராதனை செய்கிறவர்களுக்கு அதிகாரமில்லை” (எபிரேயர் 13:10) என்று வாசிக்கிறோம். நம்முடைய ஆவிக்குரிய பலிகள் நமது உள்ளான ஒப்புவித்தலை வெளிப்படுத்துகிறதா என்று சிந்திப்போம். “என் தேவன் தம்முடைய ஐசுவரியத்தின்படி உங்கள் குறைவையெல்லாம் கிறிஸ்து இயேசுவுக்குள் மகிமையிலே நிறைவாக்குவார்” (பிலிப்பியர் 4:19). நம்முடைய பரம தந்தை தம்முடைய மகிமையின்படி நம்மை ஆசீர்வதிக்கிறார் என்பதை இது நமக்கு வெளிப்படுத்துகிறது. அவர் நமக்கு ஒன்றையும் குறைவாய் தருகிறதில்லை. எல்லாவற்றையும் நிறைவாய் தருகிறார். ஆகவே இத்தகைய கடவுளுக்கு நம்முடைய ஒப்புவித்தலையும் நிறைவாய்க் கொடுப்போம். எல்லாம் உடையவராகிய பிதாவே, எளியவர்களாகிய எங்களுடைய கரங்களிலிருந்தும் நாங்கள் கொடுக்கிற உதாரத்துவமான காணிக்கைகளைப் பெற்றுக்கொள்கிறீர் என்று நினைத்து உமக்கு நன்றி செலுத்துகிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}