{
  "uniqueid": "20240506072048_7fffffff",
  "date": "2024-05-06",
  "title": "நடைமுறை ஞானம்",
  "key_verse": "11_3:5-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 3:5-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கிபியோனிலே கர்த்தர் சாலொமோனுக்கு இராத்திரியில் சொப்பனத்திலே தரிசனமாகி: நீ விரும்புகிறதை என்னிடத்தில் கேள் என்று தேவன் சொன்னார்” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பழைய ஏற்பாட்டுக் காலத்தில் கர்த்தர் சொப்பனத்தில் தரிசனமாகி பேசுவது வழக்கமான ஒன்று. ஆபிரகாம், யாக்கோபு, யோசேப்பு, கிதியோன் போன்றோரிடம் இவ்வாறு பேசியிருக்கிறார். இதைக் குறித்து, “கனநித்திரை மனுஷர்மேல் இறங்கி, அவர்கள் படுக்கையின்மேல் அயர்ந்திருக்கையில், அவர் இராக்காலத்துத் தரிசனமான சொப்பனத்திலே மனுஷருடைய செவிக்குத் தாம் செய்யும் காரியத்தை வெளிப்படுத்துகிறார்” (யோபு 33:15-16) என்று எலிகூ கூறுகிறார். கர்த்தர் மனிதரோடு பேசுகிற தெய்வம் மட்டுமின்றி, தம்முடைய சித்தத்தை மனிதருக்கு தெரிவிக்கிறவராகவும் இருக்கிறார். புதிய ஏற்பாட்டிலும், அனனியா, பவுல், பேருது போன்றோருக்குத் தரிசனமாகிப்பேசியிருந்தாலும், இக்காலத்தில், பெரும்பாலும் தம்முடைய எண்ணங்களையும், சித்தங்களையும் எழுதி முடிக்கப்பட்டு நமது கரங்களில் கொடுக்கப்பட்டிருக்கிற வேதபுத்தகத்தின் வாயிலாகவே பேசுகிறார்.\n\nசாலொமோன் தனது இருதய வாஞ்சையை ஆயிரம் பலிகளின் வாயிலாக வெளிப்படுத்தினான். கர்த்தரோ சொப்பனத்தில் தோன்றி, இந்த வாஞ்சையுள்ள ஆத்துமாவைத் திருப்திப்படுத்தும் விதமாக, உனக்கு வேண்டியதைக் கேள் என்னும் கேள்வியின் வாயிலாக அதை வெளிப்படுத்தினார். சாலொமோன் நாட்டை நிர்வகிக்கும்படியான ஞானமுள்ள இருதயத்தைத் தாரும் என்று ஞானமுள்ள வேண்டுகோளை வைத்தான். இவன் தன்னுடைய சொந்த மகிமையின் புகழைக்காட்டிலும், பிறருடைய நலனை முக்கியமெனக் கருதினான். மக்களை நிர்வகிப்பது கடினமான காரியம், அதை எளிதாக எடுத்துக் கொள்ளக்கூடாது என்னும் புரிதல் அவனுக்கு இருந்ததாலேயே இவ்வாறு கேட்டான். இது கர்த்தருக்குப் பிரியமாயிருந்தது. “நாம் எதையாகிலும் அவருடைய சித்தத்தின்படி கேட்டால், அவர் நமக்குச் செவிகொடுக்கிறாரென்பதே அவரைப் பற்றி நாம் கொண்டிருக்கிற தைரியம்” (1 யோவான் 5:14) என்று யோவான் கூறுகிறார்.\n\nசாலொமோன் தன் தந்தை தாவீதுக்குக் கர்த்தர் என்ன செய்தாரோ அதை இப்பொழுது நினைவுகூர்ந்தான். அவர் அவனைக் கிருபையினால் நடத்தினார். தாவீது பல்வேறு திறமைகளைக் கொண்டிருந்தாலும், மக்களை நிர்வகிப்பதில் அதாவது மக்கள் தொகையைக் கணக்கிட்டு மக்கள் மடிந்துபோகிறதற்குக் காரணமாக இருந்தான். இதை உணர்ந்ததினாலோ என்னவோ, நான் சிறு பிள்ளையாயிருக்கிறேன், “எண்ணிக்கைக்கு அடங்காததும் இலக்கத்திற்கு உட்படாததுமான திரளான ஜனங்களாகிய உமது ஜனத்தை” மேய்ப்பதற்கு ஞானமுள்ள இருதயத்தைத் தாரும் என்று கேட்டான். தன்னுடைய பொறுப்பை அறிந்து கேட்ட விண்ணப்பம் இது.\n\nஇது சாலொமோனின் அற்புதமான தலைமைப் பண்பை வெளிப்படுத்துகிறது. மேலும், என்னைக் காட்டிலும் என்னுடைய பொறுப்போ பெரியது, ஆகவே நான் இதற்காக உம்மையே சார்ந்துகொள்ள வேண்டும் என்பதை அவரிடம் தெரிவித்தான். ஞானம் அறிவைக் காட்டிலும் மேலானது. அதாவது அறிவு தலையில் மட்டுமன்று, இருதயத்திலும் இருக்க அவன் விரும்பினான். “அவர் உங்களுக்குப் பிரகாசமுள்ள மனக்கண்களைக் கொடுக்கவேண்டுமென்றும் வேண்டிக்கொள்ளுகிறேன்” (எபேசியர் 1:19) என்று பவுல் எபேசு சபை மக்களுக்காக ஜெபித்தார். நம்முடைய ஜெபங்களும் இத்தகைய அறிவுப்பூர்வமானதாக இருக்கட்டும். பிதாவே, எங்களுக்கு வேதத்தின் சத்தியங்கள் நன்றாகத் தெரியும், அவற்றைச் செயல்படுத்தும் பக்குவத்தையும், மனதையும் எங்களுக்குத் தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}