{
  "uniqueid": "20240508072048_7fffffff",
  "date": "2024-05-08",
  "title": "பிரச்சினைகள் தீவிரமாகும்போது…",
  "key_verse": "11_3:16-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 3:16-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ராஜா தீர்த்த இந்த நியாயத்தை இஸ்ரவேலர் எல்லாரும் கேள்விப்பட்டு, நியாயம் விசாரிக்கிறதற்கு தேவன் அருளின ஞானம் ராஜாவுக்கு உண்டென்று கண்டு, அவனுக்குப் பயந்தார்கள்” (வசனம் 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒரு குழந்தைக்குச் சொந்தங்கொண்டாடிய இரு தாயார்களின் உண்மைக் கதை இது. தேவன் அருளிய ஞானத்தின் அடிப்படையில் இந்த வழக்கை சாலொமோன் மிகவும் அற்புதமாகத் தீர்த்துவைத்தான். இரண்டு வேசிப் பெண்கள் அரண்மனை வழக்காடு மன்றத்தில் நின்றார்கள் என்று இக்கதை தொடங்குகிறது. சமுதாயத்தில் புறக்கணிக்கப்பட்ட, ஏழைப் பெண்களுக்கும் சாலொமோனின் ஆட்சியில் நீதி கிடைத்தது என்பதற்கு இவ்வழக்கு ஓர் உதாரணம். இருவருமே குழந்தையின் மீது அன்பு இருப்பதாகக் காட்டினாலும் அதில் ஒருத்தி உண்மையிலேயே தாய்ப்பாசம் உடையவளாயிருந்தாள். “காக்கைக்கும் தன் குஞ்சு பொன் குஞ்சு” என்பதுபோல இவளுடைய தாய்ப்பாசம் மிளிர்ந்தது. அவளுடைய தொழிலை வைத்து பாசத்தை குறைத்து மதிப்பிட வேண்டாம் என்பதும் நாம் கற்றுக்கொள்ளும் பாடம். எல்லாருக்கும் ஏதோவொரு பிரச்சினை இருப்பதுபோல, இந்தப் பெண்களுக்கும் பிரச்சினைகள் இருந்தன. இருவரும் ராஜாவினிடத்தில் வந்தார்கள். நமக்கும் பிரச்சினை இல்லாமல் இல்லை. எந்தப் பிரச்சினையானாலும், சாலொமோனிலும் பெரிய ராஜாவாகிய கிறிஸ்துவிடம் அதைக் கொண்டு செல்வோம். அதை நமக்கு ஞானமாய் தீர்த்து வைப்பார்.\n\nபொய்யான தாய் குழந்தை இரண்டாகப் பிளக்கப்படுவதற்குச் சம்மதித்தாள். உண்மையான தாய் உயிரோடு காக்கப்படுவதை விரும்பினாள். “உண்மை எப்பொழுதும் பூரணத்தையே தேடுகிறது, பொய்யோ குறைவான காரியத்தில் திருப்தி அடைகிறது; நமது இருதயத்திற்குச் சொந்தமான இரட்சகரோ நாம் பிழைப்பதை விரும்புகிறார்; சாத்தானோ நாம் சாவதில் திருப்தி அடைகிறான்” என்று ஒருவர் சொல்லியிருக்கிறார். கிறிஸ்துவின் சிந்தையைக் கொண்டிருக்கிற உண்மையான விசுவாசிகள் சபை துண்டாடப்படுவதையோ, உடைந்துபோவதையோ விரும்பமாட்டார்கள்; சுயநல ஆதாயமுள்ளவர்களோ சபை பிளவுபடுவதைக் கண்டு உள்ளுக்குள் சந்தோஷமடைகிறார்கள். இந்தப் பிரச்சினையைத் தீர்க்க ராஜா ஒரு பட்டயத்தைப் பயன்படுத்தினான். இருபுறமும் கருக்குள்ள பட்டயமாகிய தேவனுடைய வார்த்தையானது இருதயத்தின் நினைவுகளையும் யோசனைகளையும் வேறுபடுத்திப் பார்த்து பகுத்தறியும் திறன் வாய்ந்தது (காண்க: எபிரெயர் 4:12). சபையில் பிரச்சினைகளைத் தீர்க்க இதுவே நாம் பயன்படுத்த வேண்டிய பட்டயம். கர்த்தருடைய பிரசன்னத்திலும், வசனத்தின் வெளிச்சத்திலும் நாம் பிரச்சினைகளைக் கையாள வேண்டும்.\n\nசாலொமோன் ஞானத்தைக் கேட்டான், அதைக் கர்த்தர் அருளினார். அவன் அதைப் பயன்படுத்தினான். கர்த்தர் நமக்கு ஒரு பொறுப்பை அளிப்பாரெனில் அதற்குத் தேவையான ஏதுக்களையும் அவர் நமக்குத் தந்தருளுவார். ஆகவே நாமும் கர்த்தர் கொடுத்த ஞானத்தையும், வரங்களையும் சபைக்காகவும் அதன் பக்திவிருத்திக்காகவும் பயன்படுத்த வேண்டும். நாம் ஞானத்தில் குறைவுள்ளவர்களாக இருந்தோமானால், எல்லாவற்றையும் சம்பூரணமாய் கொடுக்கிற தேவனிடத்தில் கேட்கக்கடவன் என்று யாக்கோபு நமக்கு அறிவுரை கூறுகிறார். கிறிஸ்துவே நம்முடைய ஞானமாயிருக்கிறார் (1 கொரிந்தியர் 1:31). ஆகவே நம்முடைய பிரச்சினைகளைக் களைய எப்பொழுதும் அவரையே சார்ந்துகொள்வோம். சாலொமோனிலும் பெரியவர் நம்மோடு இருக்கிறார். பிதாவே, நாங்கள் குறைவுள்ள மனிதர்கள், எங்கள் வாழ்க்கையின் பிரச்சினைகளை எதிர்கொள்வதற்குப் போதுமான ஞானத்தை எங்களுக்குத் தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}