{
  "uniqueid": "20220327072048_7fffffff",
  "date": "2022-03-27",
  "title": "“நம்முடைய பெலனாகிய கிறிஸ்து”",
  "key_verse": "2_28:4-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 28:4-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "ஏபோத்தைப் பொன்னினாலும் இள நீல நூலாலும் இரத்தாம்பர நூலாலும் சிவப்பு நூலாலும் திரித்த மெல்லிய பஞ்சு நூலாலும் விசித்திர வேலையாய்ச் செய்யக்கடவர்கள். (வசனம் 6)"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆடைகள் உடலை மறைப்பதற்காக மட்டுமின்றி அழகுக்காகவும், அதிகாரத்துக்காகவும்அடையாளத்துக்காகவும் அணியப்படுகின்றன. ஒரு காவல்துறை உயர் அதிகாரியின் சீருடையிலோ அல்லது இராணுவ அதிகாரியின் சீருடையிலோ பலவித குறியீட்டுச் சின்னங்கள் அமைந்திருக்கும். அவை ஒவ்வொன்றும் ஒரு பொருளையும், செய்திகளையும் தெரிவிக்கின்றன. மேலும் அவை அவர்களுடைய பதவி, அதிகாரம், திறமைகள், போன்றவையும் வெளிப்படுத்துகின்றன. இதுபோன்றே ஆரோன் மற்றும் அவனுடைய குமாரருடைய ஆசாரியத்துவ ஆடைகளும் பல்வேறு அடையாளச் செய்திகளையும் அர்த்தங்களையும் கூறுகின்றன. பிரதான ஆசாரியனின் ஒவ்வொரு உடையும் அதிலுள்ள ஒவ்வொரு பொருட்களும் வெளிப்படுத்துகிறவைகளை நாம் கற்றுக்கொள்வது அவசியம்.\n\nஇன்றைய வேதபகுதியில் நாம் ஏபோத்தை பற்றிப் படிக்கிறோம். இது பொன் (பட்டு நூல்), இள நீலநூல் இரத்தாம்பர நூல் சிவப்பு நூல், திரித்த மெல்லிய பஞ்சுநூல் ஆகியவற்றால் அழகிய வேலைப்பாட்டுடன் உருவாக்கப்பட்டது ஆகும். ஆசாரிப்புக்கூடாரத்தில் உள்ள அனைத்து பொருட்களும் கிறிஸ்துவை பிரதிப்பலிப்பது போலவே, இவையும் கிறிஸ்துவையும், அவருடைய தன்மைகளையும் பிரதிபலிக்கிறது. இது கிறிஸ்துவின் தெய்வீகத்தையும் தேவ பிரதிநிதித்துவத்தையும், இராஜரீகத்தையும், ஆசாரியத்துவத்தையும், மனித அவதாரத்தையும் சுட்டிக்காட்டி அடையாளப்படுத்துகின்றன. கிறிஸ்து என்னும் ஒரே நபரில் அவை அனைத்தும் அடங்கியுள்ளன என்பதை நாம் அறிந்துகொள்கிறோம். நம்முடைய பிரதான ஆசாரியார் எவ்விதத்திலும் குறைவற்றவராகவும், தகுதியுள்ளவராகவும் இருக்கிறார்.\n\nஇந்த ஏபோத்தில் இரண்டு கோமேதக கற்கள் பதிக்கப்பட்டு அவற்றில் இஸ்ரவேல் கோத்திரத்தாரின் 12 பெயர்கள் பொறிக்கப்பட்டிருக்கும். வசனம் (9-11) அவை பிரதான ஆசாரியனின் தோள்களில் தொங்கிகொண்டிருக்கின்றன. ஆசாரியன் என்ற முறையில் ஆரோன் இஸ்ரயேலர்களின் சார்பாக தேவ சமுகத்தில் நின்றது போலவே கிறிஸ்து நம்முடைய பிரதிநிதியாக தேவ சமுகத்தில் நிற்கிறார். சகேயுவைப் பெயர் சொல்லி அழைத்த கிறிஸ்து நம்முடைய பெயர்களையும் அறிந்தவராக இருக்கிறார். இவரே நம்மைச் சுமப்பவராகவும், தாங்குகிறவராகவும், இவரே நம்முடைய பெலனாகவும் இருக்கிறார். நம்முடைய இரட்சிப்பின் பாதுகாப்பு அவர் தோள்களில் உள்ளது. சர்வத்தையும் தம்முடைய வல்லமையுள்ள தோள்களில் தாங்குகிறவர் நம்மையும் சுமக்கிறார். நாம் ஒருமுறை கிறிஸ்துவுக்குள் இருந்தால் என்றைக்கும் கிறிஸ்துவுக்குள்ளாகவே இருப்போம். பிரதான ஆசாரியன் ஏபோத் இன்றி தேவசமுகத்தில் செல்ல முடியாது. அல்லது தேவ சமுகத்தில் நுழைய முடியாது. வானங்களின் வழியாக பரலோகத்துக்குப் போன தேவகுமாரனாகிய இயேசு என்னும் மகா பிரதான ஆசாரியார் நமக்கு இருக்கிறார். ஆகவே நாம் தைரியத்தோடு கிருபாசனத்தண்டை செல்ல முடியும். தேவனோடு தொடர்பு கொள்வதற்கும் அவருடைய சித்தத்தை அறிந்துகொள்வதற்கும் இந்த ஏபோத் பயன்பட்டது. (1சாமு 23:19, 30:7) நாமும் கிறிஸ்துவின் மூலம் மட்டுமே தேவனோடு தொடர்பு கொள்ளவும், அவருடைய சித்தத்தை அறிந்து கொள்ளவும் முடியும். கிறிஸ்து இல்லாமல் எவ்வித வெளிப்பாட்டை நம்மால் பெறமுடியாது. தேவகுமரனின் மேல் விசுவாசமாயிருந்து அவருடைய சித்தத்தின்படி எதையாகிலும் நாம் கேட்டால் அவர் நமக்கு நிச்சயமாக செவிக்கொடுக்கிறார் (1யோவ 5:13,14) கிறிஸ்துவை விசுவாசித்து ஏற்றுக்கொண்டவர்களாகிய நாம் கிறிஸ்துவை சேர்ந்தவர்கள் என்பதை எல்லாவிதத்திலும் எப்பொழும் வெளிப்படுத்திக் காட்டுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}