{
  "uniqueid": "20240510072048_7fffffff",
  "date": "2024-05-10",
  "title": "உண்மையான செழிப்பு",
  "key_verse": "11_4:21-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 4:21-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாலொமோனுடைய நாளெல்லாம் தாண் துவக்கிப் பெயெர்செபாமட்டும், யூதாவும் இஸ்ரவேலும் அவரவர் தங்கள் தங்கள் திராட்சச்செடியின் நிழலிலும், தங்கள் தங்கள் அத்திமரத்தின் நிழலிலும் சுகமாய்க் குடியிருந்தார்கள்” (வசனம் 25)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் நாட்டின் வரலாற்றிலேயே சாலொமோனின் ராஜ்யம் மிகப் பெரிய எல்லைகளைக் கொண்டதாக இருந்தது. “அந்நாளிலே கர்த்தர் ஆபிராமோடே உடன்படிக்கைபண்ணி, எகிப்தின் நதிதுவக்கி ஐபிராத்து நதி என்னும் பெரிய நதிமட்டுமுள்ளதுமான” (ஆதியாகமம் 15:18) தேசத்தைக் கொடுப்பேன் என்று உரைத்தபடி இது நடந்தது. சாலொமோன் ஒரு போர்வீரனோ அல்லது ஒரு பராக்கிரமசாலியோ அல்ல. ஆயினும் ஒரு பெரிய நிலப்பரப்பை ஆட்சி செய்தான். இதற்கெல்லாம் காரணம் அவனுடைய தந்தை தாவீதே. அவன் போரிட்டு, அண்டை நாடுகளுடன் சமாதான நல்லுறவை ஏற்படுத்திவிட்டுச் சென்றான். “பெற்றாருக்குப் பிள்ளைகளல்ல, பிள்ளைகளுக்குப் பெற்றார்களே பொக்கிஷங்களைச் சேர்த்துவைக்கவேண்டும்” (2 கொரிந்தியர் 12:14) என்னும் பவுலின் கூற்றுப்படி, தந்தையின் ஆசீர்வாதத்தை சாலொமோன் அனுபவித்தான்.\n\nநீதிமொழிகள் பலவற்றை சாலொமோன் தன் சொந்த அனுபவத்திலிருந்து எழுதினான் என்று கூறுவோமாயின் அது மிகையன்று. “நல்லவன் தன் பிள்ளைகளின் பிள்ளைகளுக்குச் சுதந்தரம் வைத்துப்போகிறான்” (13:22). தாவீதின் சுதந்தரம் சாலொமோனின் சுதந்தரமாயிற்று. கிறிஸ்தவப் பெற்றோர் தங்கள் பிள்ளைகளுக்கும், பேரக்குழந்தைகளுக்கும் சொத்துகளைச் சேர்த்துவைத்துச் செல்ல வேண்டும் என்பதற்கு இவ்வசனமே பெரும்பாலும் சுட்டிக்காட்டப்பட்டுள்ளது. அதே சமயத்தில் மற்றொரு வசனத்தையும் நமக்கு எச்சரிப்பாக தன் அனுபவத்திலிருந்து சொல்லிவிட்டுச் சென்றிருக்கிறான். “ஆரம்பத்தில் அவசரமாகச் சம்பாதித்த சொத்து முடிவில் ஆசீர்வதிக்கப்படாது” (20:21). பெரும்பாலான பிள்ளைகள் பெற்றோரின் உழைப்பை அறியாதவர்களாய், செல்வத்தின் மதிப்பை அறியாதவர்களாய் தான்தோன்றியாய் செலவழித்து வறுமையின் விளிம்பிற்கு வந்து நிற்கிறார்கள். நம்முடைய பரம தந்தையும் நமக்காகச் சுதந்தரத்தைச் சேர்த்துவைத்திருக்கிறார். “அழியாததும் மாசற்றதும் வாடாததுமாகிய சுதந்தரம் பரலோகத்தில் வைக்கப்பட்டிருக்கிறது” (1 பேதுரு 1:4-5) என்று பேதுரு நம்மை உற்சாகப்படுத்துகிறார்.\n\nசாலொமோனின் நாட்களில் இஸ்ரவேல் மக்களும் நல்ல செழிப்பை அனுபவித்தார்கள். அரண்மனையில் எப்பொழுதும் ராஜ விருந்துதான். 30 மரக்கால் மெல்லிய மாவு, 60 மரக்கால் மாவு, 10 கொழுத்த மாடுகள், 20 மேய்ச்சல் மாடுகள், 100 ஆடுகள், மற்றும் பலவகை மான்களும், பறவைகளும் ஒருநாள் விருந்தாகப் படைக்கப்பட்டன. இஸ்ரவேல் பன்னிரண்டு மாகாணங்களாகப் பிரிக்கப்பட்டு, அதனுடைய ஒவ்வொரு மணியக்காரரும் ஒவ்வொரு மாதத்திற்காக உணவுப் பொருட்களை கொண்டுவந்தனர் (வசனம் 27). பூமிக்குரிய ராஜாவாகிய சாலொமோனின் நாட்களில் மக்கள் இத்தகைய செழிப்பை அனுபவித்திருப்பார்களானால், இரட்சிக்கப்பட்டோர் செல்லும் ஆவிக்குரிய புதிய நாடு எப்படியிருக்கும்? அப்போஸ்தலன் யோவான் நமக்கான குறிப்பை வழங்குகிறார்: நகரத்து வீதியின் மத்தியிலும், நதியின் இருகரையிலும், பன்னிரண்டுவிதமான கனிகளைத்தரும் ஜீவவிருட்சம் இருந்தது, அது மாதந்தோறும் தன் கனியைக் கொடுக்கும்; அந்த விருட்சத்தின் இலைகள் ஜனங்கள் ஆரோக்கியமடைகிறதற்கு ஏதுவானவைகள்” (வெளி 22:2). பிதாவே, நீர் எங்களுக்காக வைத்திருக்கிற சுதந்தரத்தை எண்ணி, உமக்கு நன்றியுடன் வாழ உதவி செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}