{
  "uniqueid": "20240511072048_7fffffff",
  "date": "2024-05-11",
  "title": "சாலொமோனிலும் பெரியவர்",
  "key_verse": "11_4:29-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 4:29-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவன் சாலொமோனுக்கு மிகுதியான ஞானத்தையும் புத்தியையும், கடற்கரை மணலத்தனையான மனோவிருத்தியையும் கொடுத்தார்” (வசனம் 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் சாலொமோனுக்கு பரந்த ஞானத்தையும் மிகப் பெரிய புரிதலையும் கொடுத்தார். சாலொமோன் தனது ராஜ்யபாரத்தின் மேன்மையான ஆண்டுகளில், கர்த்தர் கொடுத்த விலை மதிப்பற்ற ஞானத்தைப் பயன்படுத்தினான். துக்கமான காரியம் என்னவெனில், அவன் அந்த ஞானத்தை எப்பொழுதும் எல்லா இடங்களிலும் பிரயோகிக்காமல் விட்டுவிட்டதேயாகும். இது அவனை படிப்படியாக கர்த்தரை விட்டுத் தூரமாகக் கொண்டு சென்றது. இதைப் புரிந்துகொண்டு பின்னாட்களில் நமக்காக இவ்வாறாக எழுதிவைத்தான்: “கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம்”. கர்த்தர் அருளிய ஞானம் கீழ்ப்படிதலுக்கு நேராக வழிநடத்த வேண்டும். கர்த்தர் சாலொமொனுக்கு அருளியது போல தரிசனத்தில் தோன்றி நமக்கு ஞானத்தைத் தருகிறதில்லை. மாறாக அவருக்குப் பயப்படுவதன் வாயிலாக அதை நாம் பெற்றுக்கொள்ள வேண்டும்.\n\nஇந்த ஞானம் அவனை புகழின் உச்சிக்குக் கொண்டு சென்றது. சுற்றிலும் இருக்கிற அரசர்களின் நடுவில் அவனுக்கு நற்பெயர் உண்டாயிருந்தது. அவன் ஒரு பிரபலமான மனிதனாக இருந்தான். “உன் தேவனாகிய கர்த்தர் உன்னைப் பூமியிலுள்ள சகல ஜாதிகளுக்கும் மேலாக உயர்த்துவார்”, “அவர்கள் உங்களுக்குப் பயப்படுவார்கள்” (உபாகமம் 28:1 மற்றும் 10) என்னும் தேவ வாக்குறுதிகள் சாலொமோனில் நிறைவேறியது. தாவீதின் பொருட்டு சாலொமோன் ஆசீர்வதிக்கப்பட்டதுபோல, கர்த்தர் நிமித்தம் தேவன் நம்மையும் ஆசீர்வதித்திருக்கிறார். விதிவிலக்காக சில விசுவாசிகளைத் தவிர பொதுவாக எல்லா விசுவாசிகளும் இந்தப் பூமியில் புகழ்பெற்றவராக விளங்குவதில்லை. ஆனால் நாம் நித்தியமாக வாழப்போகிற மறுமை உலகத்தில், திருச்சபைக்கு மேலான சிலாக்கியத்தைக் கர்த்தர் கொடுத்திருக்கிறார். ஆவிக்குரிய சகல ஆசீர்வாதங்களாலும் நம்மை ஆசீர்வதித்திருக்கிறார்.\n\nசாலொமோன் தன்னோடு இருக்கிற எல்லா மனிதர்களைக் காட்டிலும் ஞானமுள்ளவனாக இருந்தான். குறிப்பாக அண்டை நாட்டு அறிஞர்களைக் காட்டிலும், உள்நாட்டிலுள்ள தேவபகுதியுள்ள மனிதரைக் காட்டிலும் ஞானவானாகத் திகழ்ந்தார். ஏத்தான், ஏமான், கல்கோல், தர்தா என்னும் மாகோலின் குமாரர் நால்வரைக் காட்டிலும் சாலொமோனின் ஞானம் பெரிதாக இருந்தது என ஆவியானவர் எழுதி வைத்திருக்கிறார் (வசனம் 31). இந்த நால்வரில், ஏமானும், ஏத்தானும் 88, 89 ஆம் சங்கீதங்களை எழுதியவராவர். இவ்விரு சங்கீதங்களும் மேசியாவாகிய கிறிஸ்துவைப் பற்றி அதிகம் பேசுகின்றன. ஏமானைக் காட்டிலும், ஏத்தானைக் காட்டிலும் சாலொமோன் பெரியவனாக இருக்கலாம். ஆயினும் சாலொமோனிலும் பெரியவர் நமக்கு இருக்கிறார். சாலொமோன் இயற்கையைப் பற்றியும், தாவரங்கள், மரங்கள், விலங்குகள், பறவைகள், மீன்கள் ஆகிய எல்லாவற்றையும் பற்றியும் பேசினான். இவை எல்லாவற்றின்மேலும் கர்த்தர் கரிசனையுள்ளவராக இருந்தாலும், இவற்றைக் காட்டிலும் சாலொமோனிலும் பெரியவர் மனிதரை அதிகமாக நேசித்தார். தம்முடைய இன்னுயிரையும் சிலுவையில் நமக்காக ஈந்தார். இவருடைய கிருபையை நாம் பற்றிக்கொள்வோம். பிதாவே, சாலொமோனின் ஞானத்தைத் தேடி பலர் அவனிடம் வந்தார்கள், ஆனால் நாங்களோ ஞானத்தைத் தேடி இரட்சிப்பை இழந்துபோன கிரேக்கர்களைப் போல இராமல், விசுவாசத்துடன் உம்மிடம் நெருங்கிவர உதவியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}