{
  "uniqueid": "20240512072048_7fffffff",
  "date": "2024-05-12",
  "title": "சமாதானகால வளர்ச்சி",
  "key_verse": "11_5:1-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 5:1-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆனாலும் இப்பொழுதோ என் தேவனாகிய கர்த்தர் எங்கும் எனக்கு இளைப்பாறுதலைத் தந்தார்; விரோதியும் இல்லை, இடையூறும் இல்லை” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தாவீது ஆட்சியில் இருந்த சகலநாள்களிலும் தீருவின் ராஜாவாகிய ஈராம் நண்பனாயிருந்தான். இஸ்ரவேலின் எதிரிகளுக்கு தாவீது ஒரு வலிமைமிக்க போர்வீரனாக விளங்கினாலும், அண்டை நாடுகளிலுள்ள சில நல்ல உள்ளங்களுக்கு உற்ற நண்பனாகவும் இருந்தான். நமக்கு விரோதமாக இராதவன் நமது பட்சத்திலிருக்கிறான் என்று ஆண்டவர் சொன்னதுபோல, தாவீது ஈராமை ஒரு நண்பனாகப் பாவித்து, தன்னுடைய காரியங்களைப் பகிர்ந்துகொண்டான். “அவர் (தாவீது) தம்முடைய தேவனாகிய கர்த்தருடைய நாமத்திற்கு ஆலயத்தைக் கட்ட, அவருக்குக் கூடாதிருந்தது என்று நீர் (ஈராம்) அறிந்திருக்கிறீர்” என்று சாலொமோன் ஈராமிடம் சொன்னதிலிருந்து இதைப் புரிந்து கொள்ளலாம். தன்னுடைய ஆவிக்குரிய விருப்பத்தைப் பகிர்ந்துகொள்ளும் அளவுக்கு தாவீது ஈராமிடம் நட்பும், ஐக்கியமும் கொண்டிருந்தான். இப்பொழுது அவனுடைய மரணத்திற்குப் பின்னர் ஆலயம் கட்டுவதற்கு சாலொமோனுக்கு அனுகூலமாயிருந்தது.\n\nதாவீது ஆலயம் கட்டுவதற்கு பொருட்களை மட்டுமல்ல, உதவி செய்வதற்கான நண்பர்களையும் சம்பாதித்து வைத்திருந்தான். இப்பொழுது தாவீது உயிரோடு இல்லை. தேசமெங்கும் அமைதியும் சமாதானமும் நிலவுகிறது. சாலொமோன் ஆலயம் கட்டுவதற்கான ஏற்ற காலம் இதுவே ஆகும். இந்தத் தத்துவம் நமது திருச்சபையின் வாழ்க்கையிலும் உண்மையாக இருக்கின்றன. “அப்பொழுது யூதேயா கலிலேயா சமாரியா நாடுகளிலெங்கும் சபைகள் சமாதானம் பெற்று, பக்திவிருத்தியடைந்து, கர்த்தருக்குப் பயப்படுகிற பயத்தோடும், பரிசுத்தஆவியின் ஆறுதலோடும் நடந்து பெருகின” (அப்போஸ்தலர் 9:31) என்று லூக்கா கூறுகிறார். கிறிஸ்துவின் அன்பு ஒவ்வொருவருடைய உள்ளங்களிலும் ஆளுகை செய்யும்போது, தங்களுக்குள் பகைமை இல்லாமல் ஒருமனதுடன் வாழ்ந்து, அண்டை அயலகத்தாருடன் நற்சாட்சியுடன் நல்லுறவைப் பேணும்போது, ஈராமைப் போன்றவர்கள் திருச்சபையின் வளர்ச்சிக்கு நிச்சயமாக உதவி செய்வார்கள்.\n\nதிருச்சபையின் வாழ்க்கைக்கு மட்டுமன்று, நம்முடைய தனிப்பட்ட உள்ளான ஆவிக்குரிய வாழ்க்கையிலும் இது உண்மையாக இருக்கிறது. நமக்குள்ளும் நமக்கு எதிராக இருக்கிற பிரச்சினைகளின் நடுவிலும் சமாதானத்தின் தேவன் நம்முடைய இருதயங்களை முற்றிலும் ஆளுகை செய்யும்போது, நமது ஆவிக்குரிய வாழ்க்கை செழிப்படைகிறது. பர்வதங்களைப் பிளக்கிறதும் கன்மலைகளை உடைக்கிறதுமான பலத்த பெருங்காற்றுக்குப் பின்னரும், பெரிய பூமி அதிர்ச்சிக்குப் பின்னரும், பெரிய அக்கினிக்குப் பின்னரும் உண்டாகிற நிஜப்தமான நேரத்தில் கர்த்தருடைய மெல்லிய சத்தத்தை கர்த்தருடைய ஊழியக்காரன் எலியா கேட்டதுபோல நாமும் கேட்க முடியும். மார்த்தாளின் பரபரப்பு மிகுந்த அலுவல்களுக்கு நடுவிலும் மரியாள் கர்த்தருடைய பாதத்தில் அமர்ந்து நல்ல பங்கைத் தெரிந்துகொண்டாள் என்பதை இன்றுவரை நாம் சாட்சியாக வாசிக்கிறோம். இஸ்ரவேலர்கள் மட்டுமின்றி, புறஇனத்து மன்னன் ஈராமின் ஆட்களும் சேர்ந்து ஆலயம் கட்ட உழைத்தார்கள் என்பது இரட்சிக்கப்பட்ட இஸ்ரவேலரும், புறஇனத்து மக்களாகிய நாமும் இணைந்து திருச்சபையாக வளருகிறோம் என்பதை இது நமக்கு நினைவூட்டுகிறது. பிதாவே, எங்களுடைய இருதயம் உம்முடைய சமாதானத்தால் ஆளப்பட உதவி செய்யும், இந்த அமைதியின் காலத்தில் உமக்குள் நாங்கள் வளர்ந்து பெருகவும் உதவிசெய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}