{
  "uniqueid": "20240513072048_7fffffff",
  "date": "2024-05-13",
  "title": "பிறருக்காக நன்றிசெலுத்துதல்",
  "key_verse": "11_5:7-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 5:7-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்த ஏராளமான ஜனங்களை ஆளும்படி, தாவீதுக்கு ஒரு ஞானமுள்ள குமாரனைக் கொடுத்த கர்த்தர் இன்று ஸ்தோத்திரிக்கப்படுவாராக என்று சொல்லி” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆலயம் கட்டுவதற்காக உதவி வேண்டும் என்னும் சாலொமோனின் வார்த்தைகளைக் கேட்ட போது, ஈராம் மிகவும் சந்தோஷப்பட்டான். கர்த்தருக்காகவும் அவருடைய ஊழியத்துக்காகவும் பிறர் எடுக்கிற முயற்சியைக் கண்டு நாமும் மகிழ்ச்சியடையவும், குறிப்பாக உதவி கேட்டுவரும்போது நம்மால் இயன்ற உதவிகளை மனமுவந்து செய்யவும் பழகிக்கொள்வோமாக. மேலும், சாலொமோனின் நிமித்தம் ஈராம் கர்த்தரை ஸ்தோத்திரித்தான். ஈராம் இரட்சிக்கப்பட்ட மனிதனா என்று நம்மால் கூறமுடியாது. ஆனால் ஒரு விசுவாசிக்கு இருக்க வேண்டிய குணம் அவனிடம் காணப்பட்டது. ஸ்தோத்திரிப்பது என்பது மகிழ்ச்சியடைவதைக் காட்டிலும், உதவி செய்வதைக் காட்டிலும் முதிர்ச்சியடைந்த ஒரு நிலையாகும். ஒரு புறஇனத்து மன்னன் சாலொமோனுக்காகக் கர்த்தருக்கு நன்றி செலுத்துவானானால் நாம் எவ்வளவு அதிகமாய் செய்ய வேண்டும். பிறர் கர்த்தருடைய ஊழியங்களில் ஞானமுள்ளவர்களாய் விளங்கும்போது, வாஞ்சையும் உற்சாகமும் உடையவர்களாய் முன்வரும்போது அவருக்காக நாமும் கர்த்தருக்கு நன்றி சொல்வோமாக.\n\nபவுல் கொரிந்து சபையாரைப் பார்த்து, “அவர் மூலமாய் உங்களுக்கு அளிக்கப்பட்ட தேவ கிருபைக்காக, நான் உங்களைக்குறித்து எப்பொழுதும் என் தேவனை ஸ்தோத்திரிக்கிறேன்” (1 கொரிந்தியர் 1:6) என்று கூறுகிறான். மேலும் பவுல் தெசலோனிக்கேய சபையாரிடம், “எல்லாவற்றிலேயும் ஸ்தோத்திரஞ்செய்யுங்கள்; அப்படிச் செய்வதே கிறிஸ்து இயேசுவுக்குள் உங்களைக்குறித்து தேவனுடைய சித்தமாயிருக்கிறது” (1 தெசலோனிக்கேயர் 5:18) என்று அறிவுறுத்துகிறான். நன்றிபலிகளும், ஸ்தோத்திரங்களும் மனிதருக்கு அல்ல, கர்த்தருக்கே உரியவை என்னும் சத்தியத்தையும் நாம் கற்றுக்கொள்வோமாக. நாம் இன்றைய நாட்களில், கர்த்தருக்கு நன்றி செலுத்துவதைக் காட்டிலும் அவருக்காகப் பயன்படுகிற பாத்திரங்களாகிய மனிதரைப் புகழ்வதிலேயே கவனம் செலுத்துகிறோம் என்பது வருந்தத்தக்க காரியம்.\n\nஆலயம் கட்டுவதற்கான ஈராமின் ஒத்துழைப்பு மிகவும் இன்றியமையாதது. மகிழ்ச்சியடைதல், உதவிசெய்தல் ஆகியவற்றோடு நின்றுவிடாமல், வேலைக்காரர்களை அனுப்பி, தொடர் ஒத்துழைப்பு நல்குவதும் விசுவாசிகளாகிய நாம் கற்றுக்கொள்ள வேண்டிய பாடம். ஈராமின் வேலைக்காரரும், சாலொமோனின் வேலைக்காரரும் இணைந்து பணியாற்றுவதற்காக ஒப்பந்தம் போடப்பட்டது. இந்தக் கிருபையின் காலத்தில் திருச்சபையே தேவனுடைய ஆலயமாக விளங்குகிறது (எபேசியர் 2:19-22). அதில் பணியாற்றும்படியாக, அதற்காக உழைக்கும்படியாக பலதரப்பட்ட விசுவாசிகளை கர்த்தர் பயன்படுத்துகிறார். ஒவ்வொருவரும் தத்தமது வரங்களாலும் தாலந்துகளாலும் அதன் வளர்ச்சிக்கு உதவும்படியான கட்டமைப்பை ஆண்டவர் வைத்திருக்கிறார். திருச்சபையாகிய ஆலயத்தின் கட்டுமானப்பணிக்காக நாம் உதவி செய்கிறோமா என்பதைச் சிந்தித்துப் பார்ப்போம். நம்மால் இயன்ற ஒத்துழைப்பை நல்குவோம். சாலொமோனும் பிரதியுபகாரமாக அதிகமான உணவுப்பொருட்களை ஈராமுக்கு வேலை முடியும் வரையிலும் ஆண்டுதோறும் கொடுத்து வந்தான். இந்த வகையில் கர்த்தர் தம்முடைய ஆலயத்தைக் கட்டுவதற்கு உதவி செய்தவனையும் ஆசீர்வதித்தார். பிதாவே, விசுவாசிகளுடைய ஊழியங்களை உற்சாகப்படுத்தி, உதவி செய்யும் மனநிலையை எங்களுக்கு அருளிச் செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}