{
  "uniqueid": "20240514072048_7fffffff",
  "date": "2024-05-14",
  "title": "மறைவானவற்றில் முக்கியத்துவம்",
  "key_verse": "11_5:13-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 5:13-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“வெட்டின கல்லால் ஆலயத்துக்கு அஸ்திபாரம்போட, பெரிதும் விலையேறப்பெற்றதுமான கற்களைக் கொண்டுவர ராஜா கட்டளையிட்டான்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எருசலேமில் ஆலயம் கட்டும் பணியில் பலதரப்பட்ட மக்கள் பங்கு பெற்றார்கள் (இஸ்ரவேல் மக்களிலிருந்து வேலைக்காரர்கள், கானானிய வேலைக்காரர்கள், ஈராமின் வேலைக்காரர்கள், கிபலி ஊர் வேலைக்காரர்கள்). ஓர் உள்ளூர் திருச்சபை திறம்படக் கட்டப்பட வேண்டும் என்றால், அதன் அனைத்து விசுவாசிகளின் ஒத்துழைப்பும் அவசியம். சாலொமோன் ஆலயம் கட்டுவதற்காக இஸ்ரவேல் மக்களிடையே முப்பதாயிரம் வேலையாட்களைத் தெரிந்துகொண்டான். இவர்களில் பத்தாயிரம் பேர் லீபனோனில் வேலையில் இருக்கும்போது, இருபதாயிரம் பேர் வீடுகளில் ஓய்வெடுப்பார்கள். மனிதவள மேம்பாட்டு துறையின் முன்னோடியாக சாலொமோன் விளங்கினான். விசுவாசிகளின் மனநிலை, மற்றும் திறமையை அறிந்து பயன்படுத்துவதற்கான நிர்வாகத்தை சபையின் தலைவர்கள் அறிந்திருக்க வேண்டியது அவசியம்.\n\nமூவாயிரத்து முந்நூறு கண்காணிகளும், இவர்கள் எல்லாருக்கும் மேலாக தலைவனாக அதோனிராமும் இருந்தான். புத்திசாலித்தனமான நிர்வாகத் திறமை உள்ளவர்களைக் கண்டறிந்து அவர்களுக்கு ஏற்ற பொறுப்புகளை வழங்க வேண்டும். எல்லா விசுவாசிகளும் வரங்களைப் பெற்றிருந்தாலும் எல்லா வரங்களும் ஒன்று போல் அல்ல. சிலர் மரங்களை வெட்டினார்கள், சிலர் கற்களை வெட்டினார்கள். ஆனால் எல்லாரும் ஆலயத்தின் கட்டுமானப் பணியில் ஈடுபட்டார்கள். வரங்களின் தன்மையை அறிந்து ஏற்ற இடத்தில் அவர்களைப் பயன்படுத்துவதே ஞானமுள்ள செயல். வேலை வெவ்வேறாக இருந்தாலும், அது சிறிதோ பெரிதோ எதுவாயினும் திருச்சபையாகிய ஆலயத்தை கட்டுகிறோம் என்னும் சிந்தையுடன் செயல்பட வேண்டியது அவசியம்.\n\nகற்களை ஓரிடத்தில் வெட்டினார்கள், மரங்களை வேறொர் இடத்தில் வெட்டினார்கள். அவை யாவும் ஓரிடத்தில் வந்து சேர்ந்தன. மேலும் ஒருவர் பணி மற்றவருக்குத் தெரியாமல் இருக்கலாம், ஆயினும் அவரவர் பணியை நேர்த்தியாகச் செய்ய வேண்டும். எருசலேமின் சிற்பாசாரிகள், தீருவின் சிற்பாசாரிகள், கிபலி ஊரின் சிற்பாசாரிகள் இணைந்து ஒற்றுமையுடன் நுணுக்கமான வேலைகளைச் செய்வதில் ஈடுபட்டார்கள். ஒரே திறமையைப் பெற்றிருந்தவர்களிடத்திலும் ஒருங்கிணைப்பும், பரஸ்பர ஐக்கியமும் அவசியம். இல்லையேல் வேலை இரட்டிப்பாகும், அல்லது உழைப்பு வீணாகும். விசுவாசிகளிடத்தில் ஒருமனம் இல்லாமல் திருச்சபையின் வளர்ச்சி இல்லை.\n\nஆலயத்துக்கு அஸ்திபாரம்போட, பெரிதும் விலையேறப்பெற்றதுமான கற்களைக் கொண்டுவர ராஜா கட்டளையிட்டான். கண்கள் காணமுடியாத அடித்தளத்திலும் தரமான கற்களை சாலொமோன் பயன்படுத்தினான். விசுவாசிகள் மற்றும் ஊழியர்கள் தோற்றத்திற்காக மட்டும் வேலை செய்யாமல் கண்ணுக்குத் தெரியாத வேலைகளையும்கூட சிறப்பான வகையில் செய்ய வேண்டும். இத்தகைய மறைவானதும் அடிப்படையானதுமான வேலைகள் சிறப்பாக இல்லையெனில் வெளியே தெரிகிற வேலையில் தொய்வு ஏற்படும். இத்தகைய வேலையில் ஈடுபடுவோருக்கு பொறுமையும், தியாக உள்ளமும், தாழ்மையும், சுயவெறுப்பும் முக்கியம். கிறிஸ்துவின் மூன்றரை ஆண்டுகள் வெற்றிகரமான ஊழியத்துக்கு, அவருடைய முப்பது ஆண்டுகள் மறைவான காத்திருத்தலே அடிப்படை. மறைவான ஊழியமும், வெளியரங்கமான ஊழியமும் திருச்சபையின் வெற்றிக்கு அவசியம். எதையும் குறைவாய் எண்ணாமல் கர்த்தர் அளித்த பணியை பொறுமையுடன் செய்வோம். பிதாவே, உலகத்தால் போற்றப்படுவதற்கு அல்ல, இருதயத்தைக் காண்கிற உம்முடைய பாராட்டுதலுக்காக பணி செய்ய உதவுவீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}