{
  "uniqueid": "20240516072048_7fffffff",
  "date": "2024-05-16",
  "title": "ஆலயத்தின் மாதிரி",
  "key_verse": "11_6:2-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 6:2-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாலொமோன் ராஜா கர்த்தருக்குக் கட்டின ஆலயம் அறுபது முழ நீளமும், இருபது முழ அகலமும், முப்பது முழ உயரமுமாயிருந்தது” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோன் ஆலயத்தை அறுபது முழ நீளமும், இருபது முழ அகலமும், முப்பது முழ உயரமும் இருக்கும்படி கட்டத் தொடங்கினான். இந்த அளவை யார் கொடுத்தது? தாவீது இந்த அளவையும் அதனுடைய மாதிரியையும் கர்த்தரிடமிருந்து பெற்று, அதைத் சாலொமோனுக்கு வழங்கினான் (1 நாளாகமம் 28:11-13). இந்த அளவுகள் சாலொமோனின் மனதில் தோன்றியவை அல்ல. ஆசரிப்புக் கூடாரத்துக்கான அளவுகளையும் மாதிரியையும் எவ்வாறு மோசே கர்த்தரிடத்தில் பெற்றுக்கொண்டானோ அவ்வாறே தாவீதும் கர்த்தரிடம் பெற்றுக்கொண்டான். இன்றைய நாட்களிலும், ஒரு தேவனுடைய ஆலயமாகிய திருச்சபை எவ்வாறு இருக்க வேண்டும் என்று வேதத்தில் சொல்லியிருக்கிறதோ அவ்விதமாக அது கட்டப்பட வேண்டும். ஒரு திருச்சபை எவ்வாறு இருக்க வேண்டும் என்பதை புதிய ஏற்பாட்டு வேதப் பகுதிகளைப் படிப்பதன் மூலமாகத் தெரிந்துகொள்ள முடியும்.\n\nமேலும் இந்த அளவு என்பது ஆசரிப்புக்கூடாரத்தின் அளவைக் காட்டிலும் ஏறத்தாழ இருமடங்காகும். ஆசரிப்புக்கூடாரத்தில் மகிமையின் பிரசன்னத்தை வெளிப்படுத்திய தேவன், இந்தப் பெரிய ஆலயத்திலும் அதே மகிமையை வெளிப்படுத்தினார். ஒவ்வொரு உள்ளூர் சபைகளின் உறுப்பினர்களின் எண்ணிக்கை வேறுபாடுகளை உடையது. ஓர் உள்ளூர் சபை பெரியதாகவோ அல்லது சிறியதாகவோ இருந்தாலும் அங்கே கர்த்தர் வாசம்பண்ணுகிறாரா அல்லது கர்த்தருடைய பிரசன்னத்தை அங்கே உணர முடிகிறதா என்பதே முக்கியம். நாம் அங்கம் வகிக்கிற சபை ஆவியானவரின் ஆளுகைக்குட்பட்டதாக இருக்கிறதா?\n\nதாவீது தன் குமாரனாகிய சாலொமோனுக்கு மண்டபமும், அதின் அறைகளும், அதின் பொக்கிஷசாலைகளும், அதின் மேல்வீடுகளும், அதின் உள்ளறைகளும், கிருபாசன ஸ்தானமும் இருக்கவேண்டிய மாதிரியையும் கொடுத்தான் (1 நாளாகமம் 28:11). இந்த மாதிரியைப் பயன்படுத்தியே சாலொமோன் ஆலயத்தைக் கட்டினான். ஓர் உள்ளுர் சபை சத்தியத்துக்கும் தூணும் ஆதாரமுமாக விளங்க வேண்டும். இங்கே கூடிவருவதற்காக ஒரு முறை இருக்க வேண்டும். எல்லாரும் விசுவாசிகளாயினும் விசுவாசிகள் தங்கள் வரங்களைப் பயன்படுத்துவதற்கு சுயாதீனம் பெற்றிருக்க வேண்டும். அங்கே ஆராதனையும், கர்த்தருடைய நியமங்களான ஞானஸ்நானமும் கர்த்தருடைய பந்தியும் அனுசரிக்கப்பட வேண்டும். சபையைக் குறித்துப் புதிய ஏற்பாடு போதிக்காத காரியங்கள் இடம்பெறுமாயின், அங்கே கர்த்தர் மகிழ்ச்சியாக இருக்க மாட்டார்.\n\nஇறுதியாக, புதிய ஏற்பாட்டுத் திருச்சபையாகிய தேவனுடைய ஆலயம் என்பது ஒரு கட்டடமன்று என்பதை நாம் தெளிவாகப் புரிந்துகொள்ள வேண்டும். பழைய ஏற்பாட்டில் குறிப்பாக சாலொமோன் ஆலயம் கட்டிய பின்னர் அதில் பிரசன்னராயிருந்து, அதில் வாசம் பண்ணி தன் மகிமையை வெளிப்படுத்திய தேவன் இன்றைய காலகட்டத்தில் ஒரு குறிப்பிட்ட கட்டடத்தில் வாசம் செய்யவில்லை. மாறாக புதிய ஏற்பாட்டில் ஆலயம் என்பது இரட்சிக்கப்பட்ட மக்களைக் கொண்ட ஒரு கூடுகையாகிய சபையே ஆகும். இதன் நடுவிலேயே அவர் வாசம்பண்ணுகிறார். ஆகவே, நாம் பரிசுத்த பிரசன்னத்துக்குள் நுழைகிறோம் என்ற சிந்தையோடு இருப்போம். பிதாவே, எங்களுக்கு கொடுக்கப்பட்ட உன்னதமான வாய்ப்புகளுக்காக நன்றி, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}