{
  "uniqueid": "20240517072048_7fffffff",
  "date": "2024-05-17",
  "title": "கட்டுமான முறை",
  "key_verse": "11_6:7-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 6:7-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆலயம் கட்டப்படுகையில், அது பணிதீர்ந்து கொண்டுவரப்பட்ட கற்களாலே கட்டப்பட்டது; ஆகையால் அது கட்டப்படுகிறபோது, சுத்திகள் வாச்சிகள் முதலான எந்த இருப்பு ஆயுதங்களின் சத்தமும் அதிலே கேட்கப்படவில்லை” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோன் ஆலயத்தைக் கட்டும் போது சுத்தியல் அல்லது உளி போன்ற இரும்புக் கருவிகளின் ஓசை எதுவும் அதன் வளாகத்தில் கேட்கப்படவில்லை. அதாவது ஆலயம் கட்டுவதற்குப் பயன்படுத்தப்பட்ட கற்கள் அனைத்தும் வேறோர் இடத்தில் வெட்டி எடுக்கப்பட்டு, தேவையான அளவில் செதுக்கப்பட்டு, பின்பு எருசலேமுக்குக் கொண்டுவரப்பட்டு, கட்டட வரைபடத்திற்கு ஏற்றவாறு ஒன்றுடன் ஒன்று இணைக்கப்பட்டன. இது ஒரு கடினமான பணி. ஏனெனில் செதுக்கப்பட்ட கற்களின் அளவும், வடிவமும் சிறிதளவு மாறினாலும் அது சரியான இடத்தில் பொருந்தாது, அல்லது அது வீணாகிப்போய்விடும். ஆகவே இவைகள் முன்னரே திட்டமிடப்பட்டு சரியான வகையில் செதுக்கப்பட்டன. ஓர் இரட்சிக்கப்பட்ட விசுவாசி ஓர் உள்ளூர் சபையில் தனக்கான இடம் எது என்பதை பின்னரே அறிந்துகொண்டாலும், புத்தியும் நுணுக்கமும் நிறைந்த சிற்பாசாரியாகிய தேவன் அதை முன்னதாக அறிந்து துல்லியமாகச் செதுக்குகிறார்.\n\n“பணிதீர்ந்து கொண்டுவரப்பட்ட கற்கள்” என்னும் சித்திரமானது தேவனுடைய ஆலயமாகிய திருச்சபை குறித்த காரியத்திலும் உண்மையாக இருக்கிறது. தேவன் மனிதரை உலகத் தோற்றத்திற்கு முன்னரே தெரிந்துகொள்கிறார், அவர்களை அழைக்கிறார், இரட்சிக்கிறார், பின்னர் திருச்சபையில் ஓர் அங்கமாக இணைக்கிறார். அவரவருக்குரிய வரங்களை அளித்து, பொறுப்பையும் கொடுக்கிறார். ஒவ்வொரு விசுவாசிகளும் தனித்துவமானவர்களும், வெவ்வேறான குணநலன்களை உடையவருமாவர். ஆயினும், கிறிஸ்துவுக்குரியவர்கள் என்றை முறையில் அனைவரும் ஒன்றாக இணைக்கப்பட்டிருக்கிறார்கள். “அவர்மேல் மாளிகை முழுவதும் இசைவாய் இணைக்கப்பட்டு, கர்த்தருக்குள் பரிசுத்த ஆலயமாக எழும்புகிறது; அவர்மேல் நீங்களும் ஆவியினாலே தேவனுடைய வாசஸ்தலமாகக் கூட்டிக்கட்டப்பட்டுவருகிறீர்கள்” (எபேசியர் 2:21-22) என்று பவுல் கூறுகிறார்.\n\nதேவன் தம்முடைய வேலையைச் செய்யும் முறையைக் குறித்தும் இது பேசுகிறது. இந்தப் பணியில் அவர் தேவதூதர்களைப் பயன்படுத்தவில்லை. மனித உழைப்பாலேயே திருச்சபை கட்டப்பட வேண்டும் என்று அவர் விரும்புகிறார். ஆயினும் மனிதருடைய வேலையின் சத்தம் ஆலயத்தில் கேட்கப்படுவதை அவர் விரும்பவில்லை. திருச்சபை கர்த்தருடையது, அது மனிதருடையது அல்ல என்னும் உண்மையை இதன் மூலம் அவர் தெரிவிக்க விரும்புகிறார். ஆகவே மனிதராகிய நாம் திருச்சபையில் நம்முடைய அதிகாரக் குரலை உயர்த்தாமல், கர்த்தருடைய ஆளுகையின் குரலே ஓங்கி ஒலிக்கவும், அவரது நாமமே பிரஸ்தாபம் அடையவும் வேண்டும். மேலும் ஆலயத்தைக் கற்களால் கட்டி கேதுருமர உத்திரங்களாலும் பலகைகளாலும் ஆலயத்தின் உள்பக்கத்தை மச்சுப்பாவி, கற்கள் வெளியே தெரியாவண்ணம் அதை மூடினான் (வசனம் 9). கற்களும், மரப்பலகைகளும் ஒன்றுடன் ஒன்று ஒட்டவைக்கப்பட்டன. ஒருவருக்கொருவர் பொருந்தாத, எதிர் எதிரான மன நிலையையும் தன்மைகளையும் கொண்டிருந்தாலும், யூதரும் புறவினத்தாரும் திருச்சபையாக இணைந்து ஆலயமாக எழும்புகிறார்கள் என்பதற்கு இது ஓர் அழகிய சித்திரமாயிருக்கிறது. ஆகவே நாம் வேறுபாடுகளைக் களைந்து, மறைந்திருந்து, பிறரை முன்னிருத்தும் பணியைச் செய்ய வேண்டும். பிதாவே, எங்களையும் தெரிந்துகொண்டு, உம்முடைய மாபெரும் திருச்சபையில் அங்கமாக்கியதற்காக மிகவும் நன்றி செலுத்துகிறோம், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}