{
  "uniqueid": "20240518072048_7fffffff",
  "date": "2024-05-18",
  "title": "மனிதரிடத்தில் வாசம்பண்ணுகிற தேவன்",
  "key_verse": "11_6:11-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 6:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேல் புத்திரர் நடுவிலே வாசம்பண்ணி, என் ஜனமாகிய இஸ்ரவேலைக் கைவிடாதிருப்பேன் என்றார்” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் நாடு சாலொமோன் என்னும் ராஜாவினால் ஆளுகை செய்யப்பட்டது. ஆயினும் அந்த ராஜா ராஜாதி ராஜாவாம் கர்த்தருடைய ஆளுகைக்கு கட்டுப்பட்டவராக நடக்க வேண்டும். இது சாலொமோனுக்கு மட்டுமின்றி, இஸ்ரவேல் நாட்டைப் பற்றிய பொதுவான தேவ திட்டமாக இருந்தது. ஆகவே ராஜா கீழ்ப்படிந்து நடந்துகொண்டால் ராஜாதி ராஜா அந்த நாட்டில் வாசம்பண்ணுவார் அல்லது அந்த நாட்டை தமது சிறப்பான வாசஸ்தலமாக ஆக்கிக்கொள்வார். இது பிற இனத்தாருடைய கோயில்களைப் போன்றதன்று. பிற இனத்தார் தங்களுடைய கடவுள் கட்டடமாகிய கோயிலில் தங்கியிருக்கிறார் என்னும் கருத்தைக் கொண்டிருந்தார்கள். ஆனால் யெகோவாவோ கட்டடத்தை முக்கியப்படுத்தாமல் மக்களை முக்கியப்படுத்தினார். அவருடைய விருப்பம் என்பது “இஸ்ரவேல் புத்திரர் நடுவிலே வாசம்பண்ண” (வசனம் 13) வேண்டும் என்பதே ஆகும். அவர் நான்கு சுவருக்குள் அடக்கமாயிராமல், பரந்த அளவில் மக்களின் நடுவில் வாசம்பண்ணுவதையே நோக்கமாகக் கொண்டிருந்தார். ஆலயம் என்பது மனிதர்கள் கடவுளைச் சந்திக்கிற ஒரு சிறப்பு ஸ்தலமாக இருந்ததே தவிர, அதுவே கடவுளின் வாசஸ்தலமன்று.\n\nஇந்த ஆலயம் கிறிஸ்து மனுவுரு எடுத்து இந்தப் பூமிக்கு வந்ததற்கு ஓர் அடையாளமாகவும் இருக்கிறது. அவர் பூமியில் ஊழியம் செய்த நாட்களில் இருந்த ஆலயத்தைச் சுட்டிக்காட்டிப் பேசிய யூதர்களிடம் தம்மையே ஆலயமாகப் பாவித்து பதிலளித்தார். “அவரோ தம்முடைய சரீரமாகிய ஆலயத்தைக்குறித்துப் பேசினார்” என்று யோவான் தம்முடைய நற்செய்தி நூலில் நமக்கு அறிவிக்கிறார் (2:21). இதுமட்டுமல்லாமல், ஒவ்வொரு தனிப்பட்ட விசுவாசிகளும் தேவ ஆவியானவர் வாசம்பண்ணுகிற ஆலயமாக இருக்கிறார்கள் (1 கொரிந்தியர் 3:16). அடுத்ததாக திருச்சபையும் ஆலயமாக இருக்கிறது (எபேசியர் 2:21-22). “நீ என் கட்டளைகளின்படி நடந்து, என் நீதி நியாயங்களை நிறைவேற்றினால்” நான் நாட்டில் வாசம்பண்ணுவேன் என்று தேவன் சாலொமோனுக்கு ஒரு நிபந்தனையை விதித்தார். ஆகவே ராஜாவும், குடிமக்களும் நடந்துகொள்வதைப் பொறுத்து அவருடைய பிரசன்னம் அமைகிறது.\n\nஇரட்சிக்கப்பட்ட ஒவ்வொரு விசுவாசியினிடத்திலும் பரிசுத்த ஆவியானவர் வாசம் பண்ணுகிறார். மேலும் எங்கே இரண்டு பேராவது மூன்று பேராவது கர்த்தருடைய நாமத்தில் கூடிவருகிறார்களோ அவர்கள் நடுவிலும் அவர் வாசமாயிருக்கிறார். பழைய ஏற்பாட்டில் ஆசரிப்புக்கூடாரத்திலும், தேவனுடைய ஆலயத்திலும் செக்கினா மகிமையுடன் வெளிப்பட்ட பரிசுத்த கர்த்தரே இன்றைக்கு சபைகளில் பிரசன்னமாயிருக்கிறார். ஆனால் பழைய உடன்படிக்கையைப் போல் அல்லாமல் அவர் எந்தச் சூழ்நிலையிலும் நம்மை விட்டு விலகிச் செல்வதில்லை. மாறாக, நாம் அவருக்குக் கீழ்ப்படியாதபோது, அவர் துக்கமடைகிறார், வருத்தம் அடைகிறார். நாம் பாவங்கள் செய்யும்போது, நம்முடைய கீழ்ப்படியாமையின் வாயிலாக அவருடைய செயல்களுக்கு நாம் தடை உண்டாக்குகிறோம். ஆகவே ஒரு விசுவாசியினுடைய தொடர்ச்சியான சுயபரிசோதனையும், பாவஅறிக்கையும், ஒப்புரவாகுதலுமே மீண்டும் பரிசுத்த ஆவியானவர் நம்மிடத்திலும் நம்மூலமாகவும் செயல்படுவதற்கு வழிவகுக்கும். பிதாவே, எங்களிடத்தில் வாசம்பண்ணுகிற பரிசுத்த ஆவியானவர் எப்பொழுதும் மகிழ்வுடன் கிரியை நடப்பிக்கத்தக்கதாக நாங்கள் நடந்துகொள்ள உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}