{
  "uniqueid": "20220328072048_7fffffff",
  "date": "2022-03-28",
  "title": "நம்முடைய பாசமிக்க ஆண்டவர்",
  "key_verse": "2_28:15-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 28:15-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நியாயவிதி மார்ப்பதக்கத்தையும் விசித்திர வேலையாய்ச் செய்வாயாக” (வச. 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆரோனின் ஆசாரிய உடையில் முக்கியமானதும், விலைமிகுந்ததுமான ஒன்று நியாயவிதி மார்ப்பதக்கம் ஆகும். இது கிறிஸ்துவின் இருதயத்தைப் படப்பிடித்துக் காட்டுகிற பழைய ஏற்பாட்டுச் சித்திரங்களில் ஒன்றாக இருக்கிறது. பலவண்ண நூல்களினால் பின்னல் வேலைபாட்டுடன் சதுர வடிவிலான ஒன்றான இது, பொன் வளையங்கள் மூலமாக ஏபோத்துடன் இணைக்கப்பட்டிருக்கும். மேலும் இஸ்ரயேல் கோத்திரங்களின் பெயர்கள் பொறிக்கப்பட்ட பன்னிரண்டுவிதமான கற்களும், ஊரீம், தும்மீம் என்ற கற்களும் மாப்பதக்கதில் பதிக்கப்பட்டு எப்பொழுதும் பிரதான ஆசாரியனின் மார்போடு ஒட்டிக்கொண்டதாக இருக்கும். நம்முடைய மகா பிரதான ஆசாரியராகிய இயேசு கிறிஸ்து தம்முடைய இரத்தத்தால் மீட்டுக்கொள்ளப்பட்ட மக்களுக்காக தேவ சமூகத்தில் நிற்கிறார் என்பதைச் சுட்டுக்காட்டுகிறது.\n\nஏபோத்தில் பெயர்கள் பொறிக்கப்பட்ட கற்கள் ஆசாரியனின் தோள்களில் இருந்தன. இது கிறிஸ்துவே நம்முடைய வல்லமையாக இருக்கிறார் என்பதைத் தெரிவிக்கிறது. மார்ப்பதக்கத்தில் பெயர்கள் பொறிக்கப்பட்ட பன்னிரண்டு கற்கள் தம்மக்களின் மேலுள்ள கிறிஸ்துவின் அன்பையும், பாசத்தையும் காட்டுகிறது. அவருடைய வல்லமையும், அன்புமே விசுவாசிகளை நித்தியம் வரை காப்பாற்றுவதற்குப் போதுமானதாக இருக்கிறது. மேலும் அவருடைய வலிமைமிக்க கரங்களால் செய்யப்படும் எந்தச் சிட்சையும் அவருடைய அன்பான இருதயத்துடன் தொடர்புடையதாக இருக்கிறது. அதாவது அவருடைய வல்லமையான செயல்களை அவருடைய அன்பைவிட்டுப் பிரித்துவிட முடியாது. நாம் ஒருவரும் நம்முடைய இரட்சிப்பை இழந்துபோவதில்லை என்பதை இது வலியுறுத்துகிறது. அவர் நம்மைக் காப்பாற்றுவது மட்டுமல்ல, நம்மை மாசற்றவர்களாகவும், குறைவற்றவர்களாகவும் தேவனுக்கு முன்பாக நிறுத்துவதற்குப்போதுமானவராகவும் இருக்கிறார்.\n\nபெயர்கள் பொறிக்கப்பட்ட விலையேறப்பட்ட கற்கள் நாம் அவருடைய பார்வையில் விலையேறப்பட்டவர்களாக இருக்கிறோம் என்பதைத் தெரிவிக்கிறது. ஒவ்வொன்றும் ஒவ்வொரு விதமான கற்கள்; நிறத்திலும் ஒளிரும் தன்மையிலும் வேறுபட்டவை. நாம் கிறிஸ்துவுக்குள் ஒன்றாக இருந்தாலும் நம்முடைய தனித்தன்மையிலும், நாம் பெற்றிருக்கிற வரங்களிலும் வேபட்டவர்களாக இருக்கிறோம். நமக்கு அருளப்பட்ட கிருபையின்படியேயும் வரங்களின்படியேயும் நாம் இந்த சபைக்கும் சமுதாயத்துக்கும் வெளிச்சம் கொடுக்க வேண்டும். அவர் ஆடுகளாகிய நம்மை ஒவ்வொன்றாகப் பெயர் சொல்லி அழைக்கிறார். ஆடுகளாகிய நாம் மேய்ப்பனுடைய சத்தத்துக்கு எப்போதும் செவிகொடுக்க வேண்டும்.\n\nகிறிஸ்து நித்தய பிரதான ஆசாரியராக இருக்கிறார். அவர் மாறிப்போகாதவர். அவர் ஒருபோதும் நமக்காகப் பரிந்து பேசுவதிலிருந்து தோற்றுப்போகவும்மாட்டார். நாம் அவரைச் சார்ந்துகொள்வதற்கு எப்பொழுதும் தகுதியானவராக இருக்கிறார். யோவான் கிறிஸ்துவின் மார்பிலே சாய்ந்திருந்ததுபோல, நாம் கிறிஸ்துவுடன் நெருக்கமான உறவைப் பேண வேண்டும். அவருடைய இதயத் துடிப்பு நம்பிடம் ஒலித்துக் கொண்டிருக்கிறது. அதைப் புரிந்துகொண்டு அவருடைய மனதுக்கேற்ற கிரியைகளைச் செய்யப் பழக்கப்படுத்திக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}