{
  "uniqueid": "20240519072048_7fffffff",
  "date": "2024-05-19",
  "title": "அன்பெனும் அலங்காரம்",
  "key_verse": "11_6:14-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 6:14-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆலயத்திற்குள் இருக்கிற கேதுருமரங்களில் மொக்குகளும் மலர்ந்த பூக்களுமான சித்திரவேலை செய்திருந்தது; பார்வைக்கு ஒரு கல்லாகிலும் காணப்படாமல் எல்லாம் கேதுருமரமாயிருந்தது” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“அப்படியே சாலொமோன் ஆலயத்தைக் கட்டி முடித்தான்” (வசனம் 14) என்னும் வாக்கியமானது அலங்கார வேலைக்கு முன், கற்களால் கட்டி முடிக்கப்பட்ட தகவலைச் சொல்லுகிறது. அதாவது ஒரு வீடு சிமெண்ட்டால் பூச்சு வேலை செய்வதற்கு முன், செங்கல்களால் கட்டி முடிக்கப்பட்ட நிலையைக் குறிப்பிடுகிறது. வரைபடத்தின்படி கட்டடம் எழுப்பப்பட்டு, அதற்கு ஒரு வடிவம் கிடைத்து விட்டது. ஆயினும் அலங்கார வேலைகள் இன்னும் செய்யப்பட வேண்டியிருக்கிறது. “ஆலயத்துச் சுவர்களின் உட்புறத்தை, தளம்தொடங்கிச் சுவர்களின் மேல்மச்சுமட்டும், கேதுருப்பலகைகளால் மூடினான்” (வசனம் 15). “பார்வைக்கு ஒரு கல்லாகிலும் காணப்படாமல் எல்லாம் கேதுருமரமாயிருந்தது” (வசனம் 18). இது நுணுக்கமாக, நேரமெடுத்து, பொறுமையுடனும் கருத்துடனும் செய்யப்பட வேண்டிய வேலை. கற்களால் கட்டப்படும்போது ஏதாவது குறைகள் இருந்தாலும் இத்தகைய அலங்கார வேலைகளால் அவை சரிசெய்யப்படும். ஒரு விசுவாசி சபையில் வந்த பிறகு, அவர்கள் கிறிஸ்துவுக்குள் வளர்க்கப்பட வேண்டியதன் அவசியத்தை இது தெரிவிக்கிறது.\n\nதிருச்சபையாகிய ஆலயத்திலும் இது உண்மையாயிருக்கிறது. இரட்சிக்கப்பட்ட விசுவாசிகளால் ஓர் உள்ளூர் சபை கட்டப்படுகிறது. அவர்களுடைய பழைய சுபாவங்களும், பழைய பாரம்பரியங்களும், பழைய பெருமைகளும் மறைக்கப்பட்டு, கர்த்தருக்குள் ஒரு புதிய சிருஷ்டியாக, ஒரு புதிய மனிதனாக மெருகூட்டப்பட வேண்டும். விசுவாசிகளைக் காண்கிறவர்கள் அவர்களுடைய பழைய நிலையை அல்ல, கிறிஸ்துவுக்குள்ளான புதிய ஸ்தானத்தைக் காண வேண்டும். திருச்சபையை ஒரு “புதிய மனிதனாக” புதிய ஏற்பாடு சித்திரிக்கிறது. யூதர், புறவினத்தாருக்கிடையில் உள்ள வேறுபாடுகள் களையப்பட்டு, ஒரு புதிய படைப்பாக சபை இருக்கிறது. இங்கே ஒற்றுமை, ஒருமனம், ஐக்கியம், இணக்கம் ஆகியவை மேலோங்கிக் காணப்பட வேண்டும். இது ஒரு தொடர்செயல். இது நாளாக, நாளாக முதிர்ச்சியை நோக்கிச் செல்லும் செயல். பாடுகள், சிட்சைகள், உபத்திரவங்கள் போன்ற காரியங்களின் வாயிலாக கர்த்தர் ஒரு விசுவாசியை தம்முடைய சாயலுக்கு ஒப்பாக மெருகூற்றுகிறார்.\n\nஅடுத்ததாக கட்டப்பட்ட ஆலயத்தை இருபதுக்கு நாற்பது என்ற அளவில் கேதுருமரப்பலகைகளால் இரண்டாகப் பிரித்தான். இது பரிசுத்த ஸ்தலத்தையும் மகா பரிசுத்த ஸ்தலத்தையும் வேறுபடுத்திக் காண்பித்தது. இந்தப் பிரிவினை கிருபையின் காலகட்டத்தில் இருக்கிற திருச்சபையில் இல்லை, இருக்கவும் கூடாது. எல்லாரும் பரிசுத்தவான்கள், எல்லாரும் ஆசாரியர்கள். இது விசுவாசிகளின் ஸ்தானம்; இதுவே புதிய ஏற்பாட்டுத் திருச்சபையின் மேன்மை. ஆயினும் பரிசுத்தமாய் வாழ்கிறவர்களுக்கும் பரிசுத்தமில்லாமல் வாழ்கிறவர்களுக்கும் உள்ள வித்தியாசத்தை பிரதிபலன் கொடுக்கும் நாளில் ஆண்டவர் காண்பிப்பார். ஆலயத்திற்குள் இருக்கிற கேதுருமரங்களில் மலர்ந்த மொக்குகளும் சித்திரவேலையால் செய்யப்பட்ட பூக்களும் ஒவ்வொரு விசுவாசிகளும் வெளிப்படுத்த வேண்டிய ஆவியின் கனியை அடையாளப்படுத்துகிறது. மேலும் இது வனாந்தரத்தில் இருந்த ஆசரிப்புக் கூடாரத்திலும் திரைச் சீலையில் இருந்ததால், அடிமைத்தனத்தில் இருந்த அல்லது சிறுமைப்பட்டிருந்த நமது பழைய வாழ்க்கையிலிருந்து எத்தகைய ஆசீர்வாதமான நிலைக்கு அழைக்கப்பட்டிருக்கிறோம் என்பதை நினைத்துக்கொள்ள வேண்டும் என்பதை காட்டுகிறது. பிதாவே, நாங்கள் அழைக்கப்பட்ட அழைப்புக்குப் பாத்திரவான்களாய் நடந்துகொள்வதற்கு உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}