{
  "uniqueid": "20240520072048_7fffffff",
  "date": "2024-05-20",
  "title": "உள்ளான பரிசுத்தம்",
  "key_verse": "11_6:19-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 6:19-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய உடன்படிக்கைப் பெட்டியை வைக்கிறதற்கு ஆலயத்துக்குள்ளே சந்நிதி ஸ்தானத்தை ஆயத்தப்படுத்தினான்” (வசனம் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோன் உடன்படிக்கைப் பெட்டியை வைப்பதற்கு ஆலயத்துக்குள்ளேயே ஒரு பிரத்யேக இடத்தை ஆயத்தப்படுத்தினான். இது சந்நிதி ஸ்தானம் அல்லது மகா பரிசுத்த ஸ்தலம் என்று அழைக்கப்பட்டது. இந்தியக் கோயில்களில் உள்ள கருவறையைப் போன்றது இது. “இரண்டாந் திரைக்குள்ளே மகா பரிசுத்த ஸ்தலமென்னப்பட்ட கூடாரம் இருந்தது” (எபிரெயர் 9:3) என்று இதைக் குறித்துப் புதிய ஏற்பாட்டில் வாசிக்கிறோம். இந்த இடத்தில் உடன்படிக்கைப் பெட்டி வைக்கப்பட்டது. இந்த அறை கற்களால் செய்யப்பட்டு, கற்களுக்கு மேலே மரத்தால் சூழப்பட்டு, மரத்துக்கு மேலாக தங்கத் தகடுகள் பதிக்கப்பட்டன. இது கிறிஸ்துவின் மனுவுருவையும் அவரது மேன்மை தங்கிய பரலோக மகிமையையும் நமக்கு சுட்டிக்காட்டுகிறது. அதாவது அவரது மனிதத் தன்மையையும் தெய்வத் தன்மையையும் வெளிப்படுத்துகிறது. அவருடைய மனுஷீகம் பாவமனிதர்களாகிய நம்மீது அவர் இரக்கமாயிருப்பதையும், தெய்வீகம் நாம் அவரது சயலுக்கு ஒப்பாக மாறவேண்டும் என்னும் எல்லையையும் நிர்ணயிக்கிறது.\n\nதங்கம் அல்லது பொன் தேவனின் பொக்கிஷம் ஆகும். இது பரிசுத்த இடம். நம்முடைய உடல் தேவனுடைய ஆலயமாக இருக்கிறபடியால் நம்முடைய உள்ளான பரிசுத்தத்தை இது வலியுறுத்துகிறது. “நான் அவர்களுக்குள்ளே வாசம்பண்ணி, அவர்களுக்குள்ளே உலாவி அவர்கள் தேவனாயிருப்பேன், அவர்கள் என் ஜனங்களாயிருப்பார்கள் என்று, தேவன் சொன்னபடி, நீங்கள் ஜீவனுள்ள தேவனுடைய ஆலயமாயிருக்கிறீர்களே” (2 கொரிந்தியர் 6:16) என்று பவுல் கூறுகிறார். “தேவனுடைய ஆலயத்துக்கும் விக்கிரகங்களுக்கும் சம்பந்தமேது” என்று கூறுவதன் வாயிலாக நம்மைப் பிரித்தெடுக்கப்பட்ட வாழ்க்கைக்கு நேராக தேவன் அழைக்கிறார்.\n\n“சந்நிதி ஸ்தானத்தின் மறைப்புக்கும் பொன் சங்கிலிகளைக் குறுக்கே போட்டு, அதைப் பொன்தகட்டால் மூடினான்” (வசனம் 21). பாவியான மனிதகுலத்தை கடவுளின் மகிமையிலிருந்து பாதுகாக்கும் திரையாக இது விளங்கியது. இயல்பாகவே நாம் பாவிகளாக உள்ளோம். நம்முடைய அக்கிரமங்கள் நம்மையும் கடவுளையும் பிரித்து விட்டது. ஆகவே பாவத்தோடு ஒருவரும் பரிசுத்த ஸ்தலத்துக்குள் நுழைய முடியாது என்பதை இது தெரிவிக்கிறது. ஆனால் கிறிஸ்து சிலுவையில் மரித்தபோது இந்தத் திரை கிழிக்கப்பட்டது. கிறிஸ்துவின் இரத்தம் நம்மைச் சுத்தப்படுத்தியதால் இன்றைக்கு நாம் ஆசாரியர் என்ற நிலையில் மகா பரிசுத்த ஸ்தலத்துக்குள் பிரவேசிக்கும் சிலாக்கியம் பெற்றிருக்கிறோம். அதாவது கிறிஸ்துவின் திருப்பெயரில் எப்பொழுதெல்லாம் கூடுகிறோமோ அப்பொழுதெல்லாம் கடவுளின் பரிசுத்த பிரசன்னத்துக்குள் நாம் நுழைகிறோம் (எபிரெயர் 4:16). அவருடைய பிரசன்னத்தில் அவரைத் துதிப்பது மட்டுமின்றி, நமக்காகவும் பிறருக்காகவும் விண்ணப்பங்களையும் வேண்டுதல்களையும் ஏறெடுக்க முடியும். இங்கே வைக்கப்பட்ட உடன்படிக்கைப் பெட்டியில் இருந்த பத்துக் கட்டளைகளும், ஆரோனின் துளிர்த்த கோலும், மன்னா வைக்கப்பட்ட பொற்பாத்திரமும் தேவனுடைய சத்தியத்தையும் அவருடைய கிருபையையும் சுட்டிக்காட்டுகின்றன. மேலும் பரிசுத்த ஆவியின் துணையோடு வாழ்கிற புதிய வாழ்க்கையை அடையாளப்படுத்துகிறது. பிதாவே, உமது மாட்சிமை விளங்கும் ஆலயமாக நாங்கள் விளங்கவும், பெற்ற கிருபைக்குப் பாத்திரமாகவும் வாழவும் உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}