{
  "uniqueid": "20240521072048_7fffffff",
  "date": "2024-05-21",
  "title": "ஆவியின் சமாதானம்",
  "key_verse": "11_6:23-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 6:23-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சந்நிதி ஸ்தானத்தில் ஒலிவமரங்களால் இரண்டு கேருபீன்களைச் செய்து வைத்தான்; ஒவ்வொன்றும் பத்துமுழ உயரமாயிருந்தது” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசே உண்டாக்கிய ஆசரிப்புக்கூடாரத்தில் இருந்த கிருபாசனப் பெட்டியின் மீது இரண்டு சிறிய கேருபீன்கள் செய்யப்பட்டு வைக்கப்பட்டிருந்தன. இவற்றை மாதிரியாகக் கொண்டு, இரண்டு பெரிய கேருபீன்களை சாலொமோன் மகாபரிசுத்த ஸ்தலத்தில் செய்துவைத்தான். ஒவ்வொன்றும் பத்து முழ உயரம் கொண்டதாக இருந்தது. இவ்விரண்டு கேருபீன்களின் இறக்கைகளும் ஏறத்தாழ மகாபரிசுத்த ஸ்தலம் முழுவதையும் மூடியிருந்தன. இக்காட்சி உடன்படிக்கைப் பெட்டியை மூடிப் பாதுகாப்பதுபோல் வெளியே இருந்து பார்க்கும்போது தோன்றும். அதாவது உடன்படிக்கைப் பெட்டியின் உள்ளிருக்கும் பத்துக்கட்டளைகளாகிய கடவுளின் வார்த்தைகளைப் பாதுகாப்பதற்கு ஒப்பானதாகும். கேருபீன்கள் பரலோகத்தில் வாசம்பண்ணுகிற உயிரிகள் அல்லது தூதர்களைப் போன்றவர்கள் (காண்க: சங்கீதம் 80:1; சங்கீதம் 99:1). மேலும் பரலோகத்திலிருந்து நமக்குக் கிடைக்கும் நித்தியமான பாதுகாப்பை இது நமக்கு சுட்டிக்காட்டுகிறது.\n\nகடவுளுக்குப் பாதுகாப்புத் தேவையில்லை. எனினும் மனிதருக்குள் வாசம் செய்யும் தேவனுடைய வார்த்தையை மனிதரிடமிருந்து பிரிக்க முயலும் சாத்தானிடமிருந்து பாதுகாக்கப்பட வேண்டியது அவசியம். இக்கருத்தையே இக்கேருபீன்கள் நமக்கு அறியத் தருகின்றன. ஆதாமும் ஏவாளும் ஏதேன் தோட்டத்திலிருந்து வெளியேற்றப்பட்ட பிறகு, ஜீவவிருட்சத்துக்குப் போகும் வழியைக் காவல் செய்ய கேருபீன்களையும் வீசிக்கொண்டிருக்கிற சுடரொளிப் பட்டயங்களையும் தேவன் வைத்தார் (ஆதியாகமம் 3:24). இதுவே கேருபீன்களைப் பற்றிய முதல் குறிப்பு. பாவமும் சாத்தானும் ஏதேனைக் கறைப்படுத்தாதபடியும், பாவத்தோடு மனிதன் ஜீவவிருட்சத்தைப் புசிக்காதபடியும் செய்யப்பட்ட ஏற்பாடு இது. கிறிஸ்துவினால் கிருபையாக நாம் பெற்றிருக்கிற நித்திய ஜீவன் அழிவில்லாதது, அது இழக்கமுடியாதது. ஆயினும் இந்தப் பயணத்துக்கான வழியில் சாத்தானின் தலையீடும், பாவமும் இல்லாதவாறு நாம் பார்த்துக்கொள்ள வேண்டியது அவசியம்.\n\nவிசுவாசிகளும் சாத்தானின் பாவச் சோதனையிலிருந்து தங்களைக் காத்துக்கொள்ள இதயத்தில் தேவவார்த்தையைக் காத்துக்கொள்ள வேண்டும். “நான் உமக்கு விரோதமாய்ப் பாவஞ் செய்யாதபடிக்கு, உமது வாக்கை என்னிருதயத்தில் வைத்து வைத்தேன்” (சங்கீதம் 119:11) என்று சங்கீதக்காரன் கூறுகிறான். “அவனுடைய தேவன் அருளிய வேதம் அவன் இருதயத்தில் இருக்கிறது; அவன் நடைகளில் ஒன்றும் பிசகுவதில்லை” (சங்கீதம் 37:31) என்றும் வாசிக்கிறோம். ஆகவே பொல்லாதவனாகிய சாத்தான் வந்து, இருதயத்தில் இருக்கிற கர்த்தருடைய வார்த்தையை எடுத்துப்போடாதபடிக்கும் அல்லது அதைப் புரிந்துகொள்ளமுடியாதபடி நமது செவியை மந்தமாக்காதபடிக்கும் காத்துக்கொள்வோம். அவற்றை இருதயத்தில் வைக்க வேண்டுமானால் நாம் அதை வாசிக்க வேண்டும், மனனம் செய்ய வேண்டும், தியானிக்க வேண்டும். இந்தக் கேருபீன்கள் ஒலிவமரத்தால் செய்யப்பட்ட தங்கத் தகடுகளால் மூடப்பட்டிருந்தன. ஒலிவமரத்திலிருந்து கிடைக்கும் ஒலிவ எண்ணெய் அபிஷேக தைலமாகப் பயன்படுத்தப்பட்டது. இது பரிசுத்த ஆவியானவரின் செயல்களை அடையாளப்படுத்துகிறது. கர்த்தருடைய வேதத்தை இருதயத்தில் வைத்திருக்கிற ஒரு விசுவாசிக்கு கிடைக்கிற பரிசுத்த ஆவியின் ஆளுகை மற்றும் சமாதானத்தை இது வலியுறுத்துகிறது. பிதாவே, நீர் எங்களுக்குத் தந்திருக்கிற பிழையற்ற வேதத்திற்காகவும், பரிசுத்த ஆவியானவருக்காகவும் உமக்கு நன்றி செலுத்துகிறோம், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}