{
  "uniqueid": "20240522072048_7fffffff",
  "date": "2024-05-22",
  "title": "ஒழுங்கும் கிரமமும்",
  "key_verse": "11_6:29-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 6:29-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆலயத்தின் சுவர்களையெல்லாம் அவன் சுற்றிலும் உள்ளும் புறம்புமாகக் கேருபீன்களும் பேரீந்துகளும் மலர்ந்த பூக்களுமான சித்திரங்களும் கொத்து வேலைகளுமாக்கினான்” (வசனம் 29)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தங்கத் தகடுகளால் மூடப்பட்ட தேவாலயத்தின் சுவர்கள் பாதுகாப்பை வழங்கும் கேருபீன்கள், புசிக்கிறவனுக்கு ஆற்றலைத் தரும் பேரீச்சை மரங்கள், மற்றும் கடவுளுடைய சிருஷ்டிப்பின் மகிமையையும் அழகையும் வெளிப்படுத்தும் மலர்ந்த மலர்கள் ஆகியவற்றின் சித்திர வேலைப்பாடுகள் கொண்டதாக விளங்கின. சுவர்கள் நல்ல கலை நுணுக்கத்தோடும், சிறந்த கலைநயத்தோடும் காணப்பட்டன. அதாவது உடன்படிக்கைப் பெட்டி வைக்கப்பட்ட மகா பரிசுத்த ஸ்தலம் மகிமையானதாக மட்டுமின்றி, அழகானதாகவும் இருந்தது. இந்தச் சித்திரங்கள் கடவுளுடைய பாதுகாப்பு, அவருடைய இரக்கம், அவர் தரும் சமாதானம் ஆகியவற்றை தெரிவிக்கின்றன. விசுவாசிகளாகிய நம்மைக் குறித்து, சகல மக்களாலும் வாசிக்கப்படுகிற, “கிறிஸ்துவின் நிருபமாயிருக்கிறீர்களென்று” பவுல் கூறுகிறார் (2 கொரிந்தியர் 3:3). நம்மைக் காண்கிறவர்கள் நம்மோடு பழகுகிறவர்கள் கிறிஸ்துவைக் குறித்து என்ன கற்றுக்கொள்கிறார்கள் என்பது முக்கியமானது.\n\nஒரு ஆசாரியராக நாம் பரிசுத்த ஸ்தலத்துக்குள் ஜெபத்தோடு நுழையும்போது அதாவது திருச்சபையாகிய தேவாலயத்தின் கூட்டங்களில் பங்கெடுக்கும்போது, “எல்லாப் புத்திக்கும் மேலான தேவசமாதானம் நம்முடைய இருதயங்களையும் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளப்பட வேண்டும்” (பிலிப்பியர் 4:7). ஒரு விசுவாசி திருச்சபைக்குள் நுழையும்போது, அல்லது ஒரு கூடுகையில் பங்கெடுக்கும்போது, உடன் விசுவாசிகளைப் பார்த்து கடவுளின் மகிமையையும், அவர் தரும் மகிழ்ச்சியையும் சமாதானத்தையும் அணுபவிக்க வேண்டும். அங்கே காண்கிற காட்சி ஒரு விசுவாசிக்கு பாதுகாப்பான உணர்வைக் கொண்டுவர வேண்டுமே தவிர, சங்கோஷத்தையும், தனிமைப்படுத்தப்பட்ட உணர்வையும் அனுபவிக்கக்கூடாது. மேலும் நம்மைக் காண்போருக்கு ஆறுதலையும் நல்நம்பிக்கையும் கர்த்தருக்குள்ளான சந்தோஷத்தையும் தருகிறவர்களாக இருக்க வேண்டும்.\n\nஇந்தச் சித்திரங்கள் ஒரு ஒழுங்கும் கிரமுமாக வரிசையாக தீட்டப்பட்டிருந்தன. “தேவனுடைய வீட்டிலே நடக்கவேண்டிய வகையை நீ அறியும்படி இவைகளை உனக்கு எழுதுகிறேன்” (1 தீமோத்தேயு 3:16) என்று பவுல் தீமோத்தேயுவிடம் அறிவிக்கிறார். நம்முடைய ஆண்டவர் மக்களுக்கு அற்புதமான வகையில் உணவளித்தபோது, ஐம்பது ஐம்பது பேராக வரிசையில் உட்காரச் சொன்னார். விசுவாசிகள் ஒவ்வொருவரும் தனித்துவமான வேறுபாடுகள் கொண்டவர்களாக இருந்தாலும், திருச்சபையாக அவர்களைப் பார்க்கும்போது, ஒழுங்கும் கிரமமும் காணப்பட வேண்டும். இன்றைய நாட்களில் பல சபைகளின் ஆராதனைகள் பொழுது போக்கின் இடமாகவும், கொண்டாட்டத்தின் இடமாகவும் மாறிக்கொண்டிருக்கிறது துக்கத்துக்குரியது. கொரிந்து சபை விசுவாசிகள் வரங்களை குறிப்பாக அந்நியபாஷை வரத்தை ஒழுங்கும் கிரமமற்ற வகையில் பயன்படுத்தியபோது பவுல் அவர்களைச் சீர்படுத்தி சரியான வகையில் செய்யும்படி கடிந்துகொள்ள நேரிட்டது. “பிதாவே எங்களைக் காண்கிறவர்கள் உம்முடைய மாட்சிமையைக் காணும்படி எங்கள் வாழ்க்கை அமைய உதவிசெய்யும்”."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}