{
  "uniqueid": "20240523072048_7fffffff",
  "date": "2024-05-23",
  "title": "முடிக்கப்பட்ட பணி",
  "key_verse": "11_6:31-38",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 6:31-38"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நாலாம் வருஷம் சீப்மாதத்திலே கர்த்தருடைய ஆலயத்துக்கு அஸ்திபாரம் போட்டு, பதினோராம் வருஷம் பூல் என்னும் எட்டாம் மாதத்திலே, அந்த ஆலயமுழுதும் சகல சட்டதிட்டத்தின்படியே ஒரு பங்கும் குறையாமல் கட்டித் தீர்ந்தது” (வசனம் 37 முதல் 38)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக் கூடாரத்தில் மகாபரிசுத்த ஸ்தலத்துக்குள் செல்வதற்கு திரை இருந்தது. ஆனால் தேவாலயத்தில் அந்த ஸ்தலத்துக்குள் நுழைவதற்கு கதவுகள் உண்டாக்கப்பட்டன. இந்தப் பரிசுத்த ஸ்தலத்துக்குள் செல்லும் கதவு கர்த்தராகிய இயேசு கிறிஸ்துவை அடையாளப்படுத்துகிறது. இயேசு கிறிஸ்துவை விசுவாசிக்கிறவர்களை இரட்சிப்புக்கு வழிநடத்தும் வாசலாக (கதவாக)அவர் இருக்கிறார் (யோவான் 10:7). மேலும், அவர் “சத்தியமாகவும்“ (யோவான் 14:6) மற்றும் “வழியாகவும்” (யோவான் 14:6) இருக்கிறார். பரலோகத்திற்குச் செல்லும் வாசலும் வழியுமாக அவர் ஒருவர் மட்டுமே இருக்கிறார். எல்லாப் பாதைகளும் ஒரே இடத்திற்கே செல்லுகின்றன என்ற பெரும்பாலோனோரின் கருத்துக்கு இது கதவை அடைத்துவிடுகிறது. வழி இடுக்கமானது, அந்த வழி இயேசு கிறிஸ்துவே (மத்தேயு 7:13-14). அவரில் மட்டுமே நாம் உள்ளும் புறம்பும் சென்று மேய்ச்சலைக் கண்டடைந்து திருப்தியடைய முடியும்.\n\nசாலொமோன் தனது ஆட்சியின் நான்காம் ஆண்டில் ஆலயத்தைக் கட்டத் தொடங்கி, பதினொன்றாம் ஆண்டில் முடித்தான். இந்தப் பிரமாண்டமான ஆலயத்தைக் கட்டி முடிக்க சரியாக ஏழு ஆண்டுகள் ஆகின. இது நிச்சயமாகவே ஒரு கடினமான பணி என்றும் இதைக் கட்டுவதில் கர்த்தருடைய கிருபையும் அவருடைய ஒத்தாசையும் இருந்தது என்பதை சாலொமோன் நன்கு உணர்ந்திருந்தான். ஆகவேதான் அவன் எழுதிய ஒரேயொரு சங்கீதத்தில், “கர்த்தர் வீட்டைக் கட்டாராகில், அதைக் கட்டுகிறவர்களின் பிரயாசம் விருதா” (சங்கீதம் 127, 1) என்று தொடங்குகிறான். சாலொமோனைப் போலவே செல்வத்தின் திரட்சியும், ஆட்களின் பலமும், சுற்றத்தாரின் ஒத்துழைப்பும் நமக்கு இருந்தாலும், கர்த்தருடைய துணையில்லையெனில் நம்முடைய குடும்பத்தையோ அல்லது திருச்சபையையோ நல்ல முறையில் கட்டியெழுப்ப முடியாது என்பதை அறிந்துகொள்வோமாக.\n\nதூய வேதாகமத்தில் ஏழு என்ற எண் நிறைவைக் குறிக்கிறது. இந்தத் தேவாலயம் இயேசு கிறிஸ்துவின் மூலம் சிலுவைப் பலியின் வாயிலாக இரட்சிப்பின் முடிக்கப்பட்ட வேலையை முன்னறிவிக்கிறது. இரட்சிக்கப்பட்ட மக்களைக் கொண்டு அவர் கட்டிவருகிற திருச்சபையின் கட்டுமானப்பணியோ இன்னமும் தொடர்ந்து கொண்டிருக்கிறது. திருச்சபை பூமியிலிருந்து எடுத்துக் கொள்ளப்படும் நாள்வரை அதாவது புறஜாதியாருடைய நிறைவு உண்டாகும்வரை (ரோமர் 11:25) இந்தப் பணி தொடரும். இரட்சிப்பு கர்த்தருடையது, எனினும் நற்செய்தியை அறிவிக்க வேண்டிய பொறுப்பு நம்முடையது. நம்முடைய எஜமானராகிய கிறிஸ்துவின் ஆணைக்கு இணங்க, சமயம் வாய்த்தாலும் வாய்க்காவிட்டாலும் நற்செய்தியைப் பறைசாற்றுவோம். சாலொமோனுக்கு ஆலயம் கட்ட உதவி செய்த தேவன், நமக்கும் உதவி செய்வார். “இதோ, உலகத்தின் முடிவுபரியந்தம் சகல நாட்களிலும் நான் உங்களுடனேகூட இருக்கிறேன்” (மத்தேயு 28:20) என்று நமக்கும் வாக்குக் கொடுத்திருக்கிறார். ஆகவே நாம் உற்சாகமாய்ப் அவருடைய திருப்பணிக்கு நம்மை ஒப்புவிப்போம். பிதாவே, திருச்சபையாகிய உம்முடைய ஆலயத்திலுள்ளவர்களாகிய நாங்கள் யாவரும் உம்முடைய மகிமையைப் பிரஸ்தாபிக்கவும் (சங்கீதம் 29:9) முழு மனதுடன் உம்மை ஆராதிக்கவும் எங்களுக்கு அருள் செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}