{
  "uniqueid": "20240524072048_7fffffff",
  "date": "2024-05-24",
  "title": "முன்னுரிமை பற்றிய காரியம்",
  "key_verse": "11_7:1-12",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 7:1-12"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாலொமோன் தன் அரமனை முழுதையும் கட்டிமுடிக்க பதின்மூன்று வருஷம் சென்றது” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோன் ஆலயத்தைக் கட்டுவதற்கு எடுத்துக்கொண்ட காலத்தைக் காட்டிலும் தன் அரண்மனையைக் கட்டுவதற்கு ஏறத்தாழ இருமடங்கு காலத்தை எடுத்துக்கொண்டான். இதன் மூலம் அவன் ஆலயத்தை அவசரகதியில் கட்டினான் என்றோ, அரண்மனையை பொறுமையுடன் நிதானமாகக் கட்டினான் என்றோ நாம் எடுத்துக்கொள்ள வேண்டிய அவசியம் இல்லை. மாறாக, அவன் ஆலயத்தை விரைவாகக் கட்ட வேண்டுமென்னும் ஆவலால் அவன் அதிகக் கடின உழைப்பைக் காட்டினான் என்றே கருத வேண்டும். இயேசு கிறிஸ்து இப்பூமியில் ஊழியம் செய்த நாட்களில் ஆலயத்தைக் கட்டுவதற்கு ஏறத்தாழ நாற்பத்தாறு ஆண்டுகள் ஆனது என்பதுடன் நாம் ஒப்பிட்டுப் பார்க்கும்போதே சாலொமோன் எவ்வளவு சிரத்தையுடனும் விரைவாகவும் கட்டினான் என்பதைக் காணமுடியும். மேலும் சாலொமோன் கர்த்தருக்கு முன்னுரிமை கொடுத்து, முதலாவது ஆலயத்தைக் கட்டினான், பிறகு தனக்காக அரண்மனையைக் கட்டினான். நம்முடைய சொந்தக் காரியங்களைக் காட்டிலும் கர்த்தருடைய காரியங்களுக்கு முன்னுரிமையும், அதற்கான ஒத்துழைப்பையும் நாம் காண்பிப்போம்.\n\nஇதன் பிறகு சாலொமோன் மூன்று கட்டடங்களைக் கட்டினான். முதலாவது தனக்குக் குடியிருக்க ஒரு மாளிகை. அடுத்து ராஜாவாக வீற்றிருந்து, மக்களை விசாரிக்க ஒரு பெரிய மாளிகை. இதற்கு “லீபனோன் வனம்” என்னும் பெயரை சூட்டினான் (வசனம் 2). இது பெரும்பாலும் லீபனோன் மலைக் காட்டிலிருந்து கொண்டுவரப்பட்ட கேதுரு மரங்களால் கட்டப்பட்டதால் இப்பெயரைப் பெற்றது. இந்த அரண்மனையின் உள்பகுதியில் நியாயம் தீர்க்கிறதற்கு நியாயாசனம் போட்டிருக்கும் ஒரு நியாயவிசாரணை மண்டபத்தையும் (கொலுமண்டபம்) கட்டியிருந்தான் (வசனம் 7). இதற்கு அடுத்து தான் மணமுடித்த பார்வோனின் குமாரத்திக்காக ஒரு வீட்டையும் கட்டினான். இவை எல்லாம் எருசலேமில், அவன் கட்டிய ஆலயத்திற்கு அருகருகே அமைந்திருந்ததாக ஆராய்ச்சியாளர்கள் சொல்கிறார்கள். அவன் கர்த்தருக்கு முதலாவது இடத்தைக் கொடுத்தது மட்டுமின்றி, தானும் தன் குடும்பத்தாரும் தொழுதுகொள்வதற்கு வசதியாக ஆலயத்துக்கு அருகில் தன் வீட்டை அமைத்திருந்தான். நாம் கர்த்தரை ஆராதிக்கும்படி கூடி வருகிற உள்ளூர் சபைக்கு அருகே அல்லது எளிதாகச் செல்லக்கூடிய இடத்தில் நம்முடைய வீடுகளும் இருக்கிறதா?\n\nஆலயம் கட்டியபிறகு அவனால் கட்டப்பட்ட இந்த மூன்று மாளிகைகளும் ஒருவகையில் தேவன் மனிதரோடு கொண்டுள்ள உறவின் உண்மையை வெளிப்படுத்தும் சித்திரங்களாக இருக்கின்றன. கர்த்தராகிய இயேசு கிறிஸ்து ஆலயத்தில் புறா விற்கிறவர்களை நோக்கி: இவைகளை இவ்விடத்திலிருந்து எடுத்துக்கொண்டுபோங்கள்; என் பிதாவின் வீட்டை வியாபார வீடாக்காதிருங்கள் என்றார் (யோவான் 2:16). “கிறிஸ்துவோ அவருடைய வீட்டிற்கு மேற்பட்டவரான குமாரனாக உண்மையுள்ளவராயிருக்கிறார்; நம்பிக்கையினாலே உண்டாகும் தைரியத்தையும் மேன்மைபாராட்டலையும் முடிவுபரியந்தம் உறுதியாய்ப் பற்றிக்கொண்டிருப்போமாகில், நாமே அவருடைய வீடாயிருப்போம்” (எபிரெயர் 3:6) என்று சொல்லப்பட்டுள்ளது. இன்றைய காலத்தில் தேவனுடைய வீடு என்று அழைக்கப்படுகிற, குமாரனாகிய கிறிஸ்துவைத் தலைவராகக் கொண்டிருக்கிற திருச்சபையை நாம் பொருளீட்டுகிற ஆதாயத்திற்குரிய ஒரு ஸ்தலமாக ஆக்காதிருப்போமாக. பிதாவே, உம்முடைய வீட்டைக் குறித்த பக்கிவைராக்கியத்தால் நிரப்பப்படவும், எங்கள் வாழ்க்கையில் அதற்கே முக்கியத்துவம் கொடுத்தும், அதை மையமாகக் கொண்டே எங்கள் வாழ்க்கை அமையவும் உதவி செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}