{
  "uniqueid": "20240525072048_7fffffff",
  "date": "2024-05-25",
  "title": "ஸ்தாபிதமும் பெலனும்",
  "key_verse": "11_7:13-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 7:13-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்தத் தூண்களை தேவாலய வாசல் மண்டபத்தில் நிறுத்தினான்; அவன் வலது புறத்தில் நிறுத்தின தூணுக்கு யாகீன் என்றும், இடதுபுறத்தில் நிறுத்தின தூணுக்கு போவாஸ் என்றும் பேரிட்டான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மோசே ஆசரிப்புக்கூடாரத்தைக் கட்டும்போது, அதற்கு வேண்டிய வெண்கல வேலைகளைச் செய்வதற்கு பெசலெயேல் என்னும் ஒரு மனிதனை ஆவியானவர் எழுப்பினார். “அவன் விநோதமான வேலைகளை யோசித்துச் செய்கிறதற்கும், பொன்னிலும் வெள்ளியிலும் வெண்கலத்திலும் வேலைசெய்கிறதற்கும், … மற்றும் சகலவித வேலைகளையும் யூகித்துச் செய்கிறதற்கும் வேண்டிய ஞானமும் புத்தியும் அறிவும் அவனுக்கு உண்டாக, அவனை தேவஆவியினால் நிரப்பினேன்” (யாத்திராகமம் 31:3-5) என்று ஆண்டவர் கூறுகிறார். இதற்கு ஒப்பாகவே, ஆலயத்தின் வேலைகளைச் செய்கிறதற்கு சாலொமோன் ஈராம் என்னும் ஒரு மனிதனை தீருவிலிருந்து அழைத்து வந்தான். அவனைக் குறித்து, “இவன் நப்தலி கோத்திரத்தாளாகிய ஒரு கைம்பெண்ணின் மகன்; இவன் தகப்பன் தீரு நகரத்தானான கன்னான்; இவன் சகலவித வெண்கல வேலையையும் செய்யத்தக்க யுக்தியும் புத்தியும் அறிவும் உள்ளவனாயிருந்தான்” என்று வாசிக்கிறோம். எல்லாக் காலகட்டத்திலேயும் கர்த்தர் தம்முடைய வேலைக்கு ஆட்களை வைத்திருக்கிறார், எந்தக் காரணத்தை முன்னிட்டும் அவருடைய வேலை நின்று போவதில்லை என்னும் உண்மையை நாம் அறிந்துகொள்கிறோம்.\n\nபெசலெயேல் முற்றிலும் ஓர் யூதன். ஈராம் யூதப் பெண்ணுக்கும், புறஇன தந்தைக்கும் பிறந்தவன். பவுலுக்கு உதவியாக ஊழியம் செய்த தீமோத்தேயுவைப் போல இவன். திருச்சபையின் சிறப்பே அது யூதர் மற்றும் புறவினத்தார் என்னும் பாகுபாடுகள் களையப்பட்டு, இருவரும் இணைந்தவர்களாக இருப்பதே ஆகும். திருச்சபையின் ஒவ்வொரு விசுவாசிகளுக்கும் கர்த்தர் வரங்களையும் தாலந்துகளையும் கொடுத்து அவர்களைத் தம்முடைய திருப்பணிக்கு பயன்படுத்துகிறார். கிறிஸ்துவே நமக்கு ஞானமாக இருக்கிறார். தலையாகிய கிறிஸ்துவை நாம் உறுதியாகப் பற்றிக்கொள்ளும்போது, தமது திருச்சபையின் நலனுக்காகவும் அவருடைய மகிமைக்காகவும் நம்மையும் பயன்படுத்துகிறார். “கிறிஸ்துவினுடைய ஈவின் அளவுக்குத்தக்கதாக நம்மில் அவனவனுக்குக் கிருபை அளிக்கப்பட்டிருக்கிறது” (எபேசியர் 4:7) என்று பவுல் கூறுகிறார்.\n\nஈராம் பலதரப்பட்ட நுணுக்கமான வேலைகளைச் செய்தாலும் முதலாவது யாகீன், போவாஸ் என்னும் இரு தூண்களைச் செய்தான். இதற்கு “கர்த்தர் ஸ்தாபிக்கிறார்” என்றும் “கர்த்தர் பெலன் அளிக்கிறார்” என்றும் பொருள். கர்த்தரால் ஏற்படுத்தப்பட்ட ஒருவனுக்கு, அவன் பயன்படும்படிக்கு அவர் பெலன் அளிக்கிறார். தேவனுடைய ஆலயமாகிய திருச்சபை அழகாக இருப்பது மட்டுமின்றி, அது சத்தியத்துக்கு தூணும் ஆதாரமுமாயிருக்கிறது (1 தீமோத்தேயு 3:15). தனக்குக் கொஞ்சம் பெலன் இருந்தும், தன்னுடைய கிரியைகளில் உறுதியாக இருந்த பிலெதெல்பியா சபைக்கு ஆண்டவர் சொன்ன செய்தி “ஜெயங்கொள்ளுகிறவனெவனோ அவனை என் தேவனுடைய ஆலயத்திலே தூணாக்குவேன்” (வெளி. 3:12) என்பதாகும். எனக்குப் பெரிய வரங்கள் இல்லை, எனக்குப் பெலன் இல்லை என்று நாம் அங்கலாய்க்கிறோம். நாம் சோர்ந்துபோக வேண்டாம். நம்மை ஏற்படுத்தினவர் நமக்குப் பெலனாக வந்துநிற்பார். பிதாவே, சோர்ந்துபோயிருக்கிற எங்களைப் பெலப்படுத்தி, எங்களை அழைத்த நோக்கத்திற்கு நேராக எங்களை வழிநடத்தியருளும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}