{
  "uniqueid": "20240526072048_7fffffff",
  "date": "2024-05-26",
  "title": "சுத்திகரிப்பின் அவசியம்",
  "key_verse": "11_7:23-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 7:23-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“வெண்கலக் கடல் என்னும் தொட்டியையும் வார்ப்பித்தான்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக்கூடாரத்தில் வெண்கலத்தால் இருந்த தொட்டிக்குப் பதிலாக, இங்கே தேவாலயத்தில் வெண்கலக் கடல் என்னும் தொட்டியை சாலொமோன் உருவாக்கினான். அதிகப்படியான கொள்ளளவுள்ள தண்ணீரை ஊற்றி வைக்கமுடிவதால் இது கடல் என்று அழைக்கப்பட்டிருக்கலாம். இது நம்முடைய வீடுகளில் பயன்படுத்துகிற கிண்ணங்களைப் போன்று வட்ட வடிவத்திலானது, ஆனால் இரண்டாயிரம் குடம் நீர் நிரப்பும் அளவுக்கு மிகப் பெரியது. ஆசாரியர்களும் லேவியர்களும் பலி செலுத்துவதற்கு முன்னும், பலி செலுத்திய பின்னும் தங்களைச் சுத்திகரித்துக்கொள்வதற்காக இதிலுள்ள நீர் பயன்பட்டது. ஏறத்தாழ இரண்டு மீட்டருக்கும் அதிகமான உயரம் கொண்டதால் நின்றவண்ணமாக இந்த நீரைப் பயன்படுத்த முடியாது, இதைக் காட்டிலும் உயரம் கொண்ட இடத்திலிருந்து கிணற்றிலிருந்து நீர் இறைப்பது போல நீரை எடுக்க வேண்டும்.\n\nபலிசெலுத்துவதன் மூலமாக தேவனை தொடர்புகொள்கிறவர்கள் பரிசுத்தமானவர்களாக இருக்க வேண்டும் என்னும் அவருடைய எதிர்பார்ப்பை இந்த வெண்கலக் கடல் நமக்குத் தெரிவிக்கிறது. ஏதேனும் ஒரு வகையில் ஏற்படுகிற கறைகளை இது கழுவுவதற்குப் பயன்படுவதால், அறிந்தோ அறியாமலோ நாம் செய்கிற பாவங்களைச் சுத்திகரிப்பதற்கு ஆண்டவர் ஒரு வழியை நமக்காக வைத்திருக்கிறார் என்னும் சத்தியத்தையும் இது தெரிவிக்கிறது. இதனுடைய அதிகப்படியான கொள்ளளவு நீர், எவ்வளவு திரளான பாவங்களையும் சுத்திகரிப்பதற்கு கிறிஸ்துவின் இரத்தம் போதுமானதாக இருக்கிறது என்பதைச் சுட்டுகிறது. புதிய ஏற்பாட்டில் இரண்டுவகையான பரிசுத்தமாகுதல் பற்றி சொல்லப்பட்டுள்ளது. ஒன்று கிறிஸ்துவின் இரத்தத்தால் ஒருமுறை உண்டாகிற பரிசுத்தமாகுதல் ஆகும். இது நம்முடைய ஸ்தான பரிசுத்தம் ஆகும். இது நாம் இரட்சிக்கப்படும்போது நமக்கு நிகழ்கிறது. இரண்டாவது நடைமுறைப் பரிசுத்தம். அவருடைய வார்த்தையாலும், தூய ஆவியானவரின் துணையாலும் நாம் புதுப்பிக்கப்பட்டுக்கொண்டே இருக்க வேண்டும் என்பதை இது வலியுறுத்துகிறது. தண்ணீர் வசனத்துக்கும் தூய ஆவியானவருக்கும் அடையாளமாக இருக்கிறது.\n\nநம்முடைய ஆண்டவர் சிலுவைக்குச் செல்லுவதற்கு முன்னதாக, மேல்வீட்டறையில் சீடர்களுடன் இருக்கையில் அவர் அவர்களுடைய கால்களைக் கழுவினார். அப்பொழுது அவர், “முழுகினவன் தன் கால்களைமாத்திரம் கழுவவேண்டியதாயிருக்கும், மற்றப்படி அவன் முழுவதும் சுத்தமாயிருக்கிறான்” (யோவான் 13:10) என்றார். இது அன்றாட பரிசுத்தத்தைப் பற்றிய போதனை ஆகும். “வாலிபன் தன் வழியை எதினால் சுத்தம்பண்ணுவான், உம்முடைய வசனத்தின்படியே தன்னைக் காத்துக்கொள்கிறதினால்தானே” (119:9) என்று சங்கீத ஆசிரியன் கூறுகிறான். அந்தக் கடல் தொட்டியின் விளிம்புக்குக் கீழே சுற்றிலுமிருந்த மொக்குகள் பரிசுத்த வாழ்க்கையில் உண்டாகிற மகிழ்ச்சியான சூழலைச் சுட்டிக்காட்டுகிறது. மேலும், நான்கு திசையை நோக்கியிருக்கிற சிங்கங்கள், பாவம் எந்த இடத்திலும், எத்தகைய திசையிலிருந்து வந்தாலும் அது சுத்திகரிக்கப்படும் என்பதைத் தெரிவிக்கிறது. ஆகவே நாம் எப்பொழுதும் தைரியமாய் அவருடைய பரிசுத்த சந்நிதியில் செல்வதற்கு உற்சாகமடைவோம். பிதாவே நாங்கள் அநேக காரியங்களில் தவறு செய்திருக்கிறோம். தேவரீர் எங்களை மன்னித்து ஏற்றுக்கொள்ளும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}