{
  "uniqueid": "20240527072048_7fffffff",
  "date": "2024-05-27",
  "title": "வேலையைப் பகிர்ந்துகொள்ளுதல்",
  "key_verse": "11_7:27-39",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 7:27-39"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பத்து வெண்கல ஆதாரங்களையும் (நகர் வண்டிகள்) செய்தான்” (வசனம் 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக்கூடாரத்தில் இல்லாத பொருள்களில் ஒன்று இந்த நகர் தள்ளுவண்டிகள். பெரிய வெண்கலக் கடல் தொட்டிக்கு தண்ணீர் கொண்டுவர இந்த தள்ளுவண்டிகள் பயன்படுத்தப்பட்டன. வனாந்தரத்திலிருந்த ஆசரிப்புக்கூடாரத்தில் இந்த வண்டிகள் இல்லாவிட்டாலும், கூடாரத்தைப் பெயர்த்துக் கொண்டுபோகும்போது, அதனுடைய பணிமுட்டுகளை தூக்கிச் செல்வதற்கு மோசே வண்டிகளைச் செய்திருந்தான். இதை நினைவில் கொண்டு, ஆலயத்துக்குள் பொருட்களை குறிப்பாக தண்ணீர்க் குடங்களை அதில் வைத்து அங்குமிங்கும் கொண்டு செல்வதற்காக இந்த சக்கரங்களுள்ள நகரும் தள்ளுவண்டிகளை சாலொமோன் செய்திருந்தான். இவை கடினமான வேலைகளைச் சுலபமாகச் செய்வதற்கும், பாரங்களை நகர்த்திக் கொண்டுசெல்வதற்கும் உதவின.\n\nசபையில் சிலர் கடினமாகப் பிரயாசப்பட்டு செய்கிற வேலைகளை சிலர் எளிதாக முடித்து விடுவார்கள். இது தேவன் அவர்களுக்கு அளித்த வரங்களின் வல்லமையால் செய்வதாகும். குறைந்த பிரயாசத்தில் அதிகமான பயன்களை உண்டாக்கும் வேலையை எவர்கள் செய்கிறார்களோ அவர்களுக்கு அதற்குரிய வரங்கள் அருளப்பட்டிருக்கின்றன என்பதற்கான அடையாளம் என்று திருவாளர் வில்லியம் மெக்டொனால்டு கூறுகிறார். ஆகவே விசுவாசிகள் யாவரையும் எவ்விதப் பாகுபாடும் இன்றி, அவர்களுக்கு அருளப்பட்ட வரங்களைப் பயன்படுத்த அனுமதிக்கும்போது வேலை சுலபமாகிறது. இதுவே புதிய ஏற்பாட்டு திருச்சபைக்கு தேவன் அளித்த முக்கியமான ஆசீர்வாதம். விசுவாசிகள் தங்கள் வரங்களைச் சுயாதீனமாகப் பயன்படுத்த அனுமதிக்கும்போது சபையும் வளர்ச்சி அடையும், கர்த்தரும் அதிலே மகிமைப்படுவார். எங்கே இது தடைப்படுகிறதோ அங்கே சிறிய வேலைகளையும் கடினமாகச் செய்துகொண்டிருப்பார்கள்.\n\nஆலயத்தின் உள்ளே, இடது பக்கம் ஐந்தும், வலது பக்கம் ஐந்துமாக பத்து நகர்வண்டிகள் வைக்கப்பட்டன. அதாவது பலிபீடத்தின் அருகில் ஐந்தும், வெண்கலக் கடல் தொட்டிக்கு அருகில் ஐந்தும் வைக்கப்பட்டன. விசுவாசிகள் சபையின் வேலையைப் பகிர்ந்து செய்ய வேண்டும். எவைகள் பலிபீடத்திற்கு அருகில் வைக்கப்பட்டனவோ அவை அங்கே சேவை செய்தன. எவைகள் வெண்கல கடலுக்கு அருகில் வைக்கப்பட்டனவோ அவை அங்கே பயன்பட்டன. விசுவாசிகளாகிய நாம் அனைவரும் ஆசாரியர்களாக இருந்தாலும், ஆவியானவரால் வழங்கப்படுகிற வரங்கள் வித்தியாசமானவை, அவ்வாறே வேலைகளும் வித்தியாசமானவை. போட்டிக்கோ பொறாமைக்கோ அங்கு இடமில்லை. அனைவரும் வரத்தை சபையின் பொதுநலனுக்காகவே பயன்படுத்த வேண்டும். இல்லையேல் கொரிந்து சபையில் காணப்பட்டது போல குழப்பங்களே நேரிடும்.\n\n“கர்த்தருடைய பாத்திரங்களைச் சுமக்கிறவர்களே, அதின் நடுவிலிருந்து புறப்பட்டு உங்களைச் சுத்திகரியுங்கள்” (52:11) என்று ஏசாயா சொன்னதுபோல, திருச்சபையின் ஆசாரியர்களாக பல்வேறு பொறுப்புகளை வகிக்கிறவர்கள் தங்களைச் சுத்திகரித்துக்கொள்ள வேண்டும். சபையில் பிரசங்கம் செய்கிற மூப்பர்கள், சுவிசேஷகர்கள் ஆகியோரைக் காட்டிலும் பந்தி விசாரணைக்கு ஏற்படுத்தப்பட்ட சகோதரர்கள் எவ்விதத்திலும் குறைவானவர்கள் அல்லர். இவர்களையும் பரிசுத்த ஆவியானவரே ஏற்படுத்தினார் (காண்க அப்போஸ்தலர் 6:2-5). ஆகவே கொடுக்கப்பட்ட வேலை எதுவாயினும், அது கர்த்தருடைய வேலை என்றே கருதி செய்ய வேண்டும். பிதாவே எங்களுக்கு அருளப்பட்ட வரத்தை சரியான விதத்தில், எவ்விதத் தாழ்வு மனமும் இல்லாமல் செய்ய உதவியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}