{
  "uniqueid": "20240528072048_7fffffff",
  "date": "2024-05-28",
  "title": "அளவிடமுடியாத ஐசுவரியம்",
  "key_verse": "11_7:40-47",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 7:40-47"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இந்தச் சகல பணிமுட்டுகளின் வெண்கலம் மிகவும் ஏராளமுமாயிருந்தபடியால், சாலொமோன் அவைகளை நிறுக்கவில்லை; அதினுடைய நிறை இவ்வளவென்று ஆராய்ந்து பார்க்கவுமில்லை” (வசனம் 47)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஈராம் செய்த பொருள்களின் பட்டியல் இங்கே கொடுக்கப்பட்டுள்ளது. கொப்பரைகள், சாம்பல் எடுக்கிற கரண்டிகள், கலங்கள், இரண்டு தூண்கள், தூண்களுடைய முனையின்மேல் இருக்கிற இரண்டு உருண்டைக் கும்பங்கள், இரண்டு வலைப்பின்னல்கள், இரண்டு வரிசை மாதளம்பழங்கள், பத்து ஆதாரங்கள், ஆதாரங்களின்மேல் வைத்த பத்துக் கொப்பரைகள், ஒரு கடல்தொட்டியும், கடல் தொட்டியின் கீழிருக்கிற பன்னிரண்டு ரிஷபங்கள் ஆகியவையாகும் (வசனம் 41-45). கர்த்தரின் ஆலயத்துக்காக ராஜாவாகிய சாலொமோனுக்கு ஈராம் செய்த இந்த எல்லாப் பணிமுட்டுகளும் சுத்தமான வெண்கலமாயிருந்தது. இந்த ஈராம் வரங்களை அருளுகிற பரிசுத்த ஆவியானவருக்கு அடையாளமாக இருக்கிறான். தூய ஆவியானவரே விசுவாசிகளுக்கு வரங்களை அளித்து, ஒவ்வொருவரையும் ஒவ்வொரு விதத்தில் பயன்படுத்துகிறார்.\n\nயோர்தானுக்கு அடுத்த சமனான பூமியிலே, சுக்கோத்துக்கும் சர்தானுக்கும் நடுவே களிமண் தரையிலே ராஜா இவைகளை வார்ப்பித்தான் (வசனம் 46). வெட்டியெடுக்கப்பட்ட வெண்கலத் தாதுக்கள், அல்லது வெண்கலப் பாளங்கள் ஆலயத்துக்கு வெளியே, தொலைதூரத்தில் ஈராமினால் பொருட்களாக உருவாக்கப்பட்டன. வரங்கள் ஒரு விசுவாசி இரட்சிக்கப்பட்டபோதே ஆவியானவரால் வழங்கப்படுபவை. இதனாலேயே அவை கிருபையின் வரங்கள் எனப்படுகின்றன. திருச்சபையில் வந்தபிறகு நாம் வரங்களைச் சம்பாதிக்க முடியாது. எந்த விசுவாசிக்கு எந்த வரத்தை அருளுவது என்பது ஆவியானவரின் கையில் இருக்கிறது. அதை நாம் தீர்மானிக்க முடியாது. இரட்சிப்பு பொதுவானது, ஆனால் வரங்களிலோ வித்தியாசங்கள் உண்டு. சபையிலிருக்கிற உறுப்பினர்கள் மூலமாக, பரிசுத்த ஆவியானவர் பன்முகத்தன்மை கொண்ட போதனையை வழங்குகிறார். இத்தகையை பன்முகத் தன்மையுடன் கூடிய போதனையை எந்தவொரு தனிநபராலும் வழங்க இயலாது. திருச்சபையில் இது முக்கியமான ஒன்றாகும்.\n\nஇதில் பயன்படுத்தப்பட்டுள்ள வெண்கலத்தின் நிறை இவ்வளவென்று ஆராய்ந்து பார்க்க முடியாத அளவுக்கு அதிகமாக இருந்தன. “தேவனுடைய பலத்த சத்துவத்தால் எனக்கு அளிக்கப்பட்ட வரமாகிய அவருடைய கிருபையினாலே இந்தச் சுவிசேஷத்துக்கு ஊழியக்காரனானேன்” என்று கூறிய பவுல், மேலும், “கிறிஸ்துவினுடைய அளவற்ற ஐசுவரியத்தைப் புறஜாதிகளிடத்தில் சுவிசேஷமாய் அறிவிக்கிறதற்காக இந்தக் கிருபை எனக்கு அளிக்கப்பட்டிருக்கிறது” என்றும் கூறுகிறார் (காண்க: எபேசியர் 3:17-18). நாம் கிருபையினால் பெற்றிருக்கிற வரங்கள் கிறிஸ்துவின் அளவற்ற ஐசுவரியத்தை பிறருக்கு அறிவிக்கப் பயன்பட வேண்டும். மேலும் தம்முடைய கிருபையின் மகா மேன்மையான ஐசுவரியத்தை வருங்காலங்களில் விளங்கச் செய்வதற்காக உன்னதத்திலும் அமரவைக்கப்பட்டுள்ளோம். எல்லா வானங்களுக்கும் மேலாக உன்னதத்திற்கு ஏறின கர்த்தர் நமக்கு வரங்களை அருளிச் செய்திருக்கிறார். ஆகவே எப்பொழுதும் நமக்கு அளிக்கப்பட்ட இத்தகைய உன்னத பொறுப்பை உணர்ந்து செயல்படுவோம். பிதாவே, உலகத்தின் ஒதுக்குப் புறங்களில் கிடந்த எங்களை, பரலோகத்தில் அமரச் செய்து, நீர் உருவாக்கிய திருச்சபையில் தற்காலத்தில் பயன்படுவதற்காக வரங்களை அளித்ததற்காக நன்றி செலுத்துகிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}