{
  "uniqueid": "20220329072048_7fffffff",
  "date": "2022-03-29",
  "title": "நம்முடைய வழிகாட்டியாகிய கிறிஸ்து",
  "key_verse": "2_28:30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 28:30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நியாயவிதி மார்ப்பதக்கத்திலே ஊரீம் தும்மீம் என்பவைகளை வைப்பாயாக; ஆரோன் கர்த்தருடைய சந்நிதானத்தில் பிரவேசிக்கும்போது, அவைகளை அவன் இருதயத்தின்மேல் இருக்க வேண்டும்” (வச. 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மறைவானவைகள் நம்முடைய தேவனுக்கே உரியவைகள்; வெளிப்படுத்தப்பட்டவைகளோ, … நமக்கும் நம்முடைய பிள்ளைகளுக்கும் உரியவைகள் (உபா. 29:29). புரிய ஏற்பாட்டின் பெரும்பாலான பகுதிகளை எழுதிய பவுலும், “இப்பொழுது நான் குறைந்த அறிவுள்ளவன், அப்பொழுது நான் அறியப்பட்டிருக்கிறபடியே அறிந்துகொள்வேன்” (1 கொரி. 13:12) என்று கூறுகிறார். இந்த ஊரீம் தும்மீம் என்பவற்றைப் பற்றிய காரியமும் இவ்வாறு தான். இதைப் பற்றி சில காரியங்கள் வெளிப்படுத்தப்பட்டிருக்கின்றன. ஆயினும் அதைப் பற்றி முழுமையாகவும் வெளிப்படுத்தப்படவில்லையென்றே கூற வேண்டும். வெளிப்படுத்தப்பட்ட காரியங்களுக்காக நாம் ஆண்டவருக்கு நன்றி செலுத்தி, கற்றுக்கொள்வதற்கும் கைக்கொள்வதற்கும் பிரயாசப்படுவோம். இக்கற்கள் மார்ப்பதற்கத்தில் பதிக்கப்பட்டிருந்த பன்னிரண்டு கற்களுக்குக் கீழாகப் பதிக்கப்பட்டிருந்தன. இவை ஆரோனின் மார்பிலே எப்பொழுதும் தொட்டுக்கொண்டேயிருந்தன. வெளிச்சம் மற்றும் பூரணம் என்பதே இவ்வார்த்தைகளின் பொருளாக இருக்கிறது.\n\n“ஊரீம் என்னும் நியாயத்தினாலே ஆலோசனை கேட்கக்கடவன்; அவருடைய கட்டளையின்படியே அவனும் அவனோடேகூட இஸ்ரவேல் புத்திரராகிய சபையார் எல்லாரும் போகவும், அவருடைய கட்டளையின்படியே வரவும் வேண்டியது என்றார்” (எண். 27:21) என்ற குறிப்பை வாசிக்கிறோம். சில குறிப்பிட்ட சூழ்நிலைகளில் கர்த்தரிடத்திலிருந்து ஆலோசனை கேட்பதற்கு இது பயன்படுத்தப்பட்டது என்பதை நம்மால் புரிந்துகொள்ள முடிகிறது. நம்முடைய வாழ்க்கைக்கான சத்தியங்களை வேதம் நமக்கு நிறைவாகவே வெளிப்படுத்திக்கொண்டிருக்கிறது. அவற்றுக்கு நாம் கீழ்ப்படிந்தே ஆக வேண்டும். ஆயினும் சில காரியங்களில் தனிப்பட்ட முறையில் தேவ சித்தத்தை அறிந்துகொள்ள வேண்டியவர்களாக உள்ளோம். இவ்விதமான சமயங்களில் ஆண்டவர் சமூகத்தில் காத்திருந்து பதிலைப் பெற்றுக்கொள்ள வேண்டியவர்களாயிருக்கிறோம். அன்றைக்கு ஆரோனோ அல்லது பிரதான ஆசாரியர்களோ தேவ சித்தத்தை மக்களுக்காகப் பெற்றுத் தரக்கூடிய இடைமனிதர்களாக இருந்தார்கள். இன்றைக்கோ நாம் வேதத்திலிருந்தும், நம்முடைய பிரதான ஆசாரியராகிய கிறிஸ்து உடனான ஐக்கியத்திலிருந்தும் பெற்றுக்கொள்ள முடியும். கிறிஸ்து ஒளியாயிருக்கிறார். அவர் கிருபையினாலும் சத்தியத்தினாலும் நிறைந்தவராய் நமக்குள்ளே வாசம்பண்ணினார் என்று அவருடைய மார்பிலே சாய்ந்துகொண்டிருந்த யோவான் கூறுகிறார் (யோவான் 1;14). இவர் நமக்குப் பாதை காட்டும் ஒளியாகவும், பிதாவின் மகிமையை நிறைவாய் நமக்கு வெளிப்படுத்திக் காட்டிய பிரதான ஆசாரியராகவும் விளங்குகிறார். “நான் உலகத்துக்கு ஒளியாயிருக்கிறேன்; என்னைப் பின்பற்றுகிறவன் இருளிலே நடவாமல் ஜீவ ஒளியை அடைந்திருப்பான்” (யோவான் 8:12) என்று ஆண்டவர் கூறினார்.\n\nஒளிரும் கற்கள் அல்ல, கிறிஸ்துவே நமக்கான மெய்யான ஆலோசனைக் கர்த்தரான ஊரீம்மாக இருக்கிறார். கிறிஸ்துவே பிதாவின் மகிமையைப் பூரணமாக வெளிப்படுத்திக் காட்டுகிற உண்மையான தும்மீமாக இருக்கிறார். நாம் இன்றைக்குக் கனவுகளையும் தரிசனங்களையும் எதிர்பார்த்துக் கொண்டிருக்கத் தேவையில்லை. நாம் பரிசுத்த ஆவியால் நிறைந்து நடப்போமென்றால், நம்முடைய பிரதான ஆசாரியரின் உள்ளத்திலிருந்து வெளிப்படும் சத்தியத்தையும் நிறைவையும் அனுபவித்து மகிழ முடியும். குழம்பியிருக்கிற இருதயங்களுக்கு இதுவே ஆறுதல்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}