{
  "uniqueid": "20240529072048_7fffffff",
  "date": "2024-05-29",
  "title": "தெய்வீகச் சட்டங்கள்",
  "key_verse": "11_7:48-51",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 7:48-51"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்னும் கர்த்தருடைய ஆலயத்துக்குத் தேவையான பணிமுட்டுகளையெல்லாம் சாலொமோன் உண்டாக்கினான்” (வசனம் 48)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆலயத்தின் பரிசுத்த ஸ்தலத்தில் வைக்கவேண்டிய பணிமுட்டுகளை எல்லாம் சாலொமோன் பொன்னால் உருவாக்கினான். அதாவது பலிபீடம், சமுகத்தப்ப மேசை, குத்துவிளக்கு, தூபகலசம், மற்றும் இன்னபிற பொருட்கள் யாவும் பசும்பொன்னால் உருவாக்கப்பட்டன. இவை தேவனுடைய தெய்வீகத்தை வலியுறுத்துகின்றன. மேலும் பலிபீடம் கிறிஸ்துவின் சுகந்தவாசனையான பலியையும், சமுகத்தப்ப மேசை அவருடனான ஐக்கியத்தையும், அவருடைய மக்களுக்கு அருளும் அதிசயமான தெய்வாதீனச் செயல்களையும், குத்துவிளக்கு அவருடைய தெய்வீக வழிநடத்துதலையும் சுட்டிக்காட்டுகின்றன. தேவாலயம் தேவனைத் தொழுதுகொள்ளும் இடமாக மட்டுமின்றி, அவரைத் தொழுதுகொள்கிறவர்களுக்கு ஆசீர்வாதங்களைப் பெற்றுக்கொள்ளும் இடமாகவும் இருக்கிறது.\n\nஇந்த வேலைகளெல்லாம் முடிந்த பின்னர், “சாலொமோன் தன் தகப்பனாகிய தாவீது பரிசுத்தம்பண்ணும்படி நேர்ந்துகொண்ட வெள்ளியையும் பொன்னையும் பணிமுட்டுகளையும் கொண்டுவந்து, கர்த்தருடைய ஆலயத்தின் பொக்கிஷங்களில் வைத்தான்” (வசனம் 51). அதாவது தன் தந்தை ஆயத்தம் செய்து, மகனிடம் கொடுத்துச் சென்ற விலையுயர்ந்த பொருட்களை ஆலயத்தில் வைக்கப்பட்டன. இந்தக் காரியம் புதிய ஏற்பாட்டில் பிதாவாகிய தேவன், குமாரனுக்கு அளித்த பொறுப்பை நமக்கு நினைவூட்டுகிறது. “பிதாவானவர் குமாரனில் அன்பாயிருந்து எல்லாவற்றையும் அவர் கையில் ஒப்புக்கொடுத்திருக்கிறார்” (யோவான் 3:35). பிதாவினுடைய உடைமைகள் யாவற்றிற்கும் குமாரன் அதிகாரியாக இருக்கிறார் என்பதை நமக்குத் தெரிவிக்கிறது. மேலும் குமாரனாகிய கிறிஸ்துவும், “நீர் எனக்குத் தந்தவர்களுக்காக வேண்டிக்கொள்ளுகிறேன்; அவர்கள் உம்முடையவர்களாயிருக்கிறார்களே. என்னுடையவைகள் யாவும் உம்முடையவைகள், உம்முடையவைகள் என்னுடையவைகள்; அவர்களில் நான் மகிமைப்பட்டிருக்கிறேன்” (யோவான் 17:10) என்று கூறினார். ஆகவே நம்முடைய இரட்சிப்பு தேவனில் உருவாக்கப்பட்டு குமாரனில் நிறைவேறுகிறது. மேலும் தூய ஆவியானவரால் வழிநடத்தப்பட்டு, அவருக்கு மகிமையாக பரலோகில் கொண்டு சேர்க்கப்படுவோம்.\n\nவனாந்தரத்தில் உண்டாக்கப்பட்ட ஆசரிப்புக்கூடாரத்தில் வைக்கப்பட வேண்டிய பரிசுத்த பணிமுட்டுகளுக்காக மோசே மக்களிடத்தில் இருந்து பொன்னையும் வெள்ளியையும் வாங்கினான். ஆண்களும் பெண்களும் உதாரத்துவமாய் கொடுத்து, தங்கள் பங்களிப்பை நிறைவேற்றினார்கள் (வாசிக்க: யாத்திராகமம் 35:21-29). ஆனால் தேவாலயத்திலோ, அதற்கு முற்றிலும் மாறாக, தாவீது சேர்த்து வைத்த பொன்னும் வெள்ளியும் வெண்கலமும் மட்டுமே பயன்படுத்தப்பட்டன. மக்களுடைய பங்களிப்பு சிறிதளவேனும் இல்லை. இந்த பூமியிலுள்ள தேவனுடைய திருச்சபையானாலும், பரலோகத்திலுள்ள காரியங்களானாலும் மனிதத் தலையீடும், மனிதனுடைய பெருமைக்குரிய காரியங்களும் இல்லாமல் இருக்க வேண்டும் என்பதை வலியுறுத்துகிறது. பிதா, குமாரன், பரிசுத்த ஆவியானவரின் கிரியைகளின் பலன்கள் மட்டுமே பரலோகம் சென்றடைய முடியும். அங்கு வேறு எதற்கும் இடமில்லை என்பதைப் புரிந்துகொள்வோமாக. பிதாவே, எங்களுடைய தனிப்பட்ட வாழ்க்கையிலும், சபையின் காரியங்களிலும் உம்முடைய தெய்வீகப் பிரமாணங்களுக்கும் ஆலோசனைகளுக்கும் இடம் கொடுத்து வாழ உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}