{
  "uniqueid": "20240531072048_7fffffff",
  "date": "2024-05-31",
  "title": "பரலோகத்தில் வசனம்",
  "key_verse": "11_8:7-51",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 8:7-51"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மோசே ஓரேபிலே அந்தப் பெட்டியில் வைத்த இரண்டு கற்பலகைகளே அல்லாமல் அதிலே வேறொன்றும் இருந்ததில்லை” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "வனாந்தரத்தில் செய்யப்பட்ட உடன்படிக்கைப் பெட்டி பல பயணங்களைக் கடந்து, பல இடங்களைக் கண்டு, இறுதியாக சாலொமோன் கட்டிய தேவாலயத்தில் மகா பரிசுத்த ஸ்தலமாகிய தன்னுடைய இருப்பிடத்தை வந்தடைந்தது. இனிமேல் இது இங்கிருந்து ஆசாரியர்களாலும் மக்களாலும் அதிகாரப்பூர்வமாக எங்கும் கொண்டு செல்லப்படப்போவதில்லை. உடன்படிக்கைப் பெட்டியின் இந்த இறுதி இருப்பிடம் கிறிஸ்துவின் இப்பூவுலக ஊழியம் முடிவுபெற்று, பரலோகத்தில் தேவனுடைய வலதுபாரிசத்தில் அமர்ந்து, நமக்காக தம்முடைய பிரதான ஆசாரிய ஊழியத்தைத் தொடருகிறார் என்பதை சுட்டிக்காட்டுகிறார். “கிறிஸ்துவோ, பாவங்களுக்காக ஒரே பலியைச் செலுத்தி, என்றென்றைக்கும் தேவனுடைய வலதுபாரிசத்தில் உட்கார்ந்தார்” (7:12) என்று எபிரெயர் நிருப ஆக்கியோன் கூறுகிறார். இனி இந்த உலகத்தில் நமக்காக செலுத்தப்படத்தக்க எந்தப் பலியும் வேண்டியதில்லை. கிறிஸ்து முற்றிலுமாக நிறைவேற்றிவிட்டார். இது நம்முடைய இரட்சிப்பு பூரணமானது என்பதற்கு அடையாளமாயிருக்கிறது.\n\nஉடன்படிக்கைப் பெட்டியைச் தூக்கிச் செல்வதற்காக அதனோடு வளையத்தில் இணைக்கப்பட்டிருந்த தண்டுகள் மிகவும் நீளமானவை. ஆகவே ஆசாரியர்கள் பெட்டியை உள்ளே கொண்டுபோய் வைத்த பிறகு அதை வெளியே இழுக்க முயன்றார்கள். அவை பரிசுத்த இடத்திற்கு முன்னால் மகா பரிசுத்த இடத்தில் நிற்கும் எவராலும் காணத்தக்கதாக இருந்தன. என்றாலும் அவை வெளியே காணப்படவில்லை. அவை இன்றும் அங்கே தான் உள்ளன (வாசிக்க: வசனம் 8). அதாவது வெளியே இருந்து பார்ப்பவர்களுக்கு அந்தத் தண்டுகள் தெரியாது, உள்ளே சென்று பார்த்தால் அவை அங்கு இருப்பது தெரியும். கிறிஸ்து மனித உடலில் இந்தப் பூமிக்கு வந்தார், நமக்காக சிலுவையில் மரித்தார். இப்பொழுது உயிர்த்தெழுந்து பரலோகத்தில் வீற்றிருக்கிறார். பரலோகத்திற்கு மனித உடலில் செல்ல இயலாது. அவர் தெய்வீக சாயலில் இருக்கிறார். ஆயினும் அவர் மனிதனாக வந்ததற்கான அடையாளத்தைக் கொண்டிருக்கிறார். அதை நாம் பரலோகிற்குச் செல்லும்போது கண்டுகொள்வோம்.\n\n“மோசே ஓரேபிலே அந்தப் பெட்டியில் வைத்த இரண்டு கற்பலகைகளே அல்லாமல் அதிலே வேறொன்றும் இருந்ததில்லை” (வசனம் 9). இந்த உடன்படிக்கைப் பெட்டியில் ஆரோனின் துளிர்த்த கோலும் இல்லை, மன்னா வைக்கப்பட்ட பொற்கலசமும் இல்லை. இவற்றிற்கு என்ன ஆயிற்று என நமக்குத் தெரியாது. ஒருவேளை பெலிஸ்தியர்கள் கைவசம் சில மாதங்கள் இருந்தபோது அவர்கள் அதை எடுத்திருக்கலாம். ஆயினும் இஸ்ரவேலர்கள் வனாந்தரத்தில் மன்னாவினால் போஷிக்கப்பட்டார்கள் என்பதற்கான அடையாளமும், ஆரோனின் ஆசாரியத்துவத்திற்கான அடையாளமும் இப்போது இல்லை. நித்தியமாக நிலைத்திருக்கிற தேவனுடைய வார்த்தை அங்கே இருக்கிறது. அடையாளங்களை எதிர்பார்த்து வாழ்ந்திருந்த நம்முடைய குழந்தைத் தன்மையிலிருந்து விடுபட்டு, முதிர்ச்சியை நோக்கி முன்னேறிச் செல்கிறோம் என்பதை இது கற்றுத்தருகிறது. நாமும் என்றென்றும் நிலைத்திருக்கிற வசனத்தை நோக்கி முன்னேறிச் செல்வோம். பிதாவே, எங்களுடைய இரட்சிப்புக்காக முற்றிலுமாக நிறைவேற்றப்பட்ட கிறிஸ்துவின் உன்னதமான பலிக்காக நன்றி செலுத்துகிறோம், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}