{
  "uniqueid": "20240601072048_7fffffff",
  "date": "2024-06-01",
  "title": "மேகத்தில் வெளிப்பட்ட மகிமை",
  "key_verse": "11_8:10-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 8:10-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மேகத்தினிமித்தம் ஆசாரியர்கள் ஊழியஞ்செய்கிறதற்கு நிற்கக் கூடாமற்போயிற்று; கர்த்தருடைய மகிமை கர்த்தருடைய ஆலயத்தை நிரப்பிற்று” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய மகிமை கர்த்தருடைய ஆலயத்தை நிரப்பிற்று. இது மகிமையின் மேகம். இது தோன்றியதை பழைய மற்றும் புதிய ஏற்பாட்டில் அடிக்கடியாக வாசிக்கிறோம். சில சமயங்களில் இது ஷெக்கினா மகிமையின் மேகம் என்று அழைக்கப்படுகிறது. கர்த்தருடைய மகிமையை சில குறிப்பிட்ட அடையாளங்களுக்குள்ளும் வரையறைக்குள்ளும் அடக்குவது கடினம். ஆயினும் அவருடைய குணாதிசயமும் பிரசன்னத்தின் மகிமைப் பிரகாசமும் இந்த ஆலயப் பிரதிஷ்டை நாளில் மேகத்தின் வாயிலாக வெளிப்பட்டது. அதாவது இந்த ஆலயத்தை தன்னுடைய வாசஸ்தலமாக ஆக்கிக்கொண்டார் என்பதை உறுதிப்படுத்தும் அடையாளம். இவ்வாறு இங்கே வாசம்பண்ண வந்தார் என்பதற்காக பரலோகத்தில் அவர் வாசம்பண்ணவில்லை என்று நாம் கருதிவிடக்கூடாது. அவர் சர்வ வியாபி. அவர் ஒரே நேரத்தில் எங்கும் நிறைந்திருந்து தம்முடைய மகிமையை வெளிப்படுத்துகிறவர்.\n\nவனாந்தரத்தில் இஸ்ரவேலரை வழிநடத்தின மேகஸ்தம்பமும் அக்கினிஸ்தம்பமும் இந்த மேகமே (யாத்திராகமம் 13:21-22). இஸ்ரவேல் மக்கள் உணவுக்காக முறுமுறுத்தபோது, வானத்திலிருந்து மன்னா விழுவதற்கு முன் அவர்களோடு பேசிய மகிமையின் மேகம் இதுவே (யாத்திராகமம் 16:10). மோசேயுடனும் இஸ்ரவேலின் மூப்பருடனும் கர்த்தர் இந்த மேகத்தின் வாயிலாகவே பேசினார் (யாத்திராகமம் 19:9, 24:15 முதல் 18; எண்ணாகமம் 11:25, 12:5, 16:42). ஆசரிப்புக் கூடாரத்தின் வாசலில் நின்ற மேகம் இதுவே (யாத்திராகமம் 33:9-10). இந்த மேகத்தின் வாயிலாகவே பரிசுத்த ஸ்தலத்தில் தேவன் பிரதான ஆசாரியருக்குக் காட்சியளித்தார் (லேவியராகமம் 16:2). இதுவே எசேக்கியேலின் தரிசனத்தில், தேவனுடைய ஆலயத்தை அவருடைய மகிமையின் பிரகாசத்தால் நிரப்பிய மேகம் (எசேக்கியேல் 10:4). உன்னதமானவருடைய பலம் உன்மேல் நிழலிடும் என்று மரியாளுக்குச் சொல்லப்பட்ட மேகம் இதுவே (லூக்கா 1:35). இந்த மேகமே மறுரூப மலையில் வெளிப்பட்டது (லூக்கா 9:34-35). இந்த மேகத்தின் வாயிலாக ஆண்டவராகிய இயேசு பரமேறிச் சென்றார் (அப்போஸ்தலர் 1:9). கர்த்தர் இந்தப் பூமிக்கு வெற்றியுடன் திரும்பி வரும்போது அவருடைய மகிமையை வெளிப்படுத்தும் மேகம் இதுவேயாகும் (லூக்கா 21:27, வெளி 1:7).\n\nமகிமையின் மேகம் ஆலயத்தை நிரப்பியதால் ஆசாரியர்களால் தொடர்ந்து ஊழியம் செய்ய முடியவில்லை. கர்த்தருடைய மகிமையின் அதீத வெளிப்பாடு ஆசாரியர்களின் இயல்பான சேவையைப் பாதித்தது. அவர்கள் உடனடியாக அங்கிருந்து வெளியேறினார்கள். நாம் எத்தகைய ஆவியின் அனுக்கிரகம் பெற்றவராயினும், நாம் பாவமனிதர்கள் என்பதையும், குறைவுள்ளவர்கள் என்பதையும் இது காண்பிக்கிறது. மேலும் அவருடைய பரிசுத்தத்திற்கும் நம்முடைய பரிசுத்தத்திற்கும் இடையே உள்ள வேறுபாட்டை இது காண்பிக்கிறது. அவருடைய பரிசுத்தம் பேதுருவை, நான் பாவியான மனிதன் நீர் என்னைவிட்டுப் போக வேண்டும் என்று உணர வைத்தது. இந்தப் பரிசுத்தமே ஏசாயாவை நான் அதமானேன், நான் அசுத்த உதடுகளுள்ள மனிதன் என்று பேச வைத்தது. இது அவநம்பிக்கையின் அடையாளமல்ல, மாறாக அவருக்குக் கொடுக்க வேண்டிய மரியாதை, கனம், பயபக்தியை வெளிப்படுத்துகிற அடையாளம். நாமும் நம்முடைய பரிசுத்தருக்குக் கொடுக்க வேண்டிய கனத்தையும் மரியாதையையும் எப்போதும் செலுத்துவோம். பிதாவே, உம்முடைய அன்பையும், இரக்கத்தையும் அனுபவித்து மகிழ்கிற நாங்கள் உம்முடைய பரிசுத்தத்தையும் எளிதாக எடுத்துக்கொள்ளாதிருக்க எங்களுக்கு உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}