{
  "uniqueid": "20240603072048_7fffffff",
  "date": "2024-06-03",
  "title": "ராஜரீக ஆசாரியத்துவம்",
  "key_verse": "11_8:14-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 8:14-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ராஜா முகம் திரும்பி, இஸ்ரவேல் சபையையெல்லாம் ஆசீர்வதித்தான்; இஸ்ரவேல் சபையாரெல்லாரும் நின்றார்கள்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோன் இப்போது மக்களைப் பார்த்து பேசத் தொடங்கினான். ஒரு பிரதான ஆசாரியனாக நின்று, ஆரோனின் குடும்பத்தாரில் ஒருவன் சொல்ல வேண்டிய ஆசீர்வாதத்தை இந்த இடத்தில் சாலொமோன் சொன்னான். ஆம், “ராஜா முகம் திரும்பி, இஸ்ரவேல் சபையையெல்லாம் ஆசீர்வதித்தான்” (வசனம் 14). சாலொமோன் ராஜாவாகப் பதவி வகிக்கிறவன். ஆயினும் ஓர் ஆசாரியனாகவும் இங்கு செயலாற்றினான். இது கிறிஸ்துவின் ராஜரீக ஆசாரியத்துவத்தை சுட்டிக்காட்டுகிறது. கிறிஸ்துவுக்கு முன்னடையாளமாக இதைச் செய்தான். கிறிஸ்து ராஜாவாகவும் இருக்கிறார், நமக்காக வேண்டுதல் செய்கிற பிரதான ஆசாரியராகவும் வீற்றிருக்கிறார். இது மெல்கிசேதேக்கின் ஆசாரியத்துவத்தை நமக்குக் காண்பிக்கிறது. சாலேமின் ராஜாவாகிய இந்த மெல்கிசேதேக்கு ஆபிரகாமுக்கு எதிர்கொண்டு போய் அவனை ஆசீர்வதித்தான் (காண்க: ஆதியாகமம் 14:17-24). “இவரோ: நீர் மெல்கிசேதேக்கின் முறைமையின்படி என்றென்றைக்கும் ஆசாரியராயிருக்கிறீர் என்று கர்த்தர் ஆணையிட்டார்” (எபிரெயர் 7:20) என்று எபிரெயருக்கு எழுதின நிருபத்தின் ஆக்கியோன் கிறிஸ்துவைக் குறித்து நமக்குத் தெரிவிக்கிறார்.\n\nஇந்த உலகத்தில் வாழ்கிற விசுவாசிகளாகிய நம்மைக்குறித்தும், “ராஜரீகமான ஆசாரியக் கூட்டம்” என்று வேதம் அழைக்கிறது (1 பேதுரு 2:9). அதாவது ஆவிக்குரிய பலிகளை கடவுளுக்குச் செலுத்தும் ஆசாரியர்களாக நாம் இருக்கிறோம். மேலும் கிறிஸ்து இந்த உலகத்தை ஆளுகை செய்ய வரும்போது அவரோடுகூட நாமும் ஆளுகை செய்கிற ராஜாக்களாகவும் இருப்போம். நாம் ஆசாரியராகவும் ராஜாவாகவும் இருக்கிறோம். இது கிறிஸ்துவை விசுவாசிக்கிற புதிய ஏற்பாட்டு சபை விசுவாசிகளுக்கு மட்டுமே கிடைக்கிற மாபெரும் சிலாக்கியமாகும். பழைய ஏற்பாட்டில் ஓர் ஆசாரியனாக இருப்பதற்கு லேவி கோத்திரத்தில் பிறந்திருக்கவேண்டும், மேலும் ஆரோனின் குடும்பத்தைச் சேர்ந்தவர்களாக இருக்க வேண்டும், மட்டுமின்றி, ஆண் மக்களாகவும் இருக்க வேண்டும். ஆனால் புதிய ஏற்பாடு ஆண், பெண் பேதமின்றி நம் அனைவரையும் ஆசாரியர் என்று அழைக்கிறது.\n\n“இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு ஸ்தோத்திரம்; அவர் என் தகப்பனாகிய தாவீதுக்குத் தம்முடைய வாக்கினால் சொன்னதைத் தம்முடைய கரத்தினால் நிறைவேற்றினார்” (வசனம் 15) என்று சாலொமோன் பேசத் தொடங்கினான். அவன் மக்களிடத்தில் கர்த்தரையும் அவருடைய வாக்குத்தத்தத்தையும் இணைத்துப் பேசினான். அவர் தாவீதுக்குச் சொன்னது இன்றைக்கு நிரூபணமாயிருக்கிறது என்று அவருடைய உண்மைத் தன்மையை விவரித்தான். மனிதர்களாகிய நாம் எப்பொழுதும் குறைவுள்ளவர்களும் வாக்குத் தவறக்கூடியவர்களுமாகவே இருக்கிறோம். ஆனால் கர்த்தரோ வாக்கு மாறாதவர். நாம் அவரில் நம்பிக்கை வைப்பதற்கு இது போதுமானது. நாம் பொய்யுரையாதவரும், வாக்குமாறாதவருமாகிய தேவனை விசுவாசிக்கிறோம். மிகப்பெரிய ஆலயத்தைக் கட்டியபிறகு, “கர்த்தர் தம்முடைய கரத்தினால் நிறைவேற்றினார்” என்று அவருக்கு மகிமையைச் செலுத்தினான். இதுவே ஆசாரியர்களாக நாம் அவருக்குக் செலுத்த வேண்டிய உதடுகளின் கனியாகிய ஸ்தோத்திர பலி. பிதாவே, ஒரு ஆசாரியராக உம்முடைய உண்மைத் தன்மையை மக்களிடத்தில் கொண்டுசேர்க்க எங்களுக்கு உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}