{
  "uniqueid": "20240604072048_7fffffff",
  "date": "2024-06-04",
  "title": "கனவு நிறைவேறுதல்",
  "key_verse": "11_8:16-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 8:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகிலும் நீ அந்த ஆலயத்தைக் கட்டமாட்டாய், உன் கர்ப்பப்பிறப்பாகிய உன் குமாரனே என் நாமத்திற்கு அந்த ஆலயத்தைக் கட்டுவான் என்றார்” (வச. 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோன் தன்னுடைய சொற்பொழிவில் இஸ்ரவேலருடைய கடந்த காலத்தைக் குறித்துப் பேசினான். அதில், 480 ஆண்டுகளுக்கு முன்னர் இஸ்ரவேல் மக்கள் செங்கடலைக் கடந்தபோது, அவர்கள் பாடிய பாடலில் இருந்து நினைவுகூர்ந்தான். இதோ அந்த பாடல் வரிகளில் சில: “கர்த்தர் என் பெலனும் என் கீதமுமானவர்; அவர் எனக்கு இரட்சிப்புமானவர்; அவரே என் தேவன், அவருக்கு வாசஸ்தலத்தை ஆயத்தம்பண்ணுவேன்; அவரே என் தகப்பனுடைய தேவன், அவரை உயர்த்துவேன். … நீர் அவர்களைக் கொண்டுபோய், கர்த்தராகிய தேவரீர் வாசம் பண்ணுகிறதற்கு நியமித்த ஸ்தானமாகிய உம்முடைய சுதந்தரத்தின் பர்வதத்திலும், ஆண்டவராகிய தேவரீருடைய கரங்கள் ஸ்தாபித்த பரிசுத்த ஸ்தலத்திலும் அவர்களை நாட்டுவீர்” (யாத். 15:2:17).\n\nஆலயம் கட்டப்பட வேண்டும் என்னும் தாவீதுக்கு இருந்த விருப்பத்தை தன்மூலமாக கர்த்தர் நிறைவேற்றினார் (வசனம் 20) என்பதை மக்களிடத்தில் தெரிவித்தான். ஆதிகாலம் முதல் மறைவாயிருந்து, பழைய ஏற்பாட்டுப் பரிசுத்தவான்களுக்கும் தீர்க்கதரிசிகளுக்கும் வெளிப்படுத்தப்படாமல், உலகத்தோற்றத்திற்கு முன்னரே தேவனுடைய ஆதின திட்டத்தில் இருந்ததும், அப்போஸ்தலர்களுக்கு வெளிப்படுத்தப்பட்டதுமான திருச்சபையில் நாம் பங்கு வகிப்பது மட்டுமில்லாமல், அதனுடைய வளர்ச்சிக்கு நாமும் ஒரு காரணமாக இருக்கிறோம் என்பதைக் குறித்து நன்றியுடன் நினைத்துப் பார்ப்போம். கிறிஸ்து நேசிக்கும் திருச்சபையை நாமும் நேசிக்க வேள்டியது அவசியம். சாலொமோனின் தனிப்பட்ட வாழ்க்கையைக் குறித்து பலவித விமர்சனங்கள் இருந்தாலும் தன்னுடைய மகிமை விளங்கும் தேவாலயத்தை அவனைக் கொண்டே கட்டும்படி செய்தார். அவ்வாறே, தேவனுடைய வீட்டில் பிரவேசிப்பதற்கு தகுதியற்றவர்களாக இருந்தாலும், கிருபையினால் நம்மைத் தகுதிப்படுத்தி, அவரை ஆராதிக்கிறவர்களாகவும், வரங்களை அருளி அதன் வளர்ச்சிக்குப் பாடுபடுகிறவர்களாகவும் வைத்திருக்கிறார் என்பதை நினைத்துப் பார்ப்போம்.\n\n“கர்த்தர் என் தகப்பனாகிய தாவீதை நோக்கி: என் நாமத்திற்கு ஆலயத்தைக் கட்டவேண்டும் என்கிற விருப்பம் உன் மனதிலே இருந்தது நல்லகாரியந்தான்” (வசனம் 18) என்று பேசியதையும் அதை தன் மூலமாக நிறைவேற்றினார் என்பதையும் மக்களிடத்தில் தெரிவித்தான். தாவீதைப் போல நமக்கும் பல நல்ல காரியங்கள் நமது உள்ளத்தில் தோன்றலாம். திருச்சபையின் வளர்ச்சிக்காக, ஆத்துமாக்களை ஆதாயம் பண்ணுவது தொடர்பாக, வாலிபர்களை வழிநடத்துவது தொடர்பாக, அயல்நாடுகளுக்கோ, அயல் மாநிலங்களுக்கோ அருட்பணியாளராக செல்வது தொடர்பாகவோ பல காரியங்கள் நமக்கு இருக்கலாம். ஆயினும் சில காரணங்களால் அது இயலாமல் போகலாம் அல்லது கர்த்தர் அதற்கு தடையுண்டாக்கலாம். ஆனால் இந்தக் காரியங்களுக்காக ஜெபிக்கும்போது, நம்மால் இயலாத இந்த வேலைகளையெல்லாம் கர்த்தர் சாலொமோனைப் போல வேறு நபர்களை எழுப்பி, அவர்களைக் கொண்டு செய்வார். இத்தகைய சமயங்களில் நாம் செய்ய நினைத்த காரியங்கள் நடைபெறுகின்றன என்று கர்த்தருக்குள் சந்தோஷம் அடைவோம். உடன்படிக்கையில் உண்மையுள்ள பிதாவே, தகுதியற்ற எங்களையும் உம்முடைய திருச்சபையில் இணைத்து பயன்படுத்தி வருகிறதற்காக நாங்கள் உமக்கு என்றென்றும் நன்றியுள்ளவர்களாக வாழ உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}