{
  "uniqueid": "20240605072048_7fffffff",
  "date": "2024-06-05",
  "title": "ஜெபம் என்னும் தூபம்",
  "key_verse": "11_8:22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 8:22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பின்பு சாலொமோன்: கர்த்தருடைய பலிபீடத்திற்குமுன்னே இஸ்ரவேல் சபையாரெல்லாருக்கும் எதிராக நின்று, வானத்திற்கு நேராய்த் தன் கைகளை விரித்து” (வச. 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோன் கர்த்தருடைய பலிபீடத்திற்குமுன்னாக, இஸ்ரவேல் சபையாரெல்லாருக்கும் எதிராக நின்று, வானத்திற்கு நேராய்த் தன் கைகளை விரித்து ஜெபிக்கத் தொடங்கினான். பலிபீடம் பலி செலுத்தும் இடம், அதற்கு முன்பாக நின்று கைகளை விரித்து, வானத்தை நோக்கிப் பார்த்து ஆண்டவரிடம் மன்றாடினான். பலிபீடத்தின் வாயிலாக நாம் ஆண்டவரிடம் நெருங்கிச் சேருகிறோம், அங்கே செலுத்தப்படுகிற பலிகளின் வாயிலாக நமது பாவங்கள் மன்னிக்கப்படுகின்றன. இது நாம் ஜெபிப்பதற்கான தைரியத்தை நமக்கு வழங்குகிறது. ஒவ்வொரு விசுவாசியும் நம்முடைய ஜெபத்தை பாவத்தை அறிக்கையிட்டு, அதனால் வருகிற தைரியத்துடன் தொடங்க வேண்டும் என்னும் சத்தியத்தை இது நமக்குக் கற்றுத் தருகிறது. நமக்கு ஒரு பலிபீடம் உண்டு என்று எபிரெயர் நிருபத்தில் வாசிக்கிறோம். அது கிறிஸ்துவின் சிலுவை. ஆகவே நமது சொந்த நீதியின் அடிப்படையில் அல்ல, கிறிஸ்துவின் பாவபரிகார பலியினால் உண்டாகிற நீதியின் அடிப்படையில் நாம் பிதாவாகிய தேவனின் சமூகத்தின் கதவைத் தட்டுகிறோம்.\n\nசாலொமோன் வானத்திற்கு நேராய்த் தன் கைகளை விரித்து ஜெபித்தான். இது ஒரு பொது ஜெபம். அதாவது நாட்டு மக்களின் சார்பாக ஏறெடுக்கப்படுகிற ஜெபம். சாலொமோன் கைகளை வானத்திற்கு நேராக விரித்த செயல் இரண்டு சத்தியங்களை நமக்கு முன்வைக்கிறது. ஒன்று, ஆசாரியர்கள் அசைவாட்டும் பலியைச் செலுத்துவதுபோல, சாலொமோன் தனது ஜெபத்தை அசைவாட்டும் பலியைப் போல தேவனுக்குப் படைத்தான். நம்முடைய ஜெபங்களை ஒரு பலியாகவே தேவன் கணக்கில் கொள்கிறார். சங்கீதப் புத்தகத்தில் இவ்விதமாக வாசிக்கிறோம்: “என் விண்ணப்பம் உமக்கு முன்பாகத் தூபமாகவும், என் கையெடுப்பு அந்திப்பலியாகவும் இருக்கக்கடவது” (சங். 141:2). ஒரு கிறிஸ்தவன் ஜெபிக்கும்போது பரலோகத்தில் தேவன் வீற்றிருக்கும் சிம்மாசனத்தைச் சுற்றிலும் தூபத்தின்நறுமணத்தால் நிரப்புகிறது என்பதை நினைத்து நாம் உற்சாகம் கொள்வோமாக.\n\nஇரண்டாவதாக, கைகளை விரித்தல் நம்முடைய பரிசுத்தத்தை வெளிப்படுத்துகிற ஓர் அடையாளச் செயலாக இருக்கிறது. புதிய ஏற்பாட்டு வசனத்தின் மூலமாக இதற்கான தெளிவைப் பெறலாம். “அன்றியும், புருஷர்கள் கோபமும் தர்க்கமுமில்லாமல் பரிசுத்தமான கைகளை உயர்த்தி, எல்லா இடங்களிலேயும் ஜெபம்பண்ணவேண்டுமென்று விரும்புகிறேன்” (1 தீமோ. 2:8). பவுல் இங்கே சபையில் ஏறெடுக்கப்படுகிற ஒரு பொது ஜெபத்தைப் பற்றிக் கூறுகிறார். இது ஆண்கள் மட்டுமே செய்ய வேண்டியது. கோபமும், தர்க்கமும் இல்லாமல் என்பது தனிப்பட்ட உள்ளான வாழ்விலும், சகோதரர்களுடனான பொதுவாழ்விலும் காணப்பட வேண்டிய பரிசுத்தத்தை வெளிப்படுத்துகிறது. ஒரு விசுவாசி இவையிரண்டிலும் சரியாக இருப்பானானால், அவனுடைய ஜெபம் கேட்கப்படும், இதனுடைய அடையாளமே பரிசுத்தமான கைகளை உயர்த்துதல் ஆகும். “என் கைகளின் சுத்தத்திற்கு தக்கதாக எனக்குப் பலனளித்தார்” (18:24) என்று சங்கீதக்காரன் விவரிக்கிறார். கைகளை விரித்தல் என்பது ஒரு பெருமைக்குரிய ஒரு விஷயம் அல்ல, அது தாழ்மையின் அடையாளம். ஏனெனில், சாலொமோன் பரிசுத்த ஸ்தலத்திற்கோ, அல்லது மகா பரிசுத்த ஸ்தலத்திற்கோ செல்லாமல், அதாவது எல்லை மீறாமல், தனக்கு அளிக்கப்பட்ட சுயாதீன எல்லைக்குள் நின்று ஜெபித்தான். நமக்கும் இவ்வித மனநிலையை அவசியம். பிதாவே, ஜெபத்தின் வாயிலாக உம்முடைய சமூகத்தை அடையும் சிலாக்கியத்துக்காக நன்றி, அதை சரியான விதத்தில் பயன்படுத்த எங்களுக்கு உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}