{
  "uniqueid": "20240606072048_7fffffff",
  "date": "2024-06-06",
  "title": "வாக்கு மாறாத கர்த்தர்",
  "key_verse": "11_8:23-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 8:23-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவரீர் என் தகப்பனாகிய தாவீது என்னும் உம்முடைய தாசனுக்குச் செய்த வாக்குத்தத்தத்தைக் காத்தருளினீர்” (வச. 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“இஸ்ரவேலின் தேவனாகிய கர்த்தாவே, மேலே வானத்திலும் கீழே பூமியிலும் உமக்கு ஒப்பான தேவன் இல்லை” (வசனம் 23) என்னும் புகழ்ச்சியோடு தன்னுடைய மன்றாட்டைத் தொடங்கினான். கர்த்தர் தனித்துவமானவர் மட்டுமின்றி, அவருக்கு நிகரானவர் வானத்திலும்பூலோகத்திலும் வேறு ஒருவரும் இலர் என்பதை தாவீது உணர்ந்திருந்தான். அதாவது வேறு எந்தக் கோள்களினாலும் சரி, அல்லது இந்தப் பூமியில் இருக்கிற அனைத்து நாடுகளிலும் உள்ள கடவுள்கள் என்று அழைக்கப்படுகிறவர்களானாலும் சரி, நம்முடைய கர்த்தருக்கு நிகரானவர் ஒருவரும் இலர்.\n\nநாம் ஜெபிக்குமுன் நாம் யாரிடத்தில் ஜெபிக்கிறோம் என்பதை உணர்ந்திருக்க வேண்டும். அவர் யார் என்பதைக் குறித்த அறிவே, நம்முடைய மன்றாட்டுக்கான பதிலைப் பெற்றுக்கொள்வோம் என்னும் விசுவாசத்தை நமக்கு அளிக்கிறது. நம்மைவிடத் தாழ்ந்தவரும், கொடுக்க எதுவுமில்லாத ஒரு மனிதனிடத்தில் நாம் எந்த உதவியாவது எதிர்பார்ப்போமா? நிச்சயமாக இல்லை. கிறிஸ்துவைக் குறித்து அறிந்தததினாலேயே “நீர் ஒரு வார்த்தை சொல்லும், என் வேலைக்காரன் சுகமடைவான்” என்று ஒரு நூற்றுக்கதிபதியால் விண்ணப்பிக்க முடிந்தது.\n\nகர்த்தரைக் குறித்த அறிவு நம்மை அவருடைய வாக்குறுதிகளுக்கு நேராக இழுத்துச் செல்கிறது. “தங்கள் முழு இருதயத்தோடும் உமக்கு முன்பாக நடக்கிற உமது அடியாருக்கு உடன்படிக்கையையும் கிருபையையும் காத்துவருகிறீர்” (வசனம் 23) என்று அவனால் சொல்ல முடிந்தது. இதுவரை என்னுடைய தந்தைக்கு வாக்குத் தவறாமல் நடந்துகொண்ட தேவனே, எனக்கும் அவ்விதமாக நடந்துகொள்ளும் என்று ஜெபித்தான். இதுவே வாக்குத்தத்தத்தை சுதந்தரித்தல் ஆகும். தேவனுடைய வாக்குத்தத்தங்கள் எல்லாம் கிறிஸ்து இயேசுவுக்குள் ஆம் என்றும் ஆமென் என்றும் இருக்கின்றன என்னும் வசனத்தை நாமும் பற்றிக்கொள்வோம்.\n\nகர்த்தரை நாம் எவ்வளவு தூரம் உயர்த்துகிறோமோ அவ்வளவு தூரம் நம்மைத் தாழ்த்துவதும் அவசியம். “தாவீது என்னும் உம்முடைய தாசனுக்கு” (வசனங்கள் 24:25,26) என்னும் வார்த்தைகளை மும்முறை பயன்படுத்தியிருக்கிறான். தாவீது இஸ்ரவேலின் கர்த்தரால் தெரிந்துகொள்ளப்பட்ட ராஜா ஆவான். ஆயினும் கடவுளைப் பொருத்தமட்டில் நாம் எல்லாரும் அவருடைய அடிமை (தாசன்) ஊழியர்களே ஆவோம். அதாவது தாவீது என்னும் அடிமை இஸ்ரவேலை ஆட்சி செய்தான். இது இரக்கத்தினால் உண்டாகிற செயலே ஆகும். புதிய ஏற்பாட்டில் கிறிஸ்து தம்மை “தாவீதின் குமாரன்” என்று அழைத்து தாவீதைப் பெருமைப்படுத்தினார்.\n\nஇதுபோலவே, “இஸ்ரவேலின் தேவனாகிய கர்த்தாவே” என்னும் சொற்றொடரும் மூன்று முறை இடம்பெற்றுள்ளது. தாவீதும் சாலொமோனும் அரசர்களாயிருந்தாலும், தேவனே நாட்டை ஆளுகிறவர் என்பதை இது வெளிப்படுத்துகிறது. இன்றைய நாட்களில் சபையில் தலைமை பொறுப்பு வகிப்பவர்கள் கர்த்தரே சபையின் தலைவர் என்பதை நினைவில் வைத்துக்கொள்வது நல்லது. இப்பொழுது நாம் அந்நியர்களும் பரதேசிகளுமாயிருந்தாலும் ஒரு நாளில் கிறிஸ்துவுடன் ஆளுகையும் செய்வோம். வாக்குமாறாத தேவனே, உமது அடியார்களாகிய எங்களுடைய மன்றாட்டை எப்பொழுதும் கேட்டு பதில் அளித்து, உம்முடைய பெயரை நிலைநாட்டுவீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}