{
  "uniqueid": "20240607072048_7fffffff",
  "date": "2024-06-07",
  "title": "கடவுளின் மாபெரும் தன்மை",
  "key_verse": "11_8:27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 8:27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவன் மெய்யாக பூமியிலே வாசம்பண்ணுவாரோ? இதோ, வானங்களும் வானாதி வானங்களும் உம்மைக் கொள்ளாதே; நான் கட்டின இந்த ஆலயம் எம்மாத்திரம்?” (வச. 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த வசனத்தின் மூலம் சாலொமோன் ஓர் உண்மையைத் தெரியப்படுத்தினான். அவன் கட்டிய ஆலயத்தில் கர்த்தருடைய சிறப்பான பிரசன்னம் இருந்தபோதிலும், அவர் ஒரு குறிப்பிட்ட வரையறைக்குள் அடக்கமுடியாதவரும், கட்டுப்படுத்தப்பட முடியாத அளவுக்கு பெரியவருமாக இருக்கிறார் என்பதை அங்கீகரிப்பதே அது. மகா பெரிய கடவுள் நம்முடைய சிறிய சபைகளில் பிரசன்னமளிக்கிறார் என்பது அவரது இரக்கத்தின் செயலே அன்றி, அவருடைய இயலாமை அல்ல. மேலும் நம்முடைய ஆகச் சிறந்த செயல்கள்கூட தேவனைத் தக்கவைத்துக்கொள்வதற்குப் போதுமானவை அல்ல. ஆகவே நாம் இதை உணர்ந்துகொள்வதும், தாழ்மையோடு அவரை அங்கீகரிப்பதுமே நாம் கொண்டிருக்க வேண்டிய சிறந்த மனப்பான்மை.\n\nகடவுள் தம்மைப் பற்றிய உண்மைகளையும் சத்தியங்களையும் மனிதராகிய நமக்குத் தேவையான அளவுக்கு வேத புத்தகத்தில் வெளிப்படுத்தியிருக்கிறார். நம்முடைய இரட்சிப்புக்கும், நாம் அவரை அறிந்துகொள்வதற்கும் இச்சத்தியங்கள் போதுமானவை. ஆயினும், இதற்கு மேலாக கடவுளைப் பற்றி அறிந்துகொள்வதற்கு வேறு எந்தக் காரியங்களும் இல்லை என்னும் முடிவுக்கு நாம் வந்துவிடக்கூடாது. மனிதன் தன்னுடைய கோட்பாடுகளுக்குள்ளும், தான் அறிந்த அறிவியல் உண்மைகளுக்கும் ஏற்ப கடவுளை அடக்க முயற்சிப்பது நகைப்புக்குரியது. இயேசு கிறிஸ்து செய்த எட்டு அற்புதங்ளை மட்டுமே தன்னுடைய நற்செய்தி நூலில் பதிவு செய்த யோவான், “இந்தப் புஸ்தகத்தில் எழுதியிராத வேறு அநேக அற்புதங்களையும் இயேசு தமது சீஷருக்கு முன்பாகச் செய்தார்” (யோவான் 20:30) என்னும் உண்மையைப் பதிவு செய்கிறார். மேலும், “இயேசு செய்த வேறு அநேக காரியங்களுமுண்டு; அவைகளை ஒவ்வொன்றாக எழுதினால் எழுதப்படும் புஸ்தகங்கள் உலகம் கொள்ளாதென்று எண்ணுகிறேன்” (யோவான் 21:25) என்றும் அவர் எழுதியிருக்கிறார்.\n\n“வானங்களும் வானாதி வானங்களும் உம்மைக் கொள்ளாதே” என்பதே எப்பொழுதும் நாம் பணிவுடன் கொண்டிருக்க வேண்டிய சிந்தை. அவருடைய பரிபூரணம் மற்றும் நம்முடைய சிறந்த சேவைகள் இவற்றிக்கு இடையே மிகப் பெரிய இடைவெளி இருக்கிறது என்பதை ஒத்துக்கொள்ள வேண்டும். அவர் நமக்கு இரக்கத்தினால் செய்கிற ஆசீர்வாதங்களின் அளவைக் கொண்டு இவர் இவ்வளவுதான் என்னும் முடிவுக்கு நாம் வர வேண்டாம். சில நேரங்களில் அவருடைய கிருபையினால் நம்முடைய பாவங்களுக்கேற்ற பலன் உடனடியாகக் கிடைக்காததைக் கண்டு, அவர் இயலாமை உள்ளவர் என்னும் மதிப்பிட வேண்டாம். சாலொமோன் கட்டிய ஆலயம் மக்கள் கடவுளைத் தொழுதுகொள்வதற்கும், பலி செலுத்தி அவரிடம் வருவதற்குமே தவிர, அது கடவுளின் இருப்பிடமன்று. இந்த ஆலயத்தின் வாயிலாக அவர் மக்களைச் சந்தித்து, வழிநடத்த விரும்பினார். அவர் ஆவியாய் இருக்கிறார். மேலும் அவர் இந்தப் பிரபஞ்சத்தில் எங்கும் நிறைந்திருக்கிறார். விசேஷித்த விதமாக அவர் நம்முடைய உள்ளத்திலும் இருக்கிறார் என்பது எவ்வளவு பெரிய ஆச்சரியம்.ஆகவே நாம் எப்போதும் அவரைக் கனப்படுத்தி, நம்மைத் தாழ்த்துவோம். பிதாவே, உம்முடைய மாபெரும் தன்மையைப் புரிந்துகொள்ளும் அறிவையும் உணர்வையும் எங்களுக்குத் தாரும், எப்பொழுதும் உம்மைப் பற்றிய சிறந்தை மதிப்பீட்டைக் கொண்டிருக்க உதவும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}