{
  "uniqueid": "20220330072048_7fffffff",
  "date": "2022-03-30",
  "title": "விசுவாசிகளோடு இணைந்திருக்கிற பிரதான ஆசாரியர்",
  "key_verse": "2_28:31-43",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 28:31-43; 39:22-31"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஏபோத்தின் கீழ் அங்கியை முழுவதும் இளநீல நூலால் உண்டாக்கக்கடவாய்” (வச. 31)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஏபோத்துக்கு கீழாக அணியக்கூடிய அங்கியைக் குறித்து நாம் சிந்திப்போம். இது முழுவதும் ஒரே துணியால், ஒரே வண்ணத்தால் ஆனது. இளநீல நூலால் செய்யப்பட்டது. இது பிரதான ஆசாரியனின் பரலோகக் குணத்தை வெளிப்படுத்திக் காட்டுகிறது. ஆரோனின் சிரசின்மேல் ஊற்றப்பட்டு, அவனுடைய தாடிகளின் வழியாக அங்கியில் இறங்குகிற தைலத்துக்கு ஒப்பாக இருக்கிறது என சகோதரர்களின் ஒற்றுமையை சங்கீதக்காரன் வர்ணிக்கிறான் (சங். 133:1,22). நாம் கிறிஸ்துவுடன் இணைக்கப்பட்டிருக்கிறோம். கிறிஸ்து வானங்களிலும் உயர்ந்தவராக இருக்கிறார் (எபி. 7:25); கைகளால் செய்யப்படாத மெய்யான வாசஸ்தலத்தில் ஆசாரியராக இருக்கிறார். பரலோகத்தில் ஏறெடுக்கப்படுகிற அவருடைய ஆசாரியத்துவத்தின் சிறப்பால், இந்தப் பூமியில் இருக்கிற சகோதரர்களாகிய விசுவாசிகள் ஒற்றுமையில் நிலைத்திருந்து அவருக்குச் சாட்சியாக இருக்கிறார்கள் என்பதை அங்கியில் இறங்குகிற நல்ல தைலம் தெரிவிக்கிறது. மேலும் ஒரே துணி என்பது அவர் எப்பொழுதும் மாறிப்போகாத ஆசாரியத்துவத்தை உடையவராக இருக்கிறார் என்பதைச் சுட்டிக்காட்டுகிறது.\n\nஇந்த அங்கியின் கீழ் ஓரத்தில் இணைக்கப்பட்டிருக்கிற பொன்னால் செய்யப்பட்ட மணிகள் (வச. 34), தேவனுடைய பிள்ளைகளுடைய வாழ்க்கையில் கேட்கப்பட வேண்டிய ஒலியை நினைவுபடுத்துகிறது. நமக்கு ஒரு பிரதான ஆசாரியர் இருக்கிறார், அவர் நமக்காக எப்பொழுதும் வேண்டுதல் செய்துகொண்டிருக்கிறார் என்ற சத்தியம் எப்பொழுதும் நம்முடைய உள்ளத்தில் தொனித்துக்கொண்டிருக்க வேண்டும். அவர் தன்னுடைய பணியில் ஒருபோதும் சோர்வடைவதில்லை. மேலும் மணியின் சத்தம் நம்முடைய வாழ்க்கையில் எதிரொலிக்க வேண்டும். அதாவது நம்முடைய கிறிஸ்து உயிரோடிருக்கிறார் என்பதற்கான சாட்சியாக இந்த உலகத்தில் நாம் வாழ வேண்டும்.\n\nஅங்கியின் கீழ் ஓரத்தில் இணைக்கப்பட்ட பலவண்ண நூலால் ஆன மாதுளம் பிரதான ஆசாரியனோடு இணைக்கப்பட்டிருக்கிற விசுவாசிகளின் வாழ்க்கையில் நற்கனியாகிய கிரியைகள் வெளிப்பட வேண்டும் என்பதைத் தெரிவிக்கிறது (வச. 34; ஒப்பிடுக யோவான் 15:5). பொன் மணிகளும், மாதுளை பழங்களும் சம எண்ணிக்கையில் இருந்தன. இது நம்முடைய வார்த்தையும் செயலும் கிறிஸ்துவிடம் காணப்பட்டதுபோல இணைந்து பயணிக்க வேண்டும் என்ற உண்மையைப் புலப்படுத்துகிறது.\n\nகர்த்தருக்குப் பரிசுத்தம் என்று பொறிக்கப்பட்ட தங்கப்பட்டையை ஆரோன் தன் நெற்றியில் அணிந்திருந்தான் (வச. 36). இது ஆசாரியனின் சன்மார்க்க ஒழுக்கத்தைப் பிரதிபலிக்கிறது. நம்முடைய பிரதான ஆசாரியராகிய கிறிஸ்து, “பாவம் அறியாதவர், பாவம் செய்யாதவர், பாவம் இல்லாதவர்” என்பதை எப்பொழுதும் நம்முடைய சிந்தையில் வைப்போம். நாம் அவ்வாறானவர்கள் அல்லர்; இன்னும் பாவ சுபாவத்தில் இருக்கிறவர்கள். ஆகவே நம்முடைய தனிப்பட்ட வாழ்க்கையிலும் கர்த்தருடைய சேவையிலும் சோர்வுற்றதாகவோ, தோல்வியுற்றதாகவோ விழுந்துபோய்விட்டதாகவோ உணரும்போது, தேவசமூகத்தில் பரிசுத்த பிரதான ஆசாரியர் நமக்காக வேண்டுதல் செய்கிறார் என்பதை நினைத்துக்கொள்வோம். அவர் நம்மை முற்றும் முடிய இரட்சிக்கிறவர். தோல்விகளின் போது, “எங்கள் கேடகமாகிய தேவனே, கண்ணோக்கமாயிரும், நீர் அபிஷேகம்பண்ணினவரின் முகத்தைப் பாரும்” (சங். 84:9) என்ற சங்கீதக்காரனின் வரிகளை விண்ணப்பமாக ஏறெடுக்கப் பழகிக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}