{
  "uniqueid": "20240608072048_7fffffff",
  "date": "2024-06-08",
  "title": "ஜெபவீடாகிய தேவனுடைய வீடு",
  "key_verse": "11_8:28-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 8:28-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என் தேவனாகிய கர்த்தாவே, உமது அடியேன் இன்று உமது சந்நிதியில் செய்கிற விண்ணப்பத்தையும் மன்றாட்டையும் கேட்டு, உமது அடியேனுடைய விண்ணப்பத்தையும் வேண்டுதலையும் திருவுளத்தில் கொண்டருளும்” (வச. 28)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த வேதபகுதி ஜெபத்தைப் பற்றிய சில முக்கியமான உண்மைகளை நமக்குப் போதிக்கிறது. தேவனுடைய நாமம் விளங்குவதற்காக கட்டப்பட்ட ஆலயத்தை சாலொமோன் ஜெபவீடாக்கினான். இங்கிருந்து அவன் ஜெபித்தது மட்டுமின்றி, வருங்காலங்களில் மக்கள் ஜெபிக்க வருகிற இடமாகவும் மாற்றினான். ஒரு புதிய ஏற்பாட்டுத் திருச்சபை கர்த்தரை நினைவுகூருவதன் வாயிலாக அவரைத் தொழுதுகொள்கிற இடமாக இருப்பது மட்டுமின்றி, அது ஒரு ஜெபவீடாகவும் விளங்க வேண்டும். அப்போஸ்தலர்களின் நடபடிகளில் சபையானது உபதேசம் செய்வதற்கும், அந்நியோந்நியமாய் இருப்பதற்கும், அப்பம் பிட்குதலுக்கும் இடமாக இருந்தது மட்டுமின்றி, ஜெபம்பண்ணுதலிலும் உறுதியாய்த் தரித்திருந்த இடமாகவும் விளங்கியது என்பதை உணர்ந்துகொள்வோம் (அப். 2:42).\n\nஆகவே ஓர் உள்ளூர் சபை ஜெபக்கூட்டத்திற்கு முக்கியத்துவம் அளிக்க வேண்டும். நம்முடைய ஆண்டவர் இந்தப் பூமியில் வாழ்ந்த காலத்தில், தேவாலயம் அதனுடைய தனித்துவத்தை இழந்து, வணிக நோக்கத்திற்காக பயன்படுத்துவதைக் கண்டபோது கோபத்துடன் கூறிய வார்த்தைகளை நாம் அறிந்திருக்கிறோம். “என்னுடைய வீடு ஜெபவீடாயிருக்கிறதென்று எழுதியிருக்கிறது, நீங்களோ அதைக் கள்ளர் குகையாக்கினீர்கள்” (லூக்கா 19:46) என்றார். ஆகவே திருச்சபையினராகிய நாமும் அப்போஸ்தலர்கள் கடைப்பிடித்த முறைமைகளை மாற்றிவிடாமலும், நிருபங்கள் போதிக்கும் சத்தியத்தை இழந்துவிடாதபடிக்கும் காத்துக்கொள்வோம்.\n\nஜெபத்தைக் குறிக்க சாலொமோன் பயன்படுத்திய இணை வார்த்தைகளைக் கவனியுங்கள். விண்ணப்பம், மன்றாட்டு, வேண்டுதல் (வசனம் 28). இவ்வார்த்தைகள் பவுல் அப்போஸ்தலன் தீமோத்தேயுக்கு எழுதிய கடிதத்தில், ஒரு ஸ்தல சபையின் ஜெபக்கூட்டத்தில் கடைப்பிடிக்க வேண்டிய அம்சங்களைச் சுட்டிக்காட்டியதை நினைவுபடுத்துகிறது அல்லவா? அந்த வசனம் இவ்விதமாகக் கூறுகிறது: “நான் பிரதானமாய்ச் சொல்லுகிற புத்தியென்னவெனில், எல்லா மனுஷருக்காகவும் விண்ணப்பங்களையும் ஜெபங்களையும் வேண்டுதல்களையும் ஸ்தோத்திரங்களையும் பண்ண வேண்டும்” (1 தீமோ. 2:1). ஓர் உள்ளூர் சபையானது, தனக்காக ஜெபிப்பது மட்டுமின்றி, பிற சபை மக்களுக்காகவும், உலகமெங்கிலும் உள்ள பரிசுத்தவான்களுக்காகவும், ஆளுகிறவர்களுக்காகவும் மன்றாட்டையும், வேண்டுதல்களையும் செய்யக் கடன்பட்டிருக்கிறது.\n\nநாம் கர்த்தரிடம் வேண்டுதல் செய்யும்போது, அவர் நமக்குப் பரலோகத்திலிருந்து பதில் அளிப்பது மட்டுமின்றி, நம்முடைய தவறுகளை மன்னிக்கிறவராகவும் இருக்கிறார் என்பதையும் சாலொமோன் தெரியப்படுத்தினான் (வசனம் 30). ஜெபிக்கிற மக்கள் கற்றுக்கொள்ள வேண்டிய இன்றியமையாத பாடம் இது. நாம் எல்லாரும் அநேக காரியங்கள் தவறுகிறவர்கள். நம்முடைய சொந்த நீதியால் கடவுளிடம் செல்ல முடியாது. ஆகவே ஜெபத்தில், துதியோடும், வேண்டுதலோடும், விண்ணப்பத்தோடும் செல்வது மட்டுமின்றி, பாவ அறிக்கையோடும் செல்லவேண்டியது அவசியம். பிதாவே, நாங்கள் குறைவுள்ள மனிதர்கள், அநேக விஷயங்களில் தவறியிருக்கிறோம், பதிலைப் பெற்றுக்கொள்வதற்கு தடையாயிருக்கிற எங்களது பாவங்களை எங்களுக்கு மன்னித்து, உமது இரக்கத்தின்படி பதில் செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}