{
  "uniqueid": "20240609072048_7fffffff",
  "date": "2024-06-09",
  "title": "தேவசமூகத்தின் முக்கியத்துவம்",
  "key_verse": "11_8:31-40",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 8:31-40"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பரலோகத்தில் இருக்கிற தேவரீர் கேட்டு, உம்முடைய ஜனமாகிய இஸ்ரவேலின் பாவத்தை மன்னித்து, அவர்கள் பிதாக்களுக்கு நீர் கொடுத்த தேசத்துக்கு அவர்களைத் திரும்பிவரப்பண்ணுவீராக” (வச. 34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் அனைவருமே ஆதாமின் பாவத்தால் வந்த சுபாவத்தைப் பெற்றிருக்கிறோம். இரட்சிக்கப்பட்ட பிறகும் இந்தச் சுபாவம் நம்மை விட்டு முற்றிலுமாகப் போய்விடவில்லை. ஆகவே பல தருணங்களில் நாம் வீழ்ச்சியைச் சந்திக்கிறோம். ஆயினும் கர்த்தர் நாம் மீண்டும் எழவும், நம்மைப் புதுப்பித்துக்கொள்ளவும் ஏற்ற வழிகளை உருவாக்கி வைத்திருக்கிறார். இந்த உண்மையை பழைய ஏற்பாட்டுப் பக்தனாகிய சாலொமோன் நன்றாகவே தெரிந்திருந்தான். மேலும் சாலொமோனின் இந்த ஜெபம் உபாகமப் புத்தகத்தில் கர்த்தர் சொல்லியிருந்தவற்றை அடிப்படையாகக் கொண்டிருந்தது. சுற்றத்தாருக்கும் கர்த்தருக்கும் விரோதமாக பாவம் செய்வதால் வரக்கூடிய பொய்யாணை, தோல்வி, சிறையிருப்பு (31), பஞ்சம், வறட்சி, பூச்சிகளின் தொல்லை, படையெடுப்பு, வாதைகள், வியாதிகள் (37) ஆகியன நேரிட்டால் என்ன செய்வது? மக்கள் ஆலயத்துக்கு வந்து, கர்த்தருடைய சமூகத்தை நாட வேண்டும், அதற்குப் பிராயசித்தம் செய்ய வேண்டும், மனந்திரும்ப வேண்டும், குற்றங்களை உணர வேண்டும். இதுவே சாலொமோன் வலியுறுத்திய காரியங்களாகும். நாம் செய்ய வேண்டிய காரியங்களும் இவையே ஆகும்.\n\nமக்கள் தங்கள் தேவையை முன்னிட்டு, எருசலேமுக்கு நேரில் வந்து ஜெபித்தாலும் அல்லது தொலைதூர ஊர்களில் இருந்து ஆலயம் இருக்கிற திசையை நோக்கி ஜெபித்தாலும் கர்த்தர் இத்தகைய ஜெபங்களுக்குப் பதில் அளிக்க வேண்டும் என்று சாலொமோன் ஜெபித்தான். நாம் எப்பொழும் கர்த்தருடைய ஐக்கியத்தில் நிலைத்திருக்க வேண்டும், இந்த உறவில் எவ்விதத்திலும் இடைவெளி நேரிடாவண்ணம் காத்துக்கொள்ள வேண்டும் என்னும் சத்தியத்தை இது நமக்குக் கற்றுத் தருகிறது. நாம் எந்த நிலையில் இருந்தாலும், அதாவது ஆவிக்குரிய செழிப்பில் இருந்தாலும் அல்லது பின்மாற்றத்தின் பள்ளத்தாக்கில் கிடந்தாலும் நமது முகங்கள் எப்பொழுதும் கர்த்தரை நோக்கிப் பார்க்க வேண்டியது அவசியம். இதுவே ஆசீர்வாதத்தை மீண்டும் சுதந்தரித்துக்கொள்வதற்கான வழியாகும். “பாரமான யாவற்றையும், நம்மைச் சுற்றி நெருங்கிநிற்கிற பாவத்தையும் தள்ளிவிட்டு, விசுவாசத்தைத் துவக்குகிறவரும் முடிக்கிறவருமாயிருக்கிற இயேசுவை நோக்கி, நமக்கு நியமித்திருக்கிற ஓட்டத்தில் பொறுமையோடே ஓடக்கடவோம்” (எபி. 12:1).\n\nமனிதனின் மறைவான இதயத்தை அறிந்தவர் கர்த்தர் மட்டுமே. ஒரு விசுவாசி எந்தச் சூழ்நிலையில் இருக்கிறான் என்பதை முழுமையாக அறிந்தவர் அவரே. பெரும்பாலான நேரங்களில் உடன் விசுவாசிகளைக் குறித்து நாம் கொண்டிருக்கிற கருத்தும், கணிப்பும் தவறாய் ஆகிவிடுகிறது. ஆனால் கர்த்தர் எல்லாவற்றையும் அறிந்தவர். “தேவரீர் ஒருவரே எல்லா மனுப்புத்திரரின் இருதயத்தையும் அறிந்தவராதலால், நீர் அவனவன் இருதயத்தை அறிந்திருக்கிறபடியே, அவனவனுடைய வழிகளுக்குத்தக்கதாகச் செய்து, அவனவனுக்குப் பலன் அளிப்பீராக” (வசனம் 40) என்று சாலொமோன் வேண்டிக்கொண்டான். தாவீது தனது பாவஅறிக்கை சங்கீதத்தில், “தேவனே, சுத்த இருதயத்தை என்னிலே சிருஷ்டியும், நிலைவரமான ஆவியை என் உள்ளத்திலே புதுப்பியும்” (சங். 51:10) என்று ஜெபித்தான். ஆகவே நாம் இளையகுமாரனைப் போல, நம்முடைய குறைவுகளை உணர்ந்து பரம பிதாவின் சமூகத்தைத் தேட ஆசிப்போம், அங்கேதான் நமக்கான இளைப்பாறுதல் இருக்கிறது. பிதாவே, நாங்கள் எந்தச் சூழ்நிலையிலும் உம்முடைய சமூகத்திற்கு வருவதற்கான வாசலைத் திறந்து வைத்திருக்கிறதற்காக நன்றி"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}