{
  "uniqueid": "20240614072048_7fffffff",
  "date": "2024-06-14",
  "title": "நேரத்தைக் குறைக்க வேண்டாம்",
  "key_verse": "11_8:62-66",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 8:62-66"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நம்முடைய தேவனாகிய கர்த்தருடைய சந்நிதியில் ஏழு நாளும், அதற்குப்பின்பு வேறே ஏழு நாளும், ஆகப் பதினாலு நாள்வரைக்கும் பண்டிகையை ஆசரித்தார்கள்” (வச. 65)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோன் தேவாலயப் பிரதிஷ்டையை கூடாரப் பண்டிகையின் நாட்களில் நடத்தினான். பொதுவாக ஏழு நாட்கள் நடைபெறும் கூடாரப் பண்டிகை, இந்த முக்கியமான சமயத்தில் பதினான்கு நாட்களாக நீடித்தது (உபா. 16:13-17; வசனம் 65). நீட்டப்பட்ட காலம் மட்டுமின்றி, செலுத்தப்பட்ட பலிகளின் மிகுதியும் அதாவது பலியிடப்பட்ட இருபத்தீராயிரம் மாடுகளும், இலட்சத்திருபதினாயிரம் ஆடுகளும் அவர்களுடைய ஒப்புவித்தலையும், கர்த்தருடைய சமூகத்தின்மீது அவர்கள் கொண்டிருந்த மனமகிழ்ச்சியையும் காட்டுகின்றன. பொதுவாக இன்றைய நாட்களில் கர்த்தருடைய சமூகத்தில் நாம் கூடி வருகிற நேரங்கள் குறைந்துகொண்டே வருவது ஓர் ஆரோக்கியமான அடையாளமன்று. இதன் மூலம் சமூக ஊடகங்களை ஆக்கிரமித்திருக்கும் ஒருநிமிடத்திற்கும் குறைவான ஒலிஒளிக் காட்சிப் பேழைகளில் (சுநநடள, ளுhடிசவள) மூழ்கிக் கிடக்கும் நமது இளம் தலைமுறையினருக்கு ஒரு நல்ல முன்மாதிரியை அல்ல, ஒரு தவறான முன்மாதிரியையே விட்டுச் செல்கிறோம்.\n\nஆராதனையின் நேரம் குறித்த காரியத்தில் திருவாளர் வில்லியம் மெக்டொனால்டு அவர்களின் உள்ளக்கிடக்கையை இங்கே குறிப்பிடுவது நலமென்று கருதுகிறோம். “நம்முடைய உள்ளூர் சபைகளில் முற்காலத்தில் அல்லது பல ஆண்டுகளுக்கு முன்பாக ஆராதனை எவ்வாறு இருந்தது என்பதைத் திரும்பிப்பார்க்கும்படி வேண்டுகிறேன். ஆம், அந்த நாட்களில் கர்த்தருடைய நாளின் காலை வேளை முழுவதையும் ஆராதனையே ஆக்கிரமித்திருந்தது. காலை பத்து அல்லது பத்தரை மணிக்கு ஆராதனை தொடங்கினால் நண்பகல் பன்னிரண்டு மணி வரைக்கும் அது தொடரும். அந்தக் காலை வேளை முழுவதும் கர்த்தராகிய இயேசு கிறிஸ்துவை ஆராதிப்பதற்காக மட்டுமே ஒதுக்கப்பட்டிருந்தது. இந்த நிலைமை மீண்டும் வரவேண்டும் என்று தனிப்பட்ட முறையில் நான் ஏங்குகிறேன். இதற்கு நீங்கள் உடன்படாமல் இருக்கலாம், ஆனால் யாதார்த்தத்தை நீங்கள் அறிந்துகொள்ள வேண்டும் என்று ஆசைப்படுகிறேன். இன்றைய நாட்களில் விசுவாசிகள் ஆராதிப்பதற்கான நேரம் குறைக்கப்பட்டு பதினொரு மணிக்கெல்லாம் பிரசங்கத்திற்கான நேரம் ஒதுக்கப்பட்டுள்ளது. இது ஆராதனையைக் குறித்து நம்முடைய நாட்களில் நேரிட்டிருக்கிற மோசமான மாற்றம் என்றே நான் தனிப்பட்ட முறையில் கருதுகிறேன்” என்று அவர் கூறுகிறார்.\n\nஆமாத்தின் எல்லைதொடங்கி எகிப்தின் நதிமட்டும் இருந்து வந்திருந்த மக்கள் “ராஜாவை வாழ்த்தி, … சந்தோஷப்பட்டு மனமகிழ்ச்சியோடே தங்கள் கூடாரங்களுக்குப் போய்விட்டார்கள்” (வசனம் 66). இஸ்ரவேல் வரலாற்றில் இதுபோன்றதொரு நிகழ்வு இதற்கு முன்னரும் இல்லை, பின்னரும் இல்லை. நம்முடைய ஒவ்வொரு ஆராதனையும் இவ்வாறாக அமையட்டும். கர்த்தருடைய திருப்பெயரில் விசுவாசிகள் கூடிவந்து தங்களுடைய துதிகளாலும் காணிக்கைகளாலும் அவரை ஆராதிப்பது ஒரு மகிழ்ச்சிக்குரிய ஒரு காரியமாக மாறட்டும். திருவாளர் ஸ்பர்ஜன் இவ்வாறாகக் கூறினார்: “பூமியிலுள்ள எந்த மகிழ்ச்சியும் நாம் கிறிஸ்து மீது கொண்டுள்ள அன்பின் மிகுதியால் ஏறெடுக்கிற ஆராதனையின் பேரின்ப மகிழ்ச்சிக்கு ஈடாகாது. இதற்கு இணையான மகிழ்ச்சி எதுவும் இப்பூமியில் இல்லை”. பிதாவே, நாங்கள் எவ்வளவு அதிகமான துதிகளை ஏறெடுத்தாலும், எவ்வளவு திரளான காணிக்கைகளைக் கொண்டுவந்தாலும் உம்முடைய குமாரனுடைய தியாக பலிக்கு முன்பாக அவைகள் ஒன்றுமில்லை என்பதை உணர்ந்து, ஆராதனையில் பங்கு பெற உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}