{
  "uniqueid": "20240615072048_7fffffff",
  "date": "2024-06-15",
  "title": "புதிய தரிசனம், புதிய உற்சாகம்",
  "key_verse": "11_9:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 9:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் கிபியோனிலே சாலொமோனுக்குத் தரிசனமானதுபோல, இரண்டாந்தரமும் அவனுக்குத் தரிசனமானார்” (வச. 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோன் கர்த்தருடைய ஆலயத்தையும் தனக்கான அரண்மனைகளையும், தான் செய்ய வேண்டும் என்று விரும்பிய அனைத்தையும் கட்டி முடித்தபோது, கிபியோனிலே தரிசனமானதுபோல இரண்டாந்தரம் கர்த்தர் அவனுக்கு தரிசனமானார். இதற்குள்ளாக ஏறத்தாழ அவனுடைய ஆட்சிக் காலத்தில் இருபத்தினான்கு ஆண்டுகள் ஓடிவிட்டன. ஆட்சிக்கு வந்த தொடக்க காலத்தில் தரிசனமான தேவன், அவன் தன் வேலைகளையெல்லாம் முடித்த தருணத்திலும் தரிசனமானார். கர்த்தர் ஒரு வேலையைத் தொடங்குமுன் உற்சாகமும் ஆற்றலும் தருகிறவர் மட்டுமின்றி, அவருடைய வேலை முடிந்த பின்னரும், அவனுடைய காரியங்களை பாராட்டுகிறவராகவும் இருக்கிறார்.\n\nகர்த்தர் நம்மைத் தொடர்ந்து தம்முடைய உறவுக்குள்ளாகவே வைத்துக்கொள்ள விரும்புகிறார். கர்த்தர் இரண்டாம் முறை சாலொமோனுக்கு தரிசனமானதன் மூலமாக புதிய உற்சாகத்தையும், புதிய கண்ணோட்டத்தையும் வழங்கினார். கடந்த காலத்தில் தரிசனமானதை நினைத்து மகிழ்ச்சியடைவதோடும், கடந்த கால வேலையில் திருப்தியடைவதோடும் நின்றுவிடாமல், அடுத்துச் செய்வதற்கான புதிய வெளிப்பாடுகளையும், புதிய காரியங்களையும் பெற்றுக்கொள்வதற்கு ஆசையுடையவர்களாக நாம் இருக்க வேண்டும். நாம் இன்னும் உயரத்துக்குச் சென்று, உன்னதமான அனுபவத்தைப் பெற்று, கழுகுகளைப் போல புதுப் பெலன் அடைய வேண்டும். ஆகவே எப்பொழுதும் நமது கண்கள் வானத்தை நோக்கியே இருக்கட்டும்.\n\nஒரு பெரிய வேலை முடிந்தவுடன் நாம் எல்லாரும் ஓய்வெடுக்க விரும்புவோம். அல்லது ஒரு புதிய வேலையை தொடங்குவது பற்றி சிந்திப்போம். இச்சமயத்தில்தான் நம்முடைய அலுவலற்ற, சோம்பலான நேரத்தை சாத்தான் பயன்படுத்த முயலுவான், அல்லது நம்முடைய புதிய வேலையில் குளறுபடியை உண்டாக்க முயலுவான். ஆகவே ஒரு விசுவாசியோ அல்லது ஓர் ஊழியரோ ஒரு பணியை விட்டு அடுத்த பணியைத் தொடரும்போது மிகுந்த எச்சரிக்கையுடன் இருக்க வேண்டும். கர்த்தர் சொல்லுகிற ஆலோசனையின்படி நிறைவேற்ற ஆவல் உடையவர்களாக இருப்போம்.\n\n“தான் செய்யவேண்டும் என்று விரும்பின எல்லாவற்றையும் கட்டி முடித்தபின்பு” (வசனம் 1) என்னும் வார்த்தைகளானது இந்தச் சமயத்தில்தான் விதவிதமான கட்டடங்களைக் கட்டுதல், தோட்டங்களை உருவாக்குதல், பலவித ஆராய்ச்சிகள் செய்தல், அதிகப்படியான மனைவிகளை மணம்முடித்தல் போன்வற்றில் ஈடுபட்டான் என்பதை நமக்கு அறியத்தருகின்றன. அவன் தன்னுடைய ஆசைகளை அல்லது பாசங்களை இந்த உலகத்தின்மீதும் உலகத்து மனிதர்மீதும் வைத்தான். ஒருவன் உலகத்தில் அன்புகூர்ந்தால் அவனிடத்தில் பிதாவின் அன்பு இல்லை என்பதை புதிய ஏற்பாடு நமக்குப் பதிவு செய்கிறது. அவ்வாறே நமக்கு வசதிகளும், வாய்ப்புகளும் பெருகும்போதே உலகப் பொருட்களின்மீது நம்முடைய கண்கள் அலைபாயத் தொடங்குகின்றன. ஆகவே நாம் சோர்வில்லாமல் ஓடவும், தளர்வின்றி நடக்கவும் விரும்புவோம். சாலொமோன் பெற்றுக்கொண்ட உற்சாகத்தை நாமும் பெற்றுக்கொள்வோம். பிதாவே, நாங்கள் இயல்பாகவே சோம்பலுள்ளவர்கள். ஆகவே ஒய்வின்றி உழைத்த கிறிஸ்துவை நாங்கள் எண்ணிப்பார்க்கவும், தம்முடைய பெலனைப் புதுப்பித்துக்கொள்ள உம்மோடுள்ள ஐக்கியத்தை அவர் நாடி வந்ததையும் நினைத்து, அவருடைய மாதிரியைப் பின்பற்றி, உம்மோடு செலவழிக்கும் தனிமை நேரத்தின் வல்லமையால் புதுப்பிக்கப்பட்டு முன்னேறிச் செல்ல உதவி செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}