{
  "uniqueid": "20240617072048_7fffffff",
  "date": "2024-06-17",
  "title": "கிருபையைப் பற்றிக்கொள்ளுதல்",
  "key_verse": "11_9:4-5",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 9:4-5"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன் தகப்பனாகிய தாவீது நடந்ததுபோல நடப்பாயானால்” (வச. 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் சாலொமோனுக்குத் தரிசனமாகி, அவனுக்குப் பதில் அளித்தபோது, அவன் தொடர்ந்து அவருடைய ஆசீர்வாதத்தைத் தக்கவைத்துக்கொள்வதற்கு சில நிபந்தனைகளையும் விதித்தார். பழைய உடன்படிக்கையில் ஆசீர்வாதங்கள் ஒவ்வொன்றும் நிபந்தனைகளை பூர்த்தி செய்வதை அடிப்படையாகக் கொண்டது. ஆயினும் அந்த நிபந்தனைகளை நிறைவேற்றுவதைக் குறித்து ஒரு சர்வாதிகாரியைப் போல தேவன் நடந்துகொள்ளாமல், ஒரு கிருபையுள்ள தகப்பனைப் போலவே இஸ்ரவேல் மக்களிடத்தில் நடந்துகொண்டார் என்பதையும் நாம் மறந்துவிடக்கூடாது. அவர் தம்முடைய அடிப்படைக் குணநலனிலிருந்து ஒருபோதும் எக்காலகட்டத்திலும் விலகிச் செல்லவில்லை என்பது நாம் அறிந்திருக்க வேண்டிய இன்றியமையாத உண்மையாகும்.\n\n“என் சமுகத்தில் மன உத்தமமும் செம்மையுமாய் உன் தகப்பனாகிய தாவீது நடந்ததுபோல நடப்பாயானால்” (வசனம் 4) என்னும் முதல் நிபந்தனையிலிருந்து அவருடைய இரக்கத்தைப் புரிந்துகொள்ளலாம். இங்கே ஒரு முன்னுதாரணமாக சுட்டிக்காட்டப்பட்ட தாவீது தன் வாழ்க்கையில் எவ்விதத் தவறும் செய்யாத பரிபூரணமான பரிசுத்த வாழ்க்கை வாழ்ந்தவன் அல்லன். அவன் பல்வேறு தவறுகளைப் புரிந்தவன். ஆயினும் அவன் தனது காரியங்கள் பாவம் என்று தெரிய வரும்போது உடனடியாக கர்த்தரிடத்தில் மன்னிப்புக் கேட்கத் தயங்காதவன். அவன் தனது பெருமை, அந்தஸ்து போன்ற எதையும் பாராமல் கர்த்தருடைய பாதபடியில் சரணாகதி அடைந்தான். அவனுடைய இருதயம் பலமுறை கர்த்தரைவிட்டுப் பின்வாங்கிப் போனது, ஆயினும் அப்பொழுதெல்லாம் அவன் மனபூர்வமான மன்னிப்பை கோரியதால், என்னுடைய இருதயத்திற்கு உகந்தவன் என்று கர்த்தரால் அவன் சாட்சி பெற்றான்.\n\nகர்த்தர் சாலொமோனிடம் பரிபூரண கீழ்ப்படிதலைக் கோரவில்லை. மாறாக, தாவீது நடந்ததைப் போல எனக்கு முன்பாக நடந்துகொள் என்றே அவர் அவனிடம் கூறினார். கர்த்தர் தாவீதிடம் மிகுந்த கிருபையுடனேயே நடந்துகொண்டார். இது சாலொமோனின் அறிவுக்கு எட்டவில்லை. சகல காரியத்திலும் ஞானியாக விளங்கிய இவன், இந்தக் காரியத்தில் தன் சொந்தத் தந்தை தாவீதின் இருதயத்தைப் புரிந்துகொள்ளவில்லை, அவ்வாறே பரம தந்தையாம் கடவுளின் இருதயத்தையும் புரிந்துகொள்ளவில்லை. ஆகவே பின்னாட்களில் அவன் வழிதவறிப் போனான். நாம் இந்த உண்மையை ஒருபோதும் தவறவிட்டுவிட வேண்டாம்.\n\nசாலொமோனின் சிங்காசனம் கர்த்தர் தாவீதுடன் செய்த உடன்படிக்கையைச் சார்ந்தது (காண்க: வசனம் 5). அதைத் தக்கவைத்துக்கொள்வதற்கு அவன் தந்தையின் வழியைப் பின்பற்ற வேண்டும். நம்முடைய இரட்சிப்போ கிறிஸ்துவைச் சார்ந்தது, எவ்விதப் பாவமும் செய்யாத இவர் தம்முடைய தந்தையின் அனைத்துவித எதிர்பார்ப்பையும், நிபந்தனையையும் சிலுவையில் நிறைவேற்றி முடித்தார். கிறிஸ்துவே, தேவனால் நமக்கு ஞானமும் நீதியும் பரிசுத்தமும் மீட்புமானார் என்று பவுல் கூறுகிறார் (1 கொரி. 1:31). தூய ஆவியானவர் நம்முடைய இருதயங்களில் ஊற்றப்பட்டிருக்கிறபடியால் கிறிஸ்து பிதாவின் இருதயத்தைப் புரிந்துகொண்டபடியாகவே நாமும் நம்முடைய பரம பிதாவைப் புரிந்துகொள்ள முடியும். இரட்சிப்பு நம்முடைய சொந்த கிரியைகளைச் சார்ந்தது அல்ல, ஆயினும் தவறுகள் செய்யும்போது, அவருடைய கிருபையைப் பற்றிக்கொள்ள எப்போதும் அவரது சமூகத்தில் வருவதற்கு உணர்வுள்ளவர்களாயிருப்போம். கிருபையுள்ள பிதாவே, எங்களுக்கு நீர் வழங்கிய இரட்சிப்பை எளிதாக எடுத்துக்கொள்ளாமல் இருக்க உதவிசெய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}