{
  "uniqueid": "20220331072048_7fffffff",
  "date": "2022-03-31",
  "title": "விசுவாசிகளின் நீதியாயிருக்கிற கிறிஸ்து",
  "key_verse": "2_29:1-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 29:1-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்த வஸ்திரங்களை எடுத்து, ஆரோனுக்கு உள்சட்டையையும், ஏபோத்தின் கீழ் அங்கியையும், ஏபோத்தையும், மார்ப்பதக்கத்தையும் தரித்து, ஏபோத்தின் விசித்திரமான கச்சையையும் அவனுக்குக் கட்டி …” (வச. 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆரோன் கிறிஸ்துவுக்கு நிழலாக இருக்கிறான். இங்கே ஆரோனும் அவனுடைய குமாரரும் இணைத்துச் சொல்லப்பட்டுள்ளனர். இயேசு கிறிஸ்துவும் நாமும் இணைந்தே என்றென்றைக்குமாக இருப்போம் என்பதற்கு இது நல்லதோர் அடையாளமாயிருக்கிறது. பரலோகத்திலுள்ள மகா பிரதான ஆசாரியரான கிறிஸ்துவுடனான உறவின் காரணமாக, விசுவாசிகள் தேவனுக்குத் துதி செலுத்துவதில் அவருடன் இணைந்திருக்கிறார்கள்.\n\nஆயினும் ஆரோனும் இந்தப் பொறுப்பை நிறைவேற்றுவதற்கு முன்னர் சில நிபந்தனைகளைப் பூர்த்தி செய்ய வேண்டியதாக இருக்கிறது. ஆரோன் தேவனுக்கு ஆசாரிய ஊழியம் செய்யும்படிக்கு தேவனால் தெரிந்தெடுக்கப்பட்டான் (281). இப்பொழுது அந்த ஆசாரிய ஊழியத்துக்குத் தகுதியாகும்படிக்கு பிரதிஷ்டை செய்யப்படுகிறான். ஆரோனும் அவன் குமாரரும் பரிசுத்தப்படுவதற்கான பலிகள், சுத்திகரிப்பு, அபிஷேகம் செய்தல், ஆடைகளை அணிவித்தல் போன்ற செயல்கள் ஆசரிப்புக்கூடாரத்தின் முன்பு செய்யப்பட்டன. ஆயினும் கிறிஸ்துவானவர் பாவம் அற்றவராக இருப்பதால் அவருக்கென்று சிறப்பான சுத்திகரிப்பு எதுவும் தேவையில்லை.\n\nஅவர்கள் ஆசரிப்புக்கூடாரத்தின் வாசலுக்கு முன் வந்து தண்ணீரினால் சுத்திகரிக்கப்பட்டார்கள். பின்பு ஆடைகள் அணிவிக்கப்பட்டன. இது இன்றைக்கும் கிறிஸ்துவின் சேவையில் இருப்போருக்கு அடிப்படைத் தேவையாயிருக்கிறது. மறுபிறப்பும், அன்றாடச் சுத்திகரிப்பும் இன்றி கர்த்தருடைய ஊழியத்தில் ஈடுபட இயலாது. எபிரெயர் நிருபத்தின் ஆசிரியர் கூறுவதுபோல், “துர்மனச்சாட்சி நீங்க, தெளிக்கப்பட்ட இருதயம் உள்ளவர்களாகவும், சுத்த ஜலத்தால் கழுவப்பட்ட சரீரமுள்ளவர்களாகவும், உண்மையுள்ள இருதயத்தோடும் விசுவாசத்தின் பூரண நிச்சயத்தோடும் சேர வேண்டும்” (10:22). நம்முடைய பாவங்களை அறிக்கையிட்டு நாம் அன்றாடம் நம்மைச் சுத்திகரித்துக்கொள்ள வேண்டும் (1 யோவான் 1:9).\n\nசுத்தமான ஆடைகள் சுத்தமான உடலுக்குப் பொருத்தமாயிருக்க வேண்டும். ஆசாரியன் யோசுவா அழுக்கு வஸ்திரம் அணிந்தவனாய் தூதனுக்கு முன்பாக நின்றபோது, உன் அக்கிரமத்தை உன்னிலிருந்து நீங்கச் செய்து உனக்குச் சிறந்த வஸ்திரங்களைத் தருவேன் என்று சொன்னதை நாம் கவனத்தில் கொள்ள கொள்ளவேண்டும் (சகரி. 3;3-5). நாம் கிறிஸ்துவை விசுவாசிக்கும்போது கிறிஸ்துவின் நீதி நம்முடையதாகிறது (2 கொரி. 5:21). நாம் கிறிஸ்துவைத் தரித்துக்கொள்வதன் மூலமாக உள்ளான பரிசுத்தத்துக்கு ஏற்ப வெளிப்புற நடைத்தையைக் காத்துக்கொள்ள முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}