{
  "uniqueid": "20240618072048_7fffffff",
  "date": "2024-06-18",
  "title": "சிட்சையின் ஆயுதம்",
  "key_verse": "11_9:6-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 9:6-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீங்களும் உங்கள் பிள்ளைகளும் என்னைவிட்டுப் பின்வாங்கி” (வச. 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பின்வாங்கிப் போகுதல் கர்த்தருடைய பிள்ளைகளுடைய வாழ்க்கையில் நேரிடுகிற ஒரு துக்கமான நிகழ்வாகும். ஏதோ சில காரணங்களால் ஒரு கர்த்தருடைய பிள்ளை அவரோடுள்ள ஐக்கியத்தை விட்டு விலகிச் செல்வதே பின்மாற்றம் ஆகும். கர்த்தரைப் பின்பற்றுவதை நிறுத்துவதையோ அல்லது இடையில் நின்றுவிடுவதையோ பின்மாற்றம் எனலாம். இச்சமயங்களில் ஒரு விசுவாசி கர்த்தருடைய சமூகத்தின் ஐக்கியத்தையும் இரட்சிப்பின் சந்தோஷத்தையும் இழந்துபோகிறான். நாம் இந்தப் பின்மாற்றத்திற்குக் கவனமாக இருக்க வேண்டியது அவசியம்.\n\nகர்த்தர் ஆபிரகாமை அழைத்தார். அவன் தன் சொந்த தேசத்தைவிட்டு புறப்பட்டு வந்தான். ஆயினும் அவன் ஆரான் வந்தபோது தனது தந்தையின் உந்துதலால் அழைப்பை மறந்து அங்கேயே தங்கிவிட்டான். ஆயினும் கர்த்தர் அவனுக்கு மீண்டும் தரிசனமாகி அழைப்பை உறுதிப்படுத்தி புறப்படப்பண்ணினார். ஒரு விசுவாசியாக நாம் இந்த உலகத்தில் சாட்சியாக வாழவுவும், அவருடைய நாமத்தைப் பறைசாற்றவும் அழைக்கப்பட்டிருக்கிறோம். விசுவாசத்தின் தந்தை என்று அழைக்கப்பட்ட ஆபிரகாமின் வாழ்க்கையில் இது நடக்குமாயின் நம்முடைய வாழ்க்கையிலும் நடந்துவிடலாம். எனவே நாம் அவரை உறுதியோடும் எச்சரிக்கையோடும் பின்பற்ற வேண்டியது அவசியமாகும்\n\nசாலொமோனின் கீழ்ப்படிதல் அவனுக்கும், அவனுக்குப் பின்வரும் அவனுடைய சந்ததியின் அரசாட்சிக்கும் ஆசீர்வாதத்தைக் கொண்டுவரக்கூடியது. இல்லையேல் இஸ்ரவேல் சிட்சியைச் சந்திக்க நேரிடும் (வசனங்கள் 7-9) என்று கர்த்தர் கூறினார். குறிப்பாக, “நான் பரிசுத்தமாக்கின இந்த ஆலயத்தை என் சமுகத்தைவிட்டுத் தள்ளுவேன்” என்று பின்மாற்றத்தின் விளைவை அவர் முன்னறிவித்தார். “கீழ்ப்படிதல் ஆசீர்வாதத்திற்கு நேராக நடத்துகிறது; கீழ்ப்படியாமை சிட்சைக்கு நேராக நடத்துகிறது” என்று திருவாளர் வாரன் வியர்ஸ்பி கூறினார். இந்தச் சத்தியம் வேதாகமம் முழுவதிலும் எதிரொலிக்கிறதைக் காணமுடியும்.\n\n“என்னில் கனிகொடாதிருக்கிற கொடி எதுவோ அதை அவர் அறுத்துப்போடுகிறார்” (யோவான் 15:2) என்று திராட்சை செடியாகிய ஆண்டவர் இயேசு கிறிஸ்து கூறினார். கொடிகளாகிய நாம் கனிகொடாவிட்டால், கனிகொடுப்பதற்கு என்ன செய்ய வேண்டுமோ அதை அவர் செய்கிறார். அறுத்துப்போடுதல் என்பதற்கு கனிகொடுப்பதற்கு தடையாயிருக்கிறவற்றைக் (அறுத்துக்)களைந்து, வெளிச்சமும் காற்றும் படும்படிக்கு அதைத் தூக்கி நிறுத்துகிறார் என்பதே மூலமொழிக்கு ஏற்ற பொருள் என்று வில்லியம் மெக்டொனால்டு எழுதுகிறார். இது அவன் கனிகொடுப்பதற்காக மேற்கொள்கிற ஒரு கடினமான சிகிச்சை. இதை நாம் பொறுத்துக்கொள்ளும்போது எதிர்காலத்தில் பயனுள்ள பாத்திரமாக விளங்குவோம்.\n\nதங்களை மீட்டுக்கொண்டுவந்த தேவனாகிய கர்த்தரைவிட்டு, வேறே தேவர்களைப் பற்றிக் கொண்டு, அவர்களை நமஸ்கரித்துச் சேவித்தால் சிட்சையைச் சந்திக்க வேண்டிவரும் என்று எச்சரித்தார். “கர்த்தர் எவனிடத்தில் அன்புகூருகிறாரோ அவனை அவர் சிட்சித்து, தாம் சேர்த்துக் கொள்ளுகிற எந்த மகனையும் தண்டிக்கிறார்” (எபிரெயர் 12:6) என்று எழுதப்பட்டுள்ளது. பிதாவே, நாங்கள் பின்மாற்றத்தில் விழுந்திருந்தால், நெகிழ்ந்த கைகளையும் தளர்ந்த முழங்கால்களையும் திரும்ப நிமிர்த்தி, முடமாயிருக்கிறது பிசகிப்போகாமல் சொஸ்தமாகும்படிக்கு, வழிகளைச் செவ்வைப் படுத்திக் கொள்ள உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}