{
  "uniqueid": "20240619072048_7fffffff",
  "date": "2024-06-19",
  "title": "உதாரத்துவமான பங்களிப்பு",
  "key_verse": "11_9:10-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 9:10-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தீருவின் ராஜாவாகிய ஈராமுக்கு, ராஜாவாகிய சாலொமோன் கலிலேயா நாட்டிலுள்ள இருபது பட்டணங்களைக் கொடுத்தான்” (வச. 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தீருவின் ராஜாவாகிய ஈராம் தாவீதுக்கும் சாலொமோனுக்கும் உற்ற நண்பனாக விளங்கினான். ஆலயம் கட்டுவதற்கும், அரண்மனைகள் கட்டுவதற்கும் தேவையான மரங்களை தனது நாட்டிலிருந்து சாலொமோனுக்கு தாராளமாக அனுப்பி வைத்து உதவினான். சாலொமோன் இதற்கு கைமாறாக தன்னுடைய நாட்டிலிருந்த இருந்த இருபது பட்டணங்களை ஈராமுக்கு வெகுமதியாக வழங்கினான். சாலொமோனின் இந்தச் செயல் நல்லதன்று. இஸ்ரவேல் நாடு கர்த்தரால் ஆபிரகாமின் சந்ததிக்கு அவருடைய வாக்குறுதியின் அடிப்படையில் வழங்கப்பட்ட சுதந்தர நாடு. நட்பின் அடிப்படையில் அதிலிருந்து சில பட்டணங்களை ஈராமுக்கு வழங்கியதன் வாயிலாக கர்த்தருடைய சுதந்தரத்தை தன் சுய இலாபத்திற்காக இழந்துவிட்டான். கர்த்தருடைய பிள்ளைகளாகிய நாம் உலக ஆதாயத்திற்காக நமக்குக் கொடுக்கப்பட்ட விசுவாசிகளை ஒருபோதும் இழக்கத் துணிய வேண்டாம்.\n\nலோத்தையும் மக்களையும் காப்பாற்றியதற்காக, சோதோமின் ராஜா ஆபிரகாமிடம், பொருட்களை நீர் எடுத்துக்கொள்ளும் மக்களை எனக்குத் தாரும் என்றான். ஆபிரகாமோ முடியாது என மறுத்தது மட்டுமின்றி, கர்த்தர் மட்டுமே என்னைச் செல்வந்தனாக்க வேண்டும், நீர் அல்ல என்று சாட்சியும் பகர்ந்தான். ஈராம் இந்தப் பட்டணங்களை பார்க்க வந்தான். அவன் அப்பட்டணங்களில் பிரியப்படவில்லை. “என் சகோதரனே, நீர் எனக்குக் கொடுத்த இந்தப் பட்டணங்கள் என்ன?” (வசனம் 13) என்று தன் அதிருப்தியை வெளிப்படுத்தினான்.\n\nகர்த்தருடைய பணிக்காக நான் உதவிகளைச் செய்கிறேன், இந்த வெகுமதிகள் எனக்குத் தேவையில்லை என்று தன் அதிருப்தியை வெளிப்படுத்தியதாக சில விளக்கவுரையாளர்கள் எழுதுகிறார்கள். எது எவ்வாறாயினும் அந்தப் பட்டணங்களுக்கு காபூல் நாடு என்று பெயரிட்டுச் சென்றான். இதற்கு “எந்த வகையிலும் நல்லது எதுவுமில்லை” என்று பொருள். இது இகழ்ச்சிக்குரிய பெயர். சாலொமோனின் இந்தச் செயல், கர்த்தருடைய நாட்டில் அந்நிய நாட்டின் இழிவான பெயரைச் சுமக்கக் காரணமாயிற்று.\n\nசாலொமொன் ஒரு ராஜதந்திரி. அண்டை நாட்டின் ராஜாக்களை எவ்விதமாகக் கையாள வேண்டும் என்பதை அறிந்திருந்தான். இந்த இருபது பட்டணங்களுக்கு மாற்றாக 120 தாலந்து பொன்னை ஈராம் கொடுத்தான். ஏறத்தாழ 8400 பவுன். இன்றைய மதிப்பில் (2024) ஏறத்தாழ 45 கோடி. ஆனால் ஈராமோ தன்னுடைய உதாரத்துவ குணத்தை இன்னும் வெளிப்படுத்தினான். அவன் இதைச் சந்தோஷத்தோடு கொடுத்தான். அவன் பிரதிபலன் எதிர்பாராமல் இன்னும் அதிகமாகக் கொடுத்தான். கர்த்தருடைய சேவைக்காக கொடுக்கிறவர்கள் மனிதரிடமிருந்து பிரதிபலன் எதையும் எதிர்பார்க்க மாட்டார்கள். ஆயினும் கர்த்தர் அவரவர்களுக்குரிய வெகுமதியை அளிப்பார். கிறிஸ்துவின் நியாயசனத்துக்கு முன்பாக நமக்குரிய பிரதிபலன்களை நாம் பெற்றுக்கொள்வோம். ஆகவே விசுவாசிகளாகிய நாம் கர்த்தருக்காக சேவை செய்ய எப்போதும் வாஞ்சையோடு இருப்போம். பிதாவே, நீர் கிறிஸ்துவின் நிமித்தம் அளித்த ஆசீர்வாதங்களை நாங்கள் இழந்து போகாதபடிக்கு, எப்பொழுதும் பாதுகாத்துக்கொள்ள உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}