{
  "uniqueid": "20240620072048_7fffffff",
  "date": "2024-06-20",
  "title": "ஆத்துமாவைக் காத்துக்கொள்ளுதல்",
  "key_verse": "11_9:15-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 9:15-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "[KEY_VERSE] வேதபகுதி: 1 ராஜாக்கள் 9:15-28"
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“பிடித்த அமஞ்சி ஆட்களைக்கொண்டு சாலொமோன் ராஜா தான் கர்த்தருடைய ஆலயத்தையும், தன் அரமனையையும், மில்லோவையும், எருசலேமின் மதிலையும், ஆத்சோரையும், மெகிதோவையும், கேசேரையும் கட்டினான்” (வச. 15).\n\nசாலொமோன் ஒரு மாபெரும் கட்டடப் பொறியாளர் மட்டுமின்றி, ஒரு சிறந்த நிர்வாகியாகவும் விளங்கினான். இந்த நிர்வாகத் திறமையால் தன்னுடைய ராஜ்யத்தைப் பலப்படுத்தினான். அவனுடைய ஆட்சியின் எல்லைக்குட்பட்ட பகுதிகளில் வாழ்ந்த இஸ்ரவேலர் அல்லாத பூர்வீகக் குடிமக்களைச் சரியான முறையில் பயன்படுத்திக்கொள்ள அறிந்திருந்தான். அவன் கர்த்தருடன் சரியான உறவைப் பேணிக்காத்ததுடன் (வசனம் 25), மனிதரையும் சரியான விதத்தில் கையாண்டான் (21). முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடியதன் பலனாகிய ஆசீர்வாதத்தைப் பெற்றுக்கொண்டான்.\n\nஇஸ்ரவேல் புத்திரர் சங்காரம் பண்ணக்கூடாமல் மீந்திருந்த இஸ்ரவேல் புத்திரரின் ஜாதியல்லாத எமோரியர், ஏத்தியர், பெரிசியர், ஏவியர், எபூசியருமான சகல ஜனங்களையும் அமஞ்சிவேலை செய்ய அடிமைப்படுத்திக்கொண்டான். யோசுவாவின் காலத்திற்குப் பிறகு, சாலொமொன் காலத்திலேயே அந்நிய புத்திரர் யாவரும் முற்றிலுமாக கீழ்படுத்தப்பட்டார்கள். இவர்கள் அனைவரும் நம்மைச் சுற்றி இருக்கிற நம்முடைய ஆத்துமாவிற்கு எதிரியாக இருக்கிறவர்களுக்கு ஒப்பானவர்கள். நம்முடைய ஆத்துமாவைக் கறைப்படுத்தி நம்மை வீழ்ச்சிக்குள்ளாக்கும் இத்தகைய மக்கள் சுதந்திரமாக உலாவருகிறார்களா அல்லது அவர்களைக் கட்டுப்படுத்துகிற அளவுக்கு கிறிஸ்துவின் வல்லமையைப் பெற்றிருக்கிறோமா என்பதைச் சிந்தித்துப் பார்ப்போம். நாம் கிருபையில் வளருவதற்கு இத்தகையவரை நாம் பயன்படுத்திக்கொள்ள அறிந்தவர்களாயிருப்போம்.\n\n“இஸ்ரவேல் புத்திரரில் ஒருவரையும் சாலொமோன் அடிமைப்படுத்தவில்லை” (வசனம் 22). இவர்களை அதிகாரிகளாக நியமித்துக் கனப்படுத்தினான். கிறிஸ்துவுக்குள் நாம் பெற்றிருக்கிற சுதந்திரத்திற்கு இது அடையாளமாயிருக்கிறது. “அந்தப்படி, திரும்பவும் பயப்படுகிறதற்கு நீங்கள் அடிமைத்தனத்தின் ஆவியைப் பெறாமல், அப்பா பிதாவே, என்று கூப்பிடப்பண்ணுகிற புத்திர சுவிகாரத்தின் ஆவியைப் பெற்றீர்கள்” (ரோமர் 8:15) என்று பவுல் நம்முடைய சிலாக்கியத்தை கூறுகிறார். ஆயினும், “அழைக்கப்பட்ட சுயாதீனன் கிறிஸ்துவினுடைய அடிமையாயிருக்கிறான்” (1 கொரி. 7:22) என்று சொல்லப்பட்டபடி, அவருக்காக சேவை செய்யவும் நம்மை ஒப்புக்கொடுப்போம்.\n\nமில்லோ, ஆத்சோர், மெகிதோ, கேசேர் ஆகியன இஸ்ரவேல் நாட்டிற்கு அரணாக இருக்கும்படி சாலொமோனால் கட்டப்பட்ட பாதுகாப்பு நகரங்களாகும். நம்முடைய உள்ளான ஆத்துமாவின் எதிரிகளை நாம் கீழ்ப்படுத்துவது மட்டுமின்றி, வெளியிலிருந்து அச்சுறுத்துதல்கள் ஏதுவும் ஏற்படாவண்ணம் ஆத்துமாவைப் பாதுகாத்துக்கொள்ள வேண்டியது அவசியம். நம்முடைய ஆவிக்குரிய வாழ்க்கை ஓட்டம் சீராக இருக்க வேண்டுமெனில், நம்மது விசுவாசத்தையும், நம்மிடத்தில் ஒப்புவிக்கப்பட்ட ஆரோக்கியமான வசனமாகிய நற்பொருளையும், ஆவியின் ஒருமையையும் நாம் காத்துக்கொள்ள வேண்டும். பிதாவே, உம்முடைய குமாரனுக்குள் நாங்கள் பெற்றிருக்கிற சிலாக்கியங்களுக்காக நன்றி செலுத்துகிறோம். அவ்வண்ணமாகவே எங்கள் ஆத்துமாவின் எதிரிகளைக் கீழ்படுத்துவதற்கான நிர்வாகத்தையும் தந்தருளுவீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}