{
  "uniqueid": "20240621072048_7fffffff",
  "date": "2024-06-21",
  "title": "நற்செய்தி அறிவித்தல்",
  "key_verse": "11_10:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 10:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய நாமத்தைக்குறித்துச் சாலொமோனுக்கு உண்டாயிருந்த கீர்த்தி சேபாவின் ராஜஸ்திரீக்குக் கேள்வியானபோது” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோனின் புகழ் அன்றைக்கு அறியப்பட்டிருந்த நாடுகளுக்கெல்லாம் பரவியது. கர்த்தர் அருளிய தெய்வீக ஞானத்தால் அவன் நாட்டை நிர்வகித்த திறனையும், வளர்ச்சியையும் செழிப்பையும் கண்ட மக்களும், வணிகர்களும் அவனைப் பற்றிய செய்தியை உலகின் மூலைமுடுக்கெல்லாம் கொண்டு சேர்த்தனர். ஒரு விசுவாசிக்கு கர்த்தருடைய நாமத்திற்கு அப்பாற்பட்டு எந்தவொரு புகழ்ச்சியும் கீர்த்தியும் இல்லை. இயேசு நாதரைச் சுமந்த கழுதை இன்றளவும் பேசப்படுகிறதுபோல, அவருடைய பாதத்தில் வாசனைத் தலைத்தை ஊற்றி தன் தலைமுடியால் துடைத்த பெண்மணி இன்றளவும் புகழப்படுவதுபோல, நம்முடைய புகழ்ச்சியும் கர்த்தரை முன்னிட்டே அமைய வேண்டியது அவசியம். அவரின்றி நமக்கு எவ்விதக் கனமும் மேன்மையும் இல்லை. இந்த உலகத்தில் பிரபலமாக வேண்டும் என்னும் எண்ணம் நமக்கு வேண்டாம். ஒருவன் எனக்கு உழியம் செய்வானானால் பிதாவானவர் அவனைக் கனம்பண்ணுவார் என்று சொல்லப்பட்டுள்ளதையும் அங்கீகரித்துக்கொள்வோம்.\n\nஅரசன் சாலொமோனின் புகழ் சேபா நாட்டின் அரசியையும் எட்டியது. இவளைக் குறித்துப் புதிய ஏற்பாட்டில். “தென்தேசத்து ராஜஸ்திரீ பூமியின் எல்லைகளிலிருந்து சாலொமோனுடைய ஞானத்தைக் கேட்க வந்தாள்” (மத். 12:42) என்று வாசிக்கிறோம். இந்த சேபா நாடே உலகத்தினுடைய தென் திசையில் கடைசி எல்லையாக இருந்தது என்பதை யூதர்கள் அறிந்திருந்தார்கள் (அன்றைக்கு இருந்த அறிவுப்படி). ஆயிரமாண்டு அரசாட்சியில் கிறிஸ்துவின் ஆளுகை எவ்விதமாக இருக்கும் என்பதற்கு சாலொமோனின் ஆட்சி ஓர் முன்னடையாளம். “சமுத்திரம் ஜலத்தினால் நிறைந்திருக்கிறதுபோல், பூமி கர்த்தருடைய மகிமையை அறிகிற அறிவினால் நிறைந்திருக்கும்” (ஆபகூக் 2:14) என்று தீர்க்கதரிசி நமக்கு கூடுதலாகத் தகவலைத் தருகிறார். மேலும் “இனி ஒருவன் தன் அயலானையும், ஒருவன் தன் சகோதரனையும் நோக்கி: கர்த்தரை அறிந்துகொள் என்று போதிப்பதில்லை; அவர்களில் சிறியவன்முதல் பெரியவன்மட்டும், எல்லாரும் என்னை அறிந்துகொள்வார்கள் என்று கர்த்தர் சொல்லுகிறார்” (எரே. 31;34; எபி. 8;11).\n\nஆயினும் உலகத்தின் முடிவுபரியந்தமும் நம்மோடுகூட இருப்பேன் என்று வாக்குரைத்தவரின் ஆணையை ஏற்று, சுவிசேஷத்தை உலகின் இறுதி எல்லை வரை கொண்டு சேர்க்க வேண்டிய பொறுப்பு நமக்கு இருக்கிறது என்பதை அறிந்துகொள்வோமாக. இன்றைய நாள்வரையிலும் இந்த உலகத்தில் நற்செய்தியை ஒருமுறையேனும் கேள்விப்படாத எண்ணற்ற மக்கள் இருக்கிறார்கள். இந்தப் பொறுப்பு நம்மேல்விழுந்த கடமையாயிருக்கிறது. “சுவிசேஷத்தை நான் பிரசங்கித்துவந்தும், மேன்மைபாராட்ட எனக்கு இடமில்லை; அது என்மேல் விழுந்த கடமையாயிருக்கிறது; சுவிசேஷத்தை நான் பிரசங்கியாதிருந்தால், எனக்கு ஐயோ” (1 கொரி. 9:16) என்று பவுல் கூறுகிறார். “கிறிஸ்துவினுடைய நாமம் சொல்லப்பட்டிராத இடங்களில் சுவிசேஷத்தை அறிவிக்கும்படி நாடுகிறேன்” (ரோமர் 15:21) என்றும் அவர் தனது வாஞ்சையை வெளிப்படுத்துகிறார். ஆகவே நம்மைச் சுற்றியிருக்கிற ஏராளமான மக்களுக்கும், உறவினருக்கும், அயலகத்தாருக்கும் கிறிஸ்துவை அறிவிக்கப் பிரயாசப்படுவோம். பிதாவே, ஆயிரமாண்டு நல்லாட்சியில் நாங்களும் பங்குகொள்ளப்போகிறோம் என்பதற்காக நன்றி செலுத்துகிறோம். அதேவேளையில் இப்பொழுது எங்களுக்கு உள்ள பொறுப்பை நிறைவேற்றவும் உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}