{
  "uniqueid": "20240622072048_7fffffff",
  "date": "2024-06-22",
  "title": "ராஜாவுடன் தனிப்பட்ட நெருக்கம்",
  "key_verse": "11_10:2-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 10:2-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது சாலொமோன் அவள் கேட்டவைகளையெல்லாம் விடுவித்தான், அவளுக்கு விடுவிக்கக்கூடாதபடிக்கு, ஒன்றாகிலும் ராஜாவுக்கு மறைபொருளாயிருக்கவில்லை” (வச. 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பூமியினுடைய தென் திசையின் கடைசி எல்லையிலிருந்து, அதாவது இஸ்ரவேல் நாட்டிற்கு தெற்குப் பகுதியில் இருக்கிற தூரமான நாட்டிலிருந்து சேபா நாட்டின் ராஜஸ்திரீ, சாலொமோனின் ஞானத்தைக் குறித்துக் கேள்விப்பட்டு, அவனோடு உரையாட வேண்டும், அவனைக் காண வேண்டும் என்னும் ஆவலில் அவனைத் தேடி வந்தாள். சாலோமோனிலும் பெரியவரோ பரலோகத்திலிருந்து நம்மைத் தேடி இந்தப் பூமிக்கு வந்தார். “இதோ, சாலொமோனிலும் பெரியவர் இங்கே இருக்கிறார்” என்று தனது வாய்மொழியால் தமது வருகையை ஆண்டவர் பதிவு செய்தார் (மத். 12:42). துக்கமான காரியம் என்னவெனில், அந்த ராஜஸ்திரீக்கு இருந்த வாஞ்சையும் நம்பிக்கையும், விசுவாசமும் அங்கிருந்த பரிசேயர்களுக்கும் யூத மக்களுக்கும் சிறிதளவேனும் இருக்கவில்லை.\n\nசேபாவின் அரசியைக் கவர்ந்து இழுத்தது சாலொமோனின் தனிப்பட்ட ஞானம் அல்ல, அது கர்த்தருடைய நாமத்தைக் குறித்து அவனுக்கு உண்டான கீர்த்தியே (வசனம் 1). ஆகவே அவள் கேள்விப்பட்டதோடு நின்றுவிடாமல் அதைப் பற்றி தனிப்பட்ட முறையில் அறிந்துகொள்ள விரும்பினாள். “தன் மனதில் இருந்த எல்லாவற்றையுங்குறித்து அவனிடத்தில் சம்பாஷிக்க” விரும்பினாள் (வச. 2). நாமும் கர்த்தரைக் குறித்து பல வழிகளில் பல்வேறு கோணங்களில் பல்வேறு நபர்களின் வாயிலாக அறிந்துகொள்கிறோம். ஆயினும் இவற்றுடன் நாம் திருப்தி அடைந்துவிடாமல் தனிப்பட்ட முறையில் அவரோடு ஐக்கியங்கொள்ளவும், உரையாடவும் ஆசை கொள்வோம்.\n\nஇந்த சேபாவின் அரசி சாலொமோனைக் காண, தென் திசையிலிருந்து “மிகுந்த பரிவாரத்தோடும், கந்தவர்க்கங்களையும், மிகுதியான பொன்னையும் இரத்தினங்களையும் சுமக்கிற ஒட்டகங்களோடும், எருசலேமுக்கு வந்தாள்” (வசனம் 2). கிறிஸ்து இந்த உலகத்தில் பிறந்தபோது, கிழக்கிலிருந்து ஞானிகள் தங்கள் பொக்கிஷங்களோடு, “யூதருக்கு ராஜாவாகப் பிறந்திருக்கிறவர் எங்கே? அவரைப் பணிந்துகொள்ள வந்தோம்” என்று தேடிவந்தார்கள். இந்த வாஞ்சை யூதர்களுக்கு இல்லாமல் போய்விட்டது. எனவே தான் “கிழக்கிலும் மேற்கிலும் வடக்கிலும் தெற்கிலும் இருந்து ஜனங்கள் வந்து, தேவனுடைய ராஜ்யத்தில் பந்தியிருப்பார்கள்” (லூக்கா 13:29) என்று ஆண்டவர் கூறினார். இத்தகைய வாஞ்சை நமக்கு இல்லாமல் போய்விட வேண்டாம்.\n\nதேவகுமாரனும், மாட்சிமை பொருந்திய மேசியாவாகிய ராஜாவும் இந்தப் பூமிக்கு வந்தபோது, தேவனுடைய ராஜ்யம் விரைவில் வர இருக்கிறது, எல்லாரும் மனந்திருந்தி வாருங்கள் என்று அழைப்பு விடுத்தார். ஆனால் மக்களோ அந்த ராஜாவை நிராகரித்துவிட்டனர். எனவேதான், “நியாயத்தீர்ப்புநாளிலே அந்த ராஜஸ்திரீ இந்தச் சந்ததியாரோடெழுந்து நின்று இவர்கள்மேல் குற்றஞ்சுமத்துவாள்” (மத். 12:42) என்று சாலொமோனிலும் பெரிய ராஜா கூறினார். கர்த்தரால் உண்டான கீர்த்தியைக் குறித்துக் கேள்விப்பட்டு, ஒரு பூமிக்குரிய ராஜாவைக் காணும்படி நான் வந்தேன், ஆனால் பரலோகத்திலிருந்து இறங்கி வந்த அந்த கர்த்தராகிய மேசியாவை நீங்கள் காணாமல் விட்டுவிட்டீர்களே என்று அவள் நம்மைப் பார்த்துக் குற்றஞ்சாட்டுவாள். இத்தகைய குற்றச்சாட்டுகளுக்கு நாம் ஆளாகாதபடிக்கு அவரை இப்பொழுதே ஏற்றுக்கொள்வோம், அவரை சேவிப்போம். பிதாவே, நீர் எங்களுக்கு அனுப்பிய ராஜாவுக்காக நன்றி. அவருடன் உரையாடவும், அவருக்கு வேண்டிய கனத்தைக் கொடுக்கவும் எங்களுக்கு உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}