{
  "uniqueid": "20240625072048_7fffffff",
  "date": "2024-06-25",
  "title": "சாட்சியுள்ள வாழ்க்கை",
  "key_verse": "11_10:9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 10:9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உம்மை இஸ்ரவேலின் சிங்காசனத்தின்மேல் வைக்க, உம்மேல் பிரியங்கொண்ட உம்முடைய தேவனாகிய கர்த்தர் ஸ்தோத்திரிக்கப்படுவாராக” (வச. 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோனின் ஞானம், அவனது நிர்வாகத் திறமை, அவனுடைய அரண்மனையின் அழகு, வேலைக்காரர்கள், உணவு வகைகள், விருந்தோம்பல், நடைபெற்ற விவாதங்கள் ஆகிய எல்லாவற்றையும் கண்ட சேபாவின் ராஜஸ்திரீயின் கவனம் தேவனாகிய கர்த்தர் மீது திரும்பியது. இந்தப் பெண்மணி எருசலேமுக்கு சுற்றுலா வரவில்லை. இவளுக்கு ஞானத்தின்மீது நாட்டமும், அதை அறிந்துகொள்ள வேண்டும் என்னும் ஆர்வமும் இருந்தது. இது அவளுடைய கண்கள் கர்த்தரை நோக்கித் திரும்புவதற்குக் காரணமாக இருந்தது. “என் வாசற்படியில் நித்தம் விழித்திருந்து, என் கதவு நிலையருகே காத்திருந்து, எனக்குச் செவிகொடுக்கிற மனுஷன் பாக்கியவான்” என்று ஞானத்தைத் தேடுகிறவர்கள் அடையும் ஆசீர்வாதத்தைக் குறிப்பிடுகிறார் (நீதி. 8:1:34).\n\nசாலொமோனின் சிங்காசனமா அல்லது அவனை அச்சிங்காசனத்தில் அமரப்பண்ணிய கர்த்தரா என்னும் கேள்வி எழுந்தால் நாம் என்ன சொல்லுவோம்? சேபாவின் ராஜஸ்திரீக்கு சரியான கண்ணோட்டம் இருந்தது. அவள் அவரைத் ஸ்தோத்தரித்தாள். ஆசீர்வாதங்களை அல்ல, ஆசீர்வாதங்களைத் தருகிற கர்த்தரே நமது கண்களுக்கு முன்பாக இருக்க வேண்டும். கர்த்தர் இவளுக்குப் பெரியவராகத் தெரிந்தபடியால் சாலொமோனுக்கு நூற்றிருபது தாலந்து பொன்னையும், மிகுதியான கந்தவர்க்கங்களையும், இரத்தினங்களையும் கொடுத்தாள். ஆகவே நாமும் எப்பொழுதும் நம்முடைய தேவனாகிய கர்த்தரை ஸ்தோத்தரிக்க வாஞ்சையுடையவர்களாக இருப்போம்.\n\nகர்த்தர் மோசேக்கு அளித்த வாக்குறுதியின்படி இஸ்ரவேல் தேசத்திற்கு என்னவெல்லாம் செய்வேன் என்பதற்கான எடுத்துக்காட்டே சாலொமோன் பெற்ற ஆசீர்வாதங்களாகும். நாடும் நாட்டின் மன்னரும் (பழைய) உடன்படிக்கைக்குக் கீழ்ப்படிந்தால், உலகம் கவனித்து மகிமைப்படுத்தும் அளவுக்கு அவர்களை நான் ஆசீர்வதிப்பேன் என்று தேவனாகிய கர்த்தர் இஸ்ரவேலுக்கு வாக்களித்திருந்தார் (வாசிக்க உபா. 28:1:10). நாம் இப்பொழுது நிபந்தனையற்ற புதிய உடன்படிக்கையின் மக்களாயிருக்கிறோம். இஸ்ரவேல் மக்கள் ஒருபோதும் பெற்றிராத வகையில் நாம் ஆவிக்குரிய ஆசீர்வாதங்களைப் பெற்றிருக்கிறோம். இத்தகைய ஆசீர்வாதங்களைக் காண்கிற பிறர் கர்த்தரைத் துதிக்கட்டும்.\n\nசேபா ராணி தேவனாகிய கர்த்தரை தன்னுடைய தெய்வமாக ஏற்றுக்கொண்டாளா என்று நமக்குத் தெரியாது. ஆயினும் சாலொமோன் அவளை வற்புறுத்தியதாகத் தெரியவில்லை. சாலொமோனைச் சந்தித்ததால், கர்த்தரைக் குறித்து உண்டான தாக்கம் அவளுடைய இருதயத்தில் எப்போதும் இருந்திருக்கும் என்பதில் சந்தேகமில்லை. இந்த உலகத்திலும் நாம் பலரைச் சந்திக்கிறோம். அவர்களில் சிலர் நம்மூலமாக கர்த்தரைக் குறித்துக் கேள்விப்படுகிறார்கள். ஆயினும் அவர்களை இரட்சிக்க வைக்க நம்மால் முடியாது. தீர்மானம் எடுக்க வேண்டியது அவர்களுடைய பொறுப்பு. ஆயினும் அவளுடைய நீதியைக் காட்டிலும் நம்முடைய நீதி அதிகமாக இருக்க வேண்டும். “கர்த்தர் இஸ்ரவேலை என்றைக்கும் சிநேகிக்கிறபடியினால், நியாயமும் நீதியும் செய்கிறதற்கு உம்மை ராஜாவாக ஏற்படுத்தினார் என்றாள்” (வசனம் 8). அவள் நமக்கு ஒரு பொறுப்பை உணர்த்திச் சென்றிருக்கிறாள். நாம் கடைப்பிடிக்காவிட்டால் நியாயத்தீர்ப்பு நாளில் அவள் எழுந்து நம்மேல் குற்றஞ்சாட்டுவாள். கவனமாயிருப்போம். பிதாவே, நாங்கள் உம்மை விசுவாசிக்கவும், கர்த்தரும் இரட்சகருமாக ஏற்றுக்கொள்ளும்படி உதவி செய்ததற்காகவும் நன்றி, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}