{
  "uniqueid": "20240626072048_7fffffff",
  "date": "2024-06-26",
  "title": "ஒப்புவித்தலின் வாழ்க்கை",
  "key_verse": "11_10:10-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 10:10-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவள் ராஜாவுக்கு நூற்றிருபது தாலந்து பொன்னையும், மிகுதியான கந்தவர்க்கங்களையும், இரத்தினங்களையும் கொடுத்தாள்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சேபாவின் ராஜஸ்திரீ ஏன் சாலொமோன் ராஜாவுக்கு நூற்றிருபது தாலந்து பொன்னையும், மிகுதியான கந்தவர்க்கங்களையும், இரத்தினங்களையும் கொடுத்தாள்? இதற்கான பதிலை சாலொமோன் எழுதிய நீதிமொழிகளிலிருந்தே நாம் ஒருவாறு யூகித்துக்கொள்ள முடியும். அவன் “ஞானத்தைக் கண்டடைகிற மனுஷனும், புத்தியைச் சம்பாதிக்கிற மனுஷனும் பாக்கியவான்கள்” (நீதிமொழிகள் 3:13) என்று எழுதிவைத்திருக்கிறான். சேபாவின் ராஜஸ்திரி எருசலேமுக்கு வந்ததற்கு அரசியல் மற்றும் வணிக ரீதியிலான நோக்கங்கள் இருப்பினும், கர்த்தரால் சாலொமொனுக்கு அருளப்பட்ட ஞானத்தைக் காணவும், அவனிடம் கலந்துரையாடி, கேள்விகள் கேட்டு, புத்தியைச் சம்பாதிப்பதுமே முதன்மையான காரணமாக இருந்தது என்று கூறுவோமாயின் அது மிகையல்ல. அவள் ஞானத்தையும் புத்தியையும் சம்பாதிப்பதற்காகப் பொன்னையும், கந்தவர்க்கங்களையும் இரத்தினங்களையும் மிகுதியான அளவில் முதலீடு செய்தாள்.\n\nதேவனுடைய ராஜ்யத்தைக் கண்டுபிடிக்கிற விசுவாசிகள், சேபாவின் ராணியைப் போலவும், ஈராம் ராஜாவைப் போலவும் தங்களது வாழ்நாளின் பொன்னான பருவத்தையும், மதிப்புமிக்க நேரத்தையும், பிறருக்கு மகிழ்ச்சியை உண்டுபண்ணும் வாசனையைப் போலவும் அவருக்கு ஒப்புவிக்க வேண்டும். பரலோக ராஜ்யத்தைக் குறித்தும், அதற்கு நாம் கொடுக்க வேண்டிய முன்னுரிமையைக் குறித்தும், நம்முடைய ஆண்டவர் சொன்ன வார்த்தைகளை நாம் அறிந்திருக்கிறோமே. “பரலோகராஜ்யம் நல்ல முத்துகளைத் தேடுகிற வியாபாரிக்கு ஒப்பாயிருக்கிறது. அவன் விலையுயர்ந்த ஒரு முத்தைக் கண்டு, போய், தனக்குண்டான எல்லாவற்றையும் விற்று, அதைக் கொள்ளுகிறான்” (மத்தேயு 13:46). தேவனுடைய ராஜ்யத்தின் பணிக்காக நாம் மகிழ்ச்சியுடன் கொடுக்கிறோமா?? அல்லது அதை ஒரு சுமையாகக் கருதுகிறோமா? சிந்தித்துப் பார்ப்போம்.\n\nபிதாவாகிய தேவன் தம்முடைய குமாரனாகிய கிறிஸ்துவின் மூலமாக நமக்களித்த அனைத்து நன்மைகளுக்காகவும் நாம் நன்றியுள்ளவர்களாக இருக்க வேண்டுமென நினைத்தால், நம்முடைய வாழ்க்கையையும், நமக்குள்ள அனைத்தையும் காணிக்கையாகவும் கொடுத்தாலும் அவை போதுமானதாக இரா. ஆயினும், ரோமாபுரி திருச்சபையாருக்குப் பவுல் எழுதிய கடிதத்தில், “அப்படியிருக்க, சகோதரரே, நீங்கள் உங்கள் சரீரங்களைப் பரிசுத்தமும் தேவனுக்குப் பிரியமுமான ஜீவபலியாக ஒப்புக்கொடுக்கவேண்டுமென்று, தேவனுடைய இரக்கங்களை முன்னிட்டு உங்களை வேண்டிக்கொள்ளுகிறேன்; இதுவே நீங்கள் செய்யத்தக்க புத்தியுள்ள ஆராதனை” (ரோமர் 12:1) என்று நம்முடைய உச்சபட்ச பங்களிப்பை நிறைவேற்றும்படி வேண்டுகிறார்.\n\n“ராஜாவாகிய சாலொமோன் தானே சந்தோஷமாய்ச் சேபாவின் ராஜஸ்திரீக்கு வெகுமதிகள் கொடுத்ததும் அல்லாமல், அவள் விருப்பப்பட்டுக் கேட்டது எல்லாவற்றையும் அவளுக்குக் கொடுத்தான்” (வசனம் 13) என்றும் நாம் வாசிக்கிறோம். நாம் ஆண்டவருக்கு உதாரத்துவமாகக் கொடுத்தால், கர்த்தர் நம்மையும் ஆசீர்வதிப்பார் என்பதில் சந்தேகமில்லை. நாம் கொடுத்ததை திரும்பப் பெற்றுக்கொள்வோம். பிதாவே, கர்த்தரை முன்னிட்டு எங்கள் இருதயத்தையும், எங்கள் வாழ்க்கையையும், எங்கள் அனைத்தையும் உமக்கு அளிக்க உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}