{
  "uniqueid": "20220401072048_7fffffff",
  "date": "2022-04-01",
  "title": "விசுவாசிகளின் கிறிஸ்துவோடுள்ள அடையாளம்",
  "key_verse": "2_29:10-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 29:10-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“காளையை ஆசரிப்புக்கூடார வாசலுக்குக் கொண்டுவருவாயாக; அப்பொழுது ஆரோனும் அவன் குமாரரும் தங்கள் கைகளைக் காளையினுடைய தலையின்மேல் வைக்கக்கடவீர்கள்” (வச. 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆரோனும் அவனுடைய குமாரரும் ஆசாரியர்களாகப் பிரதிஷ்டை செய்யப்படுவதற்கு மூன்று பலிகள் செலுத்தப்பட்டன. ஒரு காளை பாவநிவாரண பலியாகவும் (வச. 10-14), ஓர் ஆட்டுக் கடா தகனபலியாகவும் (வச. 15-18), இன்னொரு (பிரதிஷ்டையின்) ஆட்டுக்கடா அவர்களைப் பரிசுத்தமாக்கும்படியாகவும் செலுத்தப்பட்டன. பின்னாட்களில் எல்லா விதமான பலிகளையும் செலுத்தப்போகிற இந்த ஆசாரியர்கள் இப்பொழுது பங்குபெறுகிறவர்களாக இருக்கிறார்கள். இங்கே எல்லாப் பலிகளையும் மோசேயே செலுத்துகிறான். இவர்கள் ஊழியம் செய்யவில்லை, மாறாக இவர்களுக்காக ஊழியம் செய்யப்பட்டது. கர்த்தருடைய சேவைக்கு அழைப்பு மட்டுமின்றி, அர்ப்பணமும் அவசியமாயிருக்கிறது.\n\nஇச்சமயத்தில் அவர்கள் இரண்டு விதமான காரியங்களைச் செய்தார்கள். முதலாவது, அவர்கள் பாவநிவாரண காளையின் தலையின்மேலும், செம்மறி ஆட்டுக்கடாவின் மேலும், பிரதிஷ்டையின் ஆட்டுக் கடாவின் தலையின் மேலும் தங்கள் கைகளை வைக்க வேண்டும். தங்களுக்குப் பதிலாக இந்த மிருகம் சாகப்போகிறது என்று, அதனோடு தங்களை அடையாளப்படுத்திக்கொள்வதாகும் இது. இந்த மிருகத்தன் இரத்தம் பாவங்களுக்காகக் கிறிஸ்து சிந்திய இரத்தத்தை நமக்குச் சித்திரமாகக் காட்டுகிறது. “நம்முடைய மீறுதல்களினிமித்தம் அவர் காயப்பட்டார், நம்முடைய அக்கிரமங்களினிமித்தம் அவர் நொறுக்கப்பட்டார், நமக்குச் சமாதானத்தை உண்டுபண்ணும் ஆக்கினை அவர்மேல் வந்தது” என்று நாமும் கிறிஸ்துவோடுகூட நம்மை அடையாளப்படுத்திக் கொள்ள வேண்டியவர்களாக இருக்கிறோம். மேலும் அன்பானவருக்குள் நாம் ஏற்றுக்கொள்ளப்படுகிறோம் என்பதைத் தகன பலி சுட்டிக்காட்டுகிறது. மேலும் கிறிஸ்துவின் மூலமாக தம்மிடத்தில் வருகிறவர்களை அவருடைய ஒப்பற்ற ஒரே பலியினாலே அவர்களைப் பூரணப்படுத்துகிறார் என்பதை முன்னறிவிக்கிறது.\n\nஇரண்டாவது அவர்கள் ஆட்டுக்கடாவின் மாம்சத்தையும் படைக்கப்பட்ட அப்பத்தையும் ஆசரிப்புக்கூடாரத்தின் வாசலிலே உண்ண வேண்டும். இச்செயல் கிறிஸ்து நம்முடைய வாழ்க்கைக்கான மெய்யான உணவாக இருக்கிறார் என்பதை முன்னறிவிக்கிறது. கிறிஸ்துவிலேயே நாம் பிழைத்திருக்கிறோம் என்பதைத் தெரிவிக்கிறது. “என்னில் அன்புகூர்ந்து எனக்காகத் தம்மைத்தாமே ஒப்புக்கொடுத்த, தேவனுடைய குமாரனைப் பற்றும் விசுவாசத்தினாலே பிழைத்திருக்கிறேன்” (கலா. 2:20) என்ற பவுலின் வரிகளோடு நாம் உடன்படவேண்டியவர்களாயிருக்கிறோம்.\n\nபிரதிஷ்டையின் ஆட்டுக் கடாவின் இரத்தத்தை அவர்களுடைய வலது காது மடலிலும், வலது கை, மற்றும் காலின் பெருவிரலிலும், அவர்களுடைய ஆடையிலும் தெளித்தார்கள் (வச.20,21). மனித வாழ்க்கையின் ஒவ்வொரு அம்சத்திலும் காணப்படுகிற பாவத்திலிருந்தும் தூய்மையடைதல் அவசியம் என்பதை இது உணர்த்துகிறது. மேலும், காது தேவனுடைய வார்த்தைக்கு நாம் கீழ்ப்படிய வேண்டும் என்பதையும், கை ஒவ்வொரு செயலையும், கால் ஒவ்வொரு நடத்தை அல்லது நடையுடை பாவனைகள் தேவனுக்கு அர்ப்பணிக்கப்பட வேண்டும் என்பதையும், கண்களுக்கு அழகாகத் தெரிகிற ஆடைகள் கூட பரிசுத்தமாக்கப்பட்டதாக இருக்க வேண்டும் என்பதையும் தெரிவிக்கிறது. அதாவது நம்முடைய மனதும் சரீரமும் முற்றிலுமாய் தேவனுடைய சேவைக்கு ஒப்புவிக்கப்பட வேண்டும் என்பதே தேவனுடைய எதிர்பார்ப்பாயிருக்கிறது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}