{
  "uniqueid": "20240628072048_7fffffff",
  "date": "2024-06-28",
  "title": "ஞானமுள்ள வாழ்க்கை",
  "key_verse": "11_10:23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 10:23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பூமியின் சகல ராஜாக்களைப்பார்க்கிலும், ராஜாவாகிய சாலொமோன் ஐசுவரியத்திலும் ஞானத்திலும் சிறந்தவனாயிருந்தான்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தரோடுள்ள தொடர்பு சாலொமோனை இந்தப் பூமியிலுள்ள பிற ராஜாக்களைக் காட்டிலும் சிறந்தவனாக மாற்றியது. கர்த்தரோடுள்ள தொடர்பு தானியேலையும், அவனுடைய மூன்று நண்பர்களையும் பாபிலோன் ராஜ்யத்தில் சிறந்தவர்களாக மாற்றியது. “இந்த நாலு வாலிபருக்கும் தேவன் சகல எழுத்திலும் ஞானத்திலும் அறிவையும் சாமர்த்தியத்தையும் கொடுத்தார்” (தானியேல் 1:17). “பேதுருவும் யோவானும் படிப்பறியாதவர்களாயிருந்தாலும் அவர்கள் இயேசுவுடனேகூட இருந்தபடியால், பிரதான ஆசாரியர், இவர்களது குடும்பத்தார், பரிசேயர் போன்ற சமுதாயத்தில் படித்தவர்களாகவும் பெரியவர்களாக மதிக்கப்படுகிறவர்களின் முன்னிலையில் தைரியமாக நின்று, கிறிஸ்துவின் உயிர்த்தெழுதலைக் குறித்துப் பிரசங்கம் செய்தார்கள். இது எதிரிகளையே ஆச்சரியம் கொள்ளச் செய்தது (வாசிக்க: அப்போஸ்தலர் 4:1-13). கர்த்தருக்குப் பயப்படுதலே ஞானத்தின் ஆரம்பம். இந்தச் சமுதாயத்தில் சிறப்பானவர்களாக மாறுவதற்கு நமக்கும் இதுவே தொடக்கப் புள்ளியாகும்.\n\nசாலொமோன் ஐசுவரியத்திலும் ஞானத்திலும் சிறந்தவனாயிருந்தான். இந்த உலகத்தில் பிறரால் போற்றப்படுவதற்கு பெரும்பாலும் இந்த இரண்டு காரணங்களே பெரிதாக எண்ணப்படுகின்றன. ஒருவன் செல்வந்தனாக இருக்க வேண்டும், இல்லையேல் அவன் அறிவாளியாக இருக்க வேண்டும். “கிறிஸ்துவுக்குள் ஞானம் அறிவு என்பவைகளாகிய பொக்கிஷங்களெல்லாம் அடங்கியிருக்கிறது” (கொலோசேயர் 2:3) என்று பவுல் கூறுகிறார். கிறிஸ்தவர்களாகிய நாம் இந்த உலகத்தோடு இணைந்தும் அதனோடு போட்டி போட்டுக் கொண்டும் முன்னேறிச் செல்வது இன்றைய நாட்களில் ஒரு கடினமான காரியமே. ஆயினும் நாம் கிறிஸ்துவைத் தேடும்போது அவருக்குள் இருக்கிற பொக்கிஷமாகிய ஞானத்தையும் அறிவையும் பெற்றுக்கொள்வோம். இதைக் குறித்து பவுல், “நாங்களோ உலகத்தின் ஆவியைப்பெறாமல், தேவனால் எங்களுக்கு அருளப்பட்டவைகளை அறியும்படிக்கு தேவனிலிருந்து புறப்படுகிற ஆவியையே பெற்றோம்” (1 கொரிந்தியர் 2:12) என்கிறார். இது நம்மைச் சிறந்தவர்களாக்கும்.\n\n“ஒளியின் பிள்ளைகளைப்பார்க்கிலும் இந்தப் பிரபஞ்சத்தின் பிள்ளைகள் தங்கள் சந்ததியில் அதிக புத்திமான்களாயிருக்கிறார்கள்” (லூக்கா 16:8) என்று ஆண்டவர் கூறினார். இதினால் நாம் நம்மைக் குறித்து குறைவாக மதிப்பிடவோ, தாழ்வுமனநிலை அடையவோ வேண்டாம். சாக்ரடீஸ், அரிஸ்டாட்டில் போன்றோர் வழியில் வந்த கிரேக்கர் ஞானத்துக்கு முக்கியத்துவம் கொடுத்தனர். ஆயினும் அதினால் என்ன பயன்? ஞானிகளுடைய ஞானத்தை நான் அழித்து, புத்திசாலிகளுடைய புத்தியை அவமாக்குவேன் என்று எழுதப்பட்டிருக்கிறபடி, இவர்கள் சுயஞானத்தினாலே கிறிஸ்துவைத் தேடியதால் தேவஞானத்தை இழந்துவிட்டார்கள். உலக ஞானத்தைக் கொண்டிருந்த கிரேக்கருக்கு கிறிஸ்து பைத்தியமாகத் தோன்றினார். ஆனால் பைத்தியமாகத் தோன்றுகிற சிலுவை மரணத்தை விசுவாசிப்பதினாலேயே நம்மை ஞானவான்களாக்குகிறார். ஆகவேதான், இரட்சிக்கப்படுகிறவர்களுக்கு கிறிஸ்து தேவபெலமும் தேவஞானமுமாயிருக்கிறார் என்றும், தேவனுடைய பைத்தியம் என்னப்படுவது மனுஷருடைய ஞானத்திலும் அதிக ஞானமாயிருக்கிறது என்றும் பவுல் எழுதிவைத்திருக்கிறார். பிதாவே, எங்களது அன்றாட வாழ்வில், உம்மூலமாக நாங்கள் பெற்றுக்கொண்ட ஞானத்தைப் பயன்படுத்துவதற்கு அருள்செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}