{
  "uniqueid": "20240629072048_7fffffff",
  "date": "2024-06-29",
  "title": "பணிந்துகொள்ளும் வாழ்க்கை",
  "key_verse": "11_10:24-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 10:24-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாலொமோனின் இருதயத்திலே தேவன் அருளிய ஞானத்தைக் கேட்கிறதற்காக, சகல தேசத்தாரும் அவன் முகதரிசனத்தைத் தேடினார்கள்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோனின் இருதயத்தில் தேவன் அருளிய ஞானத்தைக் கேட்கிறதற்காக பூமியிலுள்ள சகல அரசர்களும் அவனுடைய பிரசன்னத்தை நாடிவந்தார்கள். அதாவது அவன் சகல ராஜாக்களைக் காட்டிலும் சிறந்தவனாகவும், மேலானவனாகவும் விளங்கினான். இது கர்த்தர் இஸ்ரவேல் மக்களுக்கென அளித்த, “இன்று நான் உனக்கு விதிக்கிற உன் தேவனாகிய கர்த்தரின் கட்டளைகளைக் கைக் கொள்ளவும் அவைகளின்படி நடக்கவும் அவைகளுக்குச் செவிகொடுத்துவந்தால், கர்த்தர் உன்னை வாலாக்காமல் தலையாக்குவார், நீ கீழாகாமல் மேலாவாய்” (உபாகமம் 28:14) என்னும் சிறப்பான வாக்குறுதியின் நிறைவேறுதலாகும்.\n\nசாலொமோன் கர்த்தரைத் தரிசித்ததால் ஞானத்தைப் பெற்றான். இப்பொழுதோ கர்த்தருடைய தரிசனத்தைப் பெற்ற ராஜாவின் முகத்தைத் தரிசித்து ஞானத்தைப் பெற்றுக்கொள்ளும்படி அவனைத் தேடிவந்தார்கள். இந்த ராஜாக்கள் பூமிக்குரிய எந்தப் பொக்கிஷங்களைக் காட்டிலும் அவனுடைய ஞானத்தை அதிகமாக மதிப்பிட்டனர். இதன்வாயிலாக சாலொமோனின் பிரசன்னமும் அவனுடைய உரையாடலும் கர்த்தரையும் அவருடைய ஞானத்தை உலகறியச் செய்தது. பின்னாட்களில் சாலொமோன் இவ்விதமாக எழுதி வைத்தான்: “ராஜாவின் முகக்களையில் ஜீவன் உண்டு; … பொன்னைச் சம்பாதிப்பதிலும் ஞானத்தைச் சம்பாதிப்பது எவ்வளவு உத்தமம்! வெள்ளியைச் சம்பாதிப்பதிலும் புத்தியைச் சம்பாதிப்பது எவ்வளவு மேன்மை!” (நீதிமொழிகள் 16:15-16). “கர்த்தரை எப்பொழுதும் எனக்கு முன்பாக வைத்திருக்கிறேன்” (சங்கீதம் 16:8) என்று தாவீது கூறினான். நாமும் நம்முடைய கர்த்தருடைய பிரசன்னத்தை எப்பொழுதும் வாஞ்சிக்கிறவர்களாக இருப்போமாக!\n\nதேவன் அளித்த கிருபையைக் குறித்து பவுல் எழுதுகிறார்: “இயேசு கிறிஸ்துவின் முகத்திலுள்ள தமது மகிமையின் அறிவாகிய ஒளியைத் தோன்றப்பண்ணும்பொருட்டாக, எங்கள் இருதயங்களிலே பிரகாசித்தார். … இந்தப் பொக்கிஷத்தை மண்பாண்டங்களில் பெற்றிருக்கிறோம்”. ஆகவே, நாம் பெற்றிருக்கிற தேவனுடைய சாயலாயிருக்கிற கிறிஸ்துவின் மகிமையான சுவிசேஷத்தின் ஒளியை மனக்கண்கள் குருடாக்கப்பட்ட மக்களுக்கு வழங்க வேண்டியவர்களாக இருக்கிறோம். “மேலும், தம்முடைய ராஜ்யத்திற்கும் மகிமைக்கும் உங்களை அழைத்த தேவனுக்கு நீங்கள் பாத்திரராய் நடக்கவேண்டுமென்று” (1 தெசலோனிக்யேர் 2:11) என்று அவர் நமக்குப் புத்தியும் சொல்கிறார்.\n\nசாலொமோனின் இந்த மகிமை மிகுந்த அரசாட்சி, கிறிஸ்துவின் ஆயிரமாண்டு நல்லாட்சிக்கு முன்னோட்டமாக இருக்கிறது. இப்பொழுது கிறிஸ்து புறக்கணிக்கப்பட்டவராக இருக்கிறார். உபத்திரவ காலத்தின் முடிவில் ராஜாக்கள் இஸ்ரவேல் நாட்டிற்கும், கிறிஸ்துவுக்கும் விரோதமாக எழும்புவார்கள். இதை முன்கூட்டியே தாவீது தீர்க்கதரிசனமாக உரைத்திருக்கிறான்: குமாரன் கோபங் கொள்ளாமலும், நீங்கள் வழியிலே அழியாமலும் இருக்கும்படிக்கு, அவரை முத்தஞ்செய்யுங்கள்; கொஞ்சக்காலத்திலே அவருடைய கோபம் பற்றியெரியும்; அவரை அண்டிக்கொள்ளுகிற யாவரும் பாக்கியவான்கள்” (சங்கீதம் 2:12). ஏழாம் தூதன் எக்காளம் ஊதினான்; அப்பொழுது உலகத்தின் ராஜ்யங்கள் நம்முடைய கர்த்தருக்கும், அவருடைய கிறிஸ்துவுக்குமுரிய ராஜ்யங்களாயின; அவர் சதாகாலங்களிலும் ராஜ்யபாரம்பண்ணுவார் (வெளி 11:15) என்றும் சொல்லப்பட்டுள்ளது. பிதாவே, எங்களுக்காக ஜீவனைக் கொடுத்த உம்முடைய குமாரனை எல்லா நாவுகளும் அறிக்கைசெய்து, முழங்காலிட்டுப் பணிந்துகொள்ளும்படி அதிகாரத்தைக் கொடுத்திருக்கிறீர், நாங்களும் அவரைக் கனம்பண்ணுவதில் உறுதியுடன் இருக்க உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}