{
  "uniqueid": "20240630072048_7fffffff",
  "date": "2024-06-30",
  "title": "திருப்தியுள்ள வாழ்க்கை",
  "key_verse": "11_10:26-29",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 10:26-29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எருசலேமிலே ராஜா வெள்ளியைக் கற்கள்போலவும், கேதுருமரங்களைப் பள்ளத்தாக்குகளில் இருக்கும் காட்டத்திமரங்கள்போலவும் அதிகமாக்கினான்” (வசனம் 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எருசலேமில் வெள்ளி கற்களைப் போலவும், கேதுருமரங்கள் பள்ளத்தாக்குகளில் இருக்கிற காட்டத்தி மரங்களைப் போலவும் மிகுதியாக இருந்தன என்னும் வார்த்தைகள் சாலொமோனின் செல்வச் சிறப்பைப் பறைசாற்றும் வார்த்தைகளாகும். சாலைகளில் வெள்ளிப் பாளங்கள் கொட்டிக் கிடந்தன என்று நாம் இதை அர்த்தப்படுத்தக்கூடாது. மாறாக, கற்கள் எவ்வளவு மலிவாகவும் மிகுதியாகவும் கிடைக்குமோ அவ்வாறே வெள்ளியும் அவனிடம் மிகுதியாக இருந்தன என்பதே இதன் பொருள். ஒரு பேரரசனும் அவனுடைய ராஜ்யமும் எத்தகைய மாட்சிமையோடு விளங்கும் என்பதற்கான அடையாளமே இது. கிறிஸ்துவின்ஆயிரமாண்டு ஆட்சியின் மாட்சிமையை விளக்கும் ஒரு சித்திரமே இது.\n\nஆயினும் கிறிஸ்துவின் ஆட்சியை வேறு எதனுடனும் ஒப்பிட முடியாத அளவிற்கு அது சிறப்பானதாக இருக்கும் என்பதை பழைய ஏற்பாட்டின் பல பக்கங்கள் நமக்கு அறியத்தருகின்றன. அதாவது அது நீதியுள்ளதாக, செழிப்பானதாக, வாழ்நாள் நீடியதாக, பாவமில்லாததாக, சண்டைகளும் போர்களும் இல்லாததாக, மகிழ்ச்சியும் சமாதானமும் நிறைந்ததாக விளங்கும். பழைய ஏற்பாட்டு பக்தர்களின் எதிர்பார்பு மிகுந்த ஆட்சி. ஆயினும் அவர்கள் மட்டுமின்றி, ஆண்டவரின் இரண்டாம் வருகையின் முதல் பகுதியில் (இரகசிய வருகையில்) மரித்து உயிர்த்தெழுந்த விசுவாசிகளும், உயிரோடு இருந்து மரணத்தைச் சந்திக்காமல் எடுத்துக்கொள்ளப்பட்ட விசுவாசிகளும், இந்த ஆட்சியில் பங்கு வகிப்பார்கள். வெளிப்படுத்தின விசேஷம் முதல் அதிகாரத்தில் கூறப்பட்டிருக்கிறபடி (வெளி 1:6), நாம் ராஜாக்களாக அவருடன்கூட பங்கு வகிப்போம்.\n\n“சாலொமோன் தனக்குக் குதிரைகளையும் புடவைகளையும் எகிப்திலிருந்து அழைப்பித்தான்; ராஜாவின் வர்த்தகர் புடவைகளை ஒப்பந்த விலைக்கிரயத்திற்கு வாங்கினார்கள்” (வசனம் 28). அவன் விதவிதமான நிறங்களில் அழகழகான ஆடைகளை அணிந்து பவனி வந்தான். இதை உதாரணமாகக் கொண்டு ஆண்டவர் போதித்த சத்தியம் நமக்கு இன்றியமையாதது. “காட்டுப்புஷ்பங்கள் (மலர்கள்) எப்படி வளருகிறதென்று கவனித்துப்பாருங்கள்; அவைகள் உழைக்கிறதுமில்லை, நூற்கிறதுமில்லை, என்றாலும் சாலொமோன் முதலாய் தன் சர்வ மகிமையிலும் அவைகளில் ஒன்றைப்போலாகிலும் உடுத்தியிருந்ததில்லை என்று உங்களுக்குச் சொல்லுகிறேன்” (லூக்கா 12:27). இதன் மூலம் சாலொமோனின் அழகிய ஆடைகளைக் காட்டிலும், கர்த்தரால் படைக்கப்பட்ட காடுகளில் காணப்படும் மலர்கள் அழகானவை என்றும், அவற்றைக் காட்டிலும் சிறப்பானவர்களாகிய நமக்கும் எற்ற ஆடைகளைத் தந்து உதவுவார் என்றும் நாம் அறிந்துகொள்ள முடியும். ஆகவே நாம் எதற்கும் கவலைப்படாமல் நம்முடைய தேவைகளுக்காக கர்த்தரையே சார்ந்துகொள்ளுவோம்.\n\nஐசுவரியம் நம்மை பேராசைக்கு நேராகக் கொண்டு வந்து நிறுத்திவிடும். ஆகவேதான் இந்தச் சாலொமோனே, “ஐசுவரியவானாகவேண்டுமென்று பிரயாசப்படாதே” (நீதிமொழிகள் 23:4) என்று கூறுகிறான். ஐசுவரியம் மிகுதியானால் நாம் கண்களை அதன்மீது வைக்காதிருப்போம். நம்முடைய அனைத்து வகையான அன்றாடத் தேவைகளுக்காகவும் பாதுகாப்புக்காகவும் நாம் கர்த்தரையே எப்பொழுதும் சார்ந்துகொள்வோம். பிதாவே, எங்களுக்கு இருக்கிறவைகளில் போதுமென்கிற மனதுடனும், திருப்தியுடனும் வாழ உதவி செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}