{
  "uniqueid": "20240701072048_7fffffff",
  "date": "2024-07-01",
  "title": "வழுவிப்போகாத இருதயம்",
  "key_verse": "11_11:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 11:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனுக்கு (சாலொமோனுக்குப்) பிரபுக்கள் குலமான எழுநூறு மனையாட்டிகளும், முந்நூறு மறுமனையாட்டிகளும் இருந்தார்கள்; அவனுடைய ஸ்திரீகள் அவன் இருதயத்தை வழுவிப்போகப்பண்ணினார்கள்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“விழுதலுக்கு முன்னானது மனமேட்டிமை” (நீதிமொழிகள் 16:18) என்று சாலொமோன் தான் சொன்ன பிரகாரமே கர்த்தர் அருளிய ஆசீர்வாதங்களால் மனமேட்டிமை அடைந்தான். இங்கே சாலொமோன் கர்த்தருடைய கற்பனைகளுக்கு மாறாக இரண்டு தவறுகளைச் செய்தான். ஒன்று, கர்த்தரால் தடைசெய்யப்பட்ட அந்நிய பெண்களை மணம் முடித்தது, இரண்டாவது ஆதியில் தேவன் உண்டுபண்ணிய திட்டத்திற்கு மாறாகப் பல பெண்களை மணம் முடித்தது ஆகும். இவ்விரண்டு காரியங்களும் அவனுடைய வீழ்ச்சிக்கு வழிவகுத்தது. தன்னுடைய தந்தை பல பெண்களை மணம் முடித்ததால் நேரிட்ட பிரச்சினைகளையும், சண்டைகளையும் கண்கூடாகக் கண்டிருந்தும் அதிலிருந்து பாடம் கற்றுக்கொள்ளவில்லை. அவன் தன்னுடைய ராஜாங்கத்தைக் காத்துக்கொள்ள அரசியல் ரீதியிலான நட்புடன் அண்டை நாடுகளிலிருந்து அரசகுடும்பத்துப் பெண்களை மணந்தான். ஆயினும் இதுவே அவனுடைய இருதயம் வழிவிலகிச் செல்வதற்கு காரணமாயிற்று.\n\nபல நேரங்களில் பெரிய காரியங்களிலும், பிறருடைய சிக்கலான காரியங்களிலும் ஞானத்தோடும் புத்தியோடும் செயல்பட்டு பயனுள்ளவர்களாக நடந்துகொள்கிற நாம் நம்முடைய தனிப்பட்ட அல்லது எளிய காரியங்களில் சறுக்கி விடும் ஆபத்து சாலொமோனைப் போலவே நமக்கு முன்பாகவும் உள்ளதை நாம் உணர்ந்துகொள்ள வேண்டும். கர்த்தருடைய தரிசனத்தை நேரடியாகப் பெற்றவனும், அவருக்காக ஆலயத்தைக் கட்டிய அருஞ்செயலைச் செய்தவனுமாகிய சாலொமோனே இத்தகைய ஆபத்துக்கு விதிவிலக்கானவன் அல்லன் என்பதையும் நாம் புரிந்துகொள்வது அவசியம். கடந்த கால வெற்றிச் சாகசங்கள் நிகழ்கால வெற்றிக்கு உற்சாகம் தருமே தவிர, உத்தரவாதங்களை தராது.\n\nசாலொமோன் அதிகாரம் மற்றும் கௌரவத்தின் மீதுள்ள ஆசையால் அக்கால வழக்கத்தின்படி பல திருமண உறவுகளைக் கொண்டிருந்தார். “என்னால் எத்தனை மனைவிகளையும் குழந்தைகளையும் பராமரிக்க முடிகிறது பாருங்கள்!” என்னும் வீண் பெருமைக்காகப் பல பெண்களை ராஜாக்கள் மணம் முடித்தார்கள். தேவபக்தியற்ற ராஜாக்களுக்கு வேண்டுமாயின் இது சாத்தியமாயிருக்கலாம், ஆனால் உலகத்திலிருந்து பிரித்தெடுக்கப்பட்ட, தேவனால் ஒரு சிறப்பான நோக்கத்திற்கு என்று பிரித்தெடுக்கப்பட்ட சாலொமோன் போன்ற ஒரு விசுவாசிக்கு இது நன்றன்று.\n\n“அந்நிய ஜாதியாரான அநேகம் ஸ்திரீகள்மேலும் ஆசைவைத்தான்” (வசனம் 1), “சாலொமோன் அவர்கள்மேல் ஆசைவைத்து, அவர்களோடு ஐக்கியமாயிருந்தான்” (வசனம் 2) என்பது அவனுடைய முழுமையான அன்பு பின்னாட்களில் கர்த்தரில் அல்ல, மனைவிகளிலேயே இருந்தது என்பதைக் காட்டுகிறது. இது ஒரு கிறிஸ்தவனின் இருதயத்தை கர்த்தருடைய பக்கத்திலிருந்து வேறுபக்கமாகத் திருப்பிவிடும். “நான் உங்களைக் கற்புள்ள கன்னிகையாகக் கிறிஸ்து என்னும் ஒரே புருஷனுக்கு ஒப்புக்கொடுக்க நியமித்தபடியால், உங்களுக்காக தேவவைராக்கியமான வைராக்கியங் கொண்டிருக்கிறேன்” (2 கொரிந்தியர் 11:2) என்று பவுல் நம்மை கர்த்தருக்கு என்று நியமிக்கப்பட்ட ஒரு கற்புள்ள பெண்ணாகச் சித்திரிக்கிறார். பிதாவே, வீண்பெருமைக்காக நாங்கள் எதையும் செய்யாமலும், உலகத்தைப் பார்த்துக் கற்றுக்கொள்ளாமலும், முழுமனதுடன் உம்மையே பின்பற்ற உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}