{
  "uniqueid": "20240702072048_7fffffff",
  "date": "2024-07-02",
  "title": "உத்தமமான இருதயம்",
  "key_verse": "11_11:4-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 11:4-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதினால் அவனுடைய (சாலொமோனுடைய) இருதயம் அவன் தகப்பனாகிய தாவீதின் இருதயத்தைப்போல, தன் தேவனாகிய கர்த்தரோடே உத்தமமாயிருக்கவில்லை” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“சாலொமோன் வயதுசென்றபோது, அவனுடைய மனைவிகள் அவன் இருதயத்தை அந்நிய தேவர்களைப் பின்பற்றும்படி சாயப்பண்ணினார்கள்” (வசனம் 4). சாலொமோனுக்கு வயதான போது, அவனுடைய மனைவிகள் அவனுடைய இருதயத்தை தங்களுடைய கடவுள்களின் பக்கம் திருப்பினார்கள். சாலொமோன் இளமையில் புத்திசாலியாக விளங்கினான். ஆனால் அவனுடைய வயது முதிர்ச்சி அவனை ஞானியாக்கவில்லை. நாம் இளமையில் செய்யாத பாவங்களை வயது முதிர்ந்த பிறகு செய்யமாட்டோம் என்பதற்கு எவ்வித உத்தரவாதமுமில்லை. அவன் வயதானபோது இளமையில் இருந்ததைக் காட்டிலும் மோசமானவனாக மாறினான். இரட்சிக்கப்பட்ட பிறகு நாம் அடைகிற வயது முதிர்ச்சியும், கடந்து வந்த அனுபவங்களும் நம்மை அதிகப் பக்தி உள்ளவர்களாகவும் தெய்வீக ஞானமுள்ளவர்களாக மாற்ற வேண்டும். துரதிஷ்டவசமாக சாலொமோனுக்கு அவ்வாறு நேரிடவில்லை. ஆகவே நாமும் எச்சரிக்கையாக இருக்க வேண்டும்.\n\nசாலொமோனுடைய இருதயம் அவனுடைய தேவனாகிய கர்த்தருக்கு முன்பாக உத்தமமாக இருக்கவில்லை. இதற்கு எடுத்துக்காட்டாக அவனுடைய தந்தை தாவீதின் இருதயம் இங்கே சுட்டிக் காட்டப்பட்டுள்ளது. தாவீது பாவம் செய்யாதவன் அல்லன். அவன் பல தவறுகளைச் செய்திருக்கிறான். ஆயினும் அதை அறிக்கையிடுவதிலும், சரிசெய்வதிலும் மிகவும் கவனமாயிருந்தான். ஆகவே அவனுடைய இருதயம் கர்த்தருக்கு முன்பாக உத்தமமாயிருந்தது. “உத்தமமாய் என்னைப் பின்பற்றின கேனேசியனான எப்புன்னேயின் குமாரன் காலேபும், நூனின் குமாரன் யோசுவாவும் தவிர, எகிப்திலிருந்து வந்தவர்களில் இருபது வயதுமுதல் அதற்கு மேற்பட்ட மனிதர்களில் ஒருவரும் என்னை உத்தமமாய்ப் பின்பற்றாதபடியால்” (எண்ணாகமம் 32:11-12) என்று வாசிக்கிறோம். இந்த உத்தமமான குணம் மிகவும் அரிதானது, ஆயினும் கர்த்தர் அதை நம்மிடம் எதிர்பார்க்கிறார்.\n\nதாவீதுக்கும் பல மனைவிகளும் பல மறுமனையாட்டிகளும் இருந்தார்கள். ஆயினும் அவன் தன் மனைவிகளின் பேச்சைக் கேட்டு கர்த்தருக்கு விரோதமான காரியங்களைச் செய்தான் என்று வாசிக்கிறதில்லை. அதாவது தன் மனைவிகளுக்காக அவன் ஒருபோதும் கர்த்தரை விட்டுக் கொடுக்கவில்லை. அவன் தன் இருதயத்தைக் காத்துக்கொண்டான். ஆனால் சாலொமோன் இந்தக் காரியத்தில் தன் தந்தையின் மாதிரியைப் பின்பற்றவில்லை. மாறாக தன் மனைவிகளின் பேச்சைக் கேட்டு, “சீதோனியரின் தேவியாகிய அஸ்தரோத்தையும், அம்மோனியரின் அருவருப்பாகிய மில்கோமையும் பின்பற்றினான்” (வசனம் 5). பல மனைவிகள் என்னும் காரியம் தாவீதுக்கு ஒருமாதிரியாகவும், சாலொமோனுக்கு வேறு மாதிரியாகவும் இருந்தது. எனவே ஒரே காரியத்தில் எல்லாரும் விழுந்துபோவார்கள் என்று சொல்ல முடியாது. எனவே செய்கிற எந்தக் காரியத்திலும் நாம் எச்சரிக்கையாக இருக்க வேண்டியது அவசியம். பிதாவே, இதுவரை வாழ்ந்தவர்களிலேயே மிகவும் ஞானியாகிய ஒருவனுக்கு இத்தகைய பின்மாற்றம் ஏற்பட்டிருக்குமானால், இயேசு கிறிஸ்துவை தொடர்ந்து சார்ந்திருப்பதைத் தவிர வேறு என்ன நம்பிக்கை எங்களுக்கு இருக்கிறது என்பதை உணர்ந்து அவரையே சார்ந்துகொள்ளவும் நிலைத்திருக்கவும் உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}