{
  "uniqueid": "20240703072048_7fffffff",
  "date": "2024-07-03",
  "title": "கீழ்ப்படியாத இருதயம்",
  "key_verse": "11_11:9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 11:9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் (சாலொமோன்) கர்த்தரை விட்டுத் தன் இருதயத்தைத் திருப்பி,” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் சாலொமோனுக்கு ஏற்கெனவே இரண்டு முறை தரிசனமாகியிருந்தார் (வசனம் 9). முதல் முறை அவன் ஆட்சிக் கட்டிலில் அமர்ந்த தொடக்க காலத்திலும், இரண்டாம் முறை அவன் தேவாலயம் கட்டி முடிக்கப்பட்ட சமயத்திலும் கர்த்தர் அவனுக்குத் தரிசனமாகியிருந்தார். இவ்விரண்டிலும், என் கட்டளைகளையும், என் நியமங்களையும் கைக்கொண்டு என் வழிகளில் நடக்க வேண்டும் என்றும், வேறே தேவர்களைச் சேவித்து, அவைகளைப் பணிந்துகொள்ள வேண்டாம் என்றும் எச்சரித்திருந்தார் (3:14; 9:4-7). ஆயினும் சாலொமோன் கர்த்தருடைய எச்சரிப்பை மீறி தவறு செய்தான். இரண்டு முறை பேசிய பிறகும்கூட அவனால் கர்த்தருடைய கற்பனைகளை காப்பாற்ற முடியவில்லை. “இறைவன் முதலில் ஒருவகையில் இயம்புகின்றார்; இரண்டாவது வேறுவகையில் விளம்புகின்றார்; அதை யாரும் உணர்வதில்லை” (யோபு 33:14 திருவிவிலியம்) என்று மனிதரின் மனநிலையைக் குறித்து பல நூற்றாண்டுகளுக்கு முன்னரே சொல்லப்பட்ட வார்த்தைகள் சாலொமோனின் வாழ்க்கையில் உண்மையாகிப்போயின. அவனுக்கு மட்டுமின்றி, நம்முடைய வாழ்க்கையிலும் பல நேரங்களில் இது உண்மையாகிவிடுகின்றன.\n\nதேவன் எவர்களையும் திடீரென வந்து தண்டிப்பதில்லை. அவர் எச்சரிப்புகளைத் தொடர்ந்து வழங்குகிறார். அவருடைய எச்சரிப்புகளுக்கு செவிகொடுத்து மனந்திரும்புவது மானிடராகிய நம்மேல் விழுந்த கடமை. “எருசலேமே, எருசலேமே, … கோழி தன் குஞ்சுகளைத் தன் சிறகுகளின்கீழே கூட்டிச் சேர்த்துக்கொள்ளும்வண்ணமாக நான் எத்தனைதரமோ உன் பிள்ளைகளைக் கூட்டிச் சேர்த்துக்கொள்ள மனதாயிருந்தேன்; உங்களுக்கோ மனதில்லாமற்போயிற்று” (மத்தேயு 23:37) என்று இஸ்ரவேல் மக்களின் மனந்திரும்பாத தன்மையைக் குறித்து அங்கலாய்த்தார். அவர்கள் மனந்திரும்ப மறுத்ததற்கான தண்டனை அவர்களுடைய அவிசுவாசத்தின் வடிவில் வந்தது. அவர்கள் இரட்சகரைச் சிலுவையில் அறைந்துகொன்றார்கள். அவர்கள் உலகெங்கிலும் சிதறிப்போய் இதற்கான பலனை இன்றைய நாள் வரைக்கும் அனுபவித்துக்கொண்டிருக்கிறார்கள். ஆயினும் கிருபையுள்ள கர்த்தர் உபத்திரவ காலத்தில் அவர்களோடு மீண்டும் பேசி, மனந்திரும்புவதற்கு நேராக நடத்துவார். வெளிப்படுத்தின விசேஷத்தில் (அதிகாரம் 2:3), உயிர்த்தெழுந்த ஆண்டவர் ஏழு சபைகளுக்கு வழங்கிய செய்தியில் இன்றைய சபைகளுக்கான எச்சரிப்பின் செய்திகளைக் காண்கிறோம். ஆகவே நாமும் கவனமாக இருக்க வேண்டும்.\n\n“எல்லாவற்றைப்பார்க்கிலும் இருதயமே திருக்குள்ளதும் மகா கேடுள்ளதுமாயிருக்கிறது, அதை அறியத்தக்கவன் யார்?” (எரேமியா 17:9) என்று எரேமியா தீர்க்கதரிசி கேள்வி எழுப்புகிறார். சாலொமோனின் இருதயம் கர்த்தரை விட்டுத் திரும்பியதை கர்த்தர் கண்டுகொண்டார். ஏனெனில், அவர் இருதயத்தை ஆராய்கிறவரும் உள்ளிந்திரியங்களைச் சோதித்தறிகிறவருமாயிருக்கிறார். நாம் அவரை ஏமாற்ற முடியாது. கர்த்தர் தம்முடைய இருதயத்தை நம்மைவிட்டுத் திருப்பினால் என்ன நடக்கும்? “அவர் தம்முடைய இருதயத்தை அவனுக்கு விரோதமாகத் திருப்பினாராகில், அவனுடைய ஆவியையும் அவனுடைய சுவாசத்தையும் தம்மிடத்தில் இழுத்துக்கொள்ளுவார்” (யோபு 34:14) என்று யோபு புத்தகத்தில் வாசிக்கிறோம். “அவர் நம்முடைய பிதாக்களுக்குக் கட்டளையிட்ட அவருடைய கற்பனைகளையும், அவருடைய கட்டளைகளையும், அவருடைய நியாயங்களையும் கைக்கொள்ளுகிறதற்கும், நம்முடைய இருதயத்தைத் தம்மிடத்தில் சாயப்பண்ணுவாராக” (1 இராஜாக்கள் 8:58) என்னும் சாலொமோனின் மன்றாட்டையே நமக்கும் உரியதாக்கிக்கொள்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}