{
  "uniqueid": "20240704072048_7fffffff",
  "date": "2024-07-04",
  "title": "அன்பும் கோபமும்",
  "key_verse": "11_11:10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 11:10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவர் கற்பித்ததைக் கைக்கொள்ளாமற்போனதினால் கர்த்தர் அவன்மேல் கோபமானார்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோன் ஆலயத்தைக் கட்டி, அதைப் பிரதிஷ்டை செய்தபோது, கர்த்தர் தம்முடைய மகிமையால் அதை நிரப்பினார். தன்னுடைய நாமம் விளங்கும் ஸ்தலமாக அதைத் தெரிந்துகொண்டார். இதன் மூலமாக பூமியெங்கிலும் தான் ஒருவரே மெய்யான தேவன் என்பதை அறியச் செய்தார். மேலும் சாலொமோனுக்கு அவர் அருளிய ஞானத்தின் வாயிலாகவும் பூமியிலுள்ள ராஜாக்கள் அனைவரும் இவ்வுண்மையைப் புரிந்துகொண்டார்கள். ஆனால் சாலொமோனோ இப்பொழுது பொய்யான தேவர்களுக்கு முன்பாக விழுந்துகிடந்தான். மெய்யான தேவனாகிய கர்த்தரை அறிந்துகொண்ட ஒருவன் பொய்யான கடவுள்களைப் பணிந்துகொள்வதை அவர் ஒருபோதும் விரும்புகிறதில்லை. “நான் கர்த்தர், இது என் நாமம்; என் மகிமையை வேறொருவனுக்கும், என் துதியை விக்கிரகங்களுக்கும் கொடேன்” (ஏசாயா 42:8) என்று தீர்க்கதரிசி மூலமாக கர்த்தர் நமக்கு உணர்த்தியிருக்கிறார். ஆகவே, கர்த்தருக்கு கொடுக்க வேண்டிய கனத்தையோ, அல்லது அவர் இருக்க வேண்டிய முதன்மை ஸ்தானத்தையோ வேறு எதற்கும் எவருக்கும் கொடுத்தாலும் அது விக்கிரக ஆராதனையே ஆகும், இதைக் கர்த்தர் வெறுக்கிறார்.\n\n“ஒரு சொரூபத்தையாகிலும் யாதொரு விக்கிரகத்தையாகிலும் நீ உனக்கு உண்டாக்க வேண்டாம்; நீ அவைகளை நமஸ்கரிக்கவும் சேவிக்கவும் வேண்டாம்; உன் தேவனாகிய கர்த்தராயிருக்கிற நான் எரிச்சலுள்ள தேவனாயிருக்கிறார்” (யாத்திராகமம் 20:4-5) என்று மோசேயின் மூலமாக தன்னுடைய நிலைப்பாட்டை தேவன் வெளிப்படுத்தியிருக்கிறார். ஒருவன் வழியில் போவோர் வருவோரையெல்லாம் அப்பா என்று அழைத்துகொண்டிருந்தால், அவனைப் பெற்றெடுத்த தந்தையின் மனநிலை எவ்வாறு இருக்குமோ அதுவே, “நான் எரிச்சலுள்ள தேவனாயிருக்கிறார்” என்பதற்கான பொருள். ஆகவே தேவனை வெறுப்படையச் செய்கிற எந்தவொரு செயலையும் நாம் செய்ய வேண்டாம்.\n\nகொரிந்து சபை மக்களை கிறிஸ்துவுக்குள் வழிநடத்திய ஆவிக்குரிய தந்தை என்ற முறையில், “நான் உங்களைக் கற்புள்ள கன்னிகையாகக் கிறிஸ்து என்னும் ஒரே புருஷனுக்கு ஒப்புக்கொடுக்க நியமித்தபடியால், உங்களுக்காக தேவவைராக்கியமான வைராக்கியங்கொண்டிருக்கிறேன்” (2 கொரிந்தியர் 11:2) என்று தேவன் கொண்டிருக்கிற வைராக்கியத்துக்கு ஒப்பான தனது கிறிஸ்துவுக்குள்ளான வைராக்கியத்தைப் பவுல் பதிவு செய்திருக்கிறார். இவ்வகையான வைராக்கியமே இன்றைக்கு நமக்கும் அவசியமாயிருக்கிறது. நம்முடைய ஆத்ம மணவாளனாகிய கிறிஸ்துவின் உள்ளத்தைப் புரிந்துகொண்டு நம்முடைய மனது வேறெதிலும் சாயாதபடி காத்துக்கொள்வோமாக.\n\nநம்மை ஆசீர்வதிக்கிற தேவன் கோபம் கொள்வாரா? சாலொமோனை ஞானத்தாலும் ஐசுவரியத்தாலும் நிறைத்த தேவன் அவன் வழிவிலகிச் சென்றபோது கோபங்கொண்டார். அவர் அன்புள்ளவர் மட்டுமின்றி, கடிந்துகொள்கிற தேவனுமாயிருக்கிறார். இது நீதி தவறான அவருடைய தன்மையின் வெளிப்பாடு. ஆகவே நாம் எப்பொழுதும் கர்த்தருடைய கிருபையை அற்பமாக எண்ணக்கூடாது. அவருடைய கோபமும் நம்முடைய நன்மைக்காகவே என்பதைப் புரிந்துகொண்டு வாழ முயலுவோமாக. பிதாவே, உம்முடைய கோபம் ஒரு நிமிஷம் மட்டுமே, அந்த எல்லை வரைக்கும் நாங்கள் செல்லாதபடி உமது கிருபையைப் பற்றிக்கொண்டு வாழ உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}