{
  "uniqueid": "20240705072048_7fffffff",
  "date": "2024-07-05",
  "title": "கீழ்ப்படிதலும் ஆசீர்வாதமும்",
  "key_verse": "11_11:11-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 11:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நான் (கர்த்தர்) உனக்குக் கட்டளையிட்ட என் உடன்படிக்கையையும் என் கட்டளைகளையும் நீ கைக்கொள்ளாமற்போய் இந்தக் காரியத்தைச் செய்தபடியினால், ராஜ்யபாரத்தை உன்னிடத்திலிருந்து பிடுங்கி, அதை உன் ஊழியக்காரனுக்குக் கொடுப்பேன்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நியாயப்பிரமாணம் நிபந்தனையோடு கூடிய ஆசீர்வாதத்தையே வாக்குப்பண்ணுகிறது. அதைக் கைக்கொண்டால் ஆசீர்வாதம், அதைக் கடைப்பிடிக்காவிடில் அது சாபம். கர்த்தர் தாவீதுக்கு அருளிய வாக்குறுதியிலும் இதுவே பிரதிபலித்தது. தாவீதின் சந்ததியினர் கீழ்ப்படிந்தால் மட்டுமே, இஸ்ரவேலின் முழு ராஜ்யமும் என்றென்றும் நிலைத்திருக்கும்.. தாவீது இறப்பதற்கு சற்று முன்னர், “மோசேயின் நியாயப்பிரமாணத்தில் எழுதியிருக்கிறபடி, நீ உன் தேவனாகிய கர்த்தருடைய கட்டளைகளையும், கற்பனைகளையும், நியாயங்களையும், சாட்சிகளையும் கைக்கொள்ள, அவர் வழிகளில் நடக்கும்படிக்கு அவருடைய காவலைக் காப்பாயாக” என்று தன் குமாரனாகிய சாலொமோனுக்கு இந்த வாக்குறுதியைப் பற்றி நினைவுபடுத்தினார் (1 ராஜாக்கள் 2:4). ஆனாலும் அவர்களால் ஒரு தலைமுறை கூட இதற்கு உண்மையாக இருக்க முடியவில்லை. சாலொமோன் இதைக் கைக்கொள்வதில் தவறினான்.\n\nநியாயப்பிரமாணமும் இதையே சொல்கிறது, தாவீதும் இதையே நினைவூட்டினான், கர்த்தர் சாலொமோனுக்குத் தரிசனமாகிப் பேசியபோதும் இதையே உறுதிப்படுத்திப் பேசினார். அவர் நபர்களுக்கு ஏற்றாற்போல் மாற்றி மாற்றிப் பேசுகிறவர் அல்லர். யோபுவின் புத்தகத்தில் இவ்வாறாக வாசிக்கிறோம்: “தேவன் ஒருவிசை சொல்லியிருக்கிற காரியத்தை இரண்டாம்விசை பார்த்துத் திருத்துகிறவ ரல்லவே” (33:14). ஆகவே கர்த்தர் கோபமடைந்து, அவனுடைய ராஜ்யபாரத்தை அவனிடத்திலிருந்து பிடுங்குவேன் என்று கூறினார்.\n\nசாலொமோன் மிகப் பெரிய ஞானி. நல்ல நிர்வாகத் திறமையுள்ளவன். அண்டை நாடுகளுடன் நல்லுறவு இருந்தது. சிறந்த படையை உருவாக்கி வைத்திருந்தான். பொருளாதாரத்தில் நல்ல வளர்ச்சி இருந்தது. இவை அனைத்தும் இருந்தாலும் கூட அவனுடைய கீழ்ப்படியாமையானது அரசாட்சியை அவனை விட்டு நீக்கியது. அவனது கீழ்ப்படியாமையின்நிமித்தம் புகழ்பெற்ற அவனது அரசாட்சிக்கு ஆபத்து வந்தது. ஆகவே கர்த்தர் நினைத்தால் ஒருவனை பதவியிலிருந்து நீக்கிப்போட முடியும் என்பதை அறிந்துகொள்கிறோம். ஆகவே அரசர்களும், அதிபதிகளும் பதவியில் நிலைத்திருப்பது என்பது அவர்களுடைய கடவுள் பயத்தையும், அவருக்குக் கீழ்ப்படிதலையும் சார்ந்தது. மாறாக, அவர்களுடைய திறமையினால் அல்ல என்பதை இன்றைய அரசர்களும் புரிந்துகொள்ள வேண்டும்.\n\n“ஆனாலும் ராஜ்யம் முழுவதையும் நான் பிடுங்காமல், என் தாசனாகிய தாவீதினிமித்தமும், நான் தெரிந்துகொண்ட எருசலேமினிமித்தமும், ஒரு கோத்திரத்தை நான் உன் குமாரனுக்குக் கொடுப்பேன் என்றார்” (வசனம் 13). கர்த்தர் கோபங்கொண்டாலும், அவர் உண்மையுள்ளவர். அவர் தாவீதுக்கு கொடுத்த வாக்குறுதியைக் காப்பாற்றும்படி உண்மையுள்ளவராயிருக்கிறார். கிறிஸ்துவின் நிமித்தம் இன்றைய நாட்களில் நமக்கு நன்மை செய்துவருகிறார். அவருடைய வாக்குத்தத்தங்கள் எல்லாம் கிறிஸ்து இயேசுவுக்குள் ஆம் என்றும், ஆமென் என்றும் இருக்கின்றன. ஆகையால் அசையாத ராஜ்யத்தைப் பெற்றுக்கொள்கிறவர்களாகிய நாமும் அவருக்கு உண்மையுள்ளவர்களாயிருப்போம். பிதாவே, புதிய ஏற்பாட்டு விசுவாசிகளாகிய எங்களுக்கு கிறிஸ்துவின் அருளியல் சொல்லிமுடியாத ஆவிக்குரிய ஆசீர்வாதங்களுக்காக நாங்கள் நன்றி கூறுகிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}