{
  "uniqueid": "20240706072048_7fffffff",
  "date": "2024-07-06",
  "title": "கீழ்ப்படியாமையும் சிட்சையும்",
  "key_verse": "11_11:14-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 11:14-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் ஏதோமியனாகிய ஆதாத் என்னும் ஒரு விரோதியைச் சாலொமோனுக்கு எழுப்பினார்; இவன் ஏதோமிலிருந்த ராஜகுலமானவன்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோன் ஒரு காலத்தில், “என் தேவனாகிய கர்த்தர் எங்கும் எனக்கு இளைப்பாறுதலைத் தந்தார்; விரோதியும் இல்லை, இடையூறும் இல்லை” (1 ராஜாக்கள் 5:4) என்று அறிக்கையிட்டான். ஆனால் இப்பொழுது நிலைமை அவனுக்கு உவப்பானதாக இல்லை. அவன் அந்நிய தேவர்களைத் தொழுதுகொண்டு வழிவிலகிச் சென்றதால், அதனை உணர்த்துவிக்க வேண்டிய பொறுப்பு மெய்யான தேவனாகிய கர்த்தருக்கு உள்ளது. இதனிமித்தம் அவன் கர்த்தரால் எழுப்பப்பட்ட விரோதிகளை எதிர்கொள்ள வேண்டிய சூழ்நிலைக்கு ஆளாகி, இடையூறுகளைச் சந்தித்தான். ஆதாத் என்னும் விரோதியை அவன் எதிர்கொள்ள வேண்டியிருந்தது. அவன் தன் சமாதானத்தை இழக்க வேண்டியதாயிற்று. நம்முடைய வாழ்க்கையிலும் இத்தகைய விரோதிகளும் இடையூறுகளும் திடீரென உள்ளே வருமானால் நம்மை நாம் ஆராய்ந்து பார்க்க வேண்டியவர்களாயிருக்கிறோம்.\n\nசாலொமோன் கர்த்தரால் அதிகமாக அன்புகூரப்பட்டான் (2 சாமுவேல் 12:24), எனவே அந்த அன்பானவருடைய சிட்சையையும் எதிர்கொள்ள வேண்டியதாயிற்று. அனுபவங்கள் தரும் படிப்பினை மிகவும் இன்றியமையாதது. இப்பாடத்தைத் தன்னுடைய அனுபவங்களின் வாயிலாகக் கற்றுக்கொண்ட சாலொமோன், நமக்குப் பிரயோஜனமுண்டாகும்படி பின்னாட்களில் இவ்வாறாக எழுதி வைத்திருக்கிறான்: “என் மகனே, நீ கர்த்தருடைய சிட்சையை அற்பமாக எண்ணாதே, அவர் கடிந்துகொள்ளும்போது சோர்ந்துபோகாதே. தகப்பன் தான் நேசிக்கிற புத்திரனைச் சிட்சிக்கிறதுபோல, கர்த்தரும் எவனிடத்தில் அன்புகூருகிறாரோ அவனைச் சிட்சிக்கிறார்” (நீதிமொழிகள் 3:11-12). இதை அப்படியே எபிரெயர் நிருப ஆக்கியோனும் புதிய ஏற்பாட்டில் நமக்கு சுட்டிக்காட்டி வழிமொழிந்திருக்கிறார் (வாசிக்க, எபிரெயர் 12:5-6).\n\nகர்த்தரே விரோதியாகிய ஆதாத்தை எழுப்பினார். கர்த்தர் எப்பொழுதும் நன்மையை மட்டுமே செய்கிறவர்; அவரிடத்தில் தீமை எதுவும் இல்லை. ஆயினும் சில நேரங்களில் நம்முடைய நன்மைக்காக இத்தகைய தீமையான காரியங்களை அனுமதிக்கிறார் (வசனம் 14). ஆதாத் ராஜ குலத்தைச் சேர்ந்தவன். தாவீதும் யோவாபும் ஏதோமியர்களின் ஆண் மக்களை அழித்தபோது, இந்த ஆதாத் சிறு குழந்தையாயிருந்தபோது, தன் தந்தையுடன் எகிப்துக்குத் தப்பிச் சென்றான் (வசனங்கள் 15-20). தாவீதைப் பொறுத்தவரை இவன் அழிக்காமல் விட்டுவிடப்பட்ட எதிரி, சாலொமோனைப் பொறுத்தவரை இவன் பழைய எதிரி. நமது ஆத்துமாவுக்கு விரோதமான காரியங்களில் எதை அழிக்காமல் விட்டுவிடுகிறோமோ, எது நம்மை ஒன்றும் செய்யாது என்று கண்டும் காணாமல் விட்டுவிடுகிறோமா அது ஒரு நாளில் நமது ஆத்துமாவை தொந்தரவு செய்யும். செத்துப்போன சிறிய ஈக்கள்கூட தைலக்காரனுடைய வாசனைத்தைலத்தை நாற்றமெடுக்கச் செய்துவிடும்.\n\nஆதாத் சிறு குழந்தையாய் எகிப்துக்குச் சென்றவன், இப்பொழு பெரிய ஆளாய் திரும்பி வந்து அச்சுறுத்துகிறான். சிறியதாய் இருக்கும்போதே அலட்சியமாய் விட்டுவிடப்படுகிற பாவ காரியங்கள் எதுவும் பின்னாட்களில் நம்மால் எதிர்கொள்ள இயலாத அளவுக்கு சிம்மசொப்பனமாய் வந்து நிற்கும் என்பதை உணர்ந்துகொள்வோம். எகிப்தும் பார்வோனும் அவனுக்கு அடைக்கலம் கொடுத்து, அவனை வளர்த்து விட்டதுபோல, இந்த உலகமும் உலகத்தின் அதிபதியாகிய சாத்தானும் நம்முடைய ஆத்துமாவின் எதிரிகளை வளர்த்துக்கொண்டே இருக்கிறார்கள். எனவே ஆரம்பத்திலேயே நாம் அவற்றை கவனமுடன் கையாள வேண்டும். அப்பொழுதே, நாம் கர்த்தருக்குள்ளான மகிழ்ச்சியை இடையூறு இன்றி அனுபவிக்க முடியும். பிதாவே, எங்களுடைய தவறுகளால் உருவான விரோதிகளை சரியான விதத்தில் கையாள எங்களுக்கு உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}