{
  "uniqueid": "20240707072048_7fffffff",
  "date": "2024-07-07",
  "title": "கீழ்ப்படியாமையும் எதிரிகளும்",
  "key_verse": "11_11:23-25",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 11:23-25"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“எலியாதாவின் குமாரனாகிய ரேசோன் என்னும் வேறொரு விரோதியை தேவன் எழுப்பினார்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் சாலொமோனுக்கு எதிராக மற்றொரு எதிரியையும் எழுப்பினார். அவனுடைய பெயர் ரேசோன். இவனிமித்தமும் சாலொமோனின் தூக்கம் கெட்டு, சமாதானம் தொலைந்தது. இஸ்ரவேலின் தெற்குத் திசையிலிருந்து ஆதாத் என்னும் விரோதியை கர்த்தர் அனுமதித்தது போல (வசனங்கள் 14-22), இப்பொழுது அதன் வடக்குப் பகுதியான சீரியாவிலிருந்து மற்றோர் எதிரியையும் கர்த்தர் எழுப்பினார். சாலொமோன் அண்டை நாடுகளுடன் நல்லுறவைப் பேணும்படி அவர்களுடன் சம்பந்தம் கலந்திருந்தான். குறிப்பாக எகிப்துடன் சுமூகமான உறவைக் காத்துக்கொள்ள பார்வோனின் குமாரத்தியை விவாகம் பண்ணி, அவளுக்காக ஓர் அரண்மனையையும் கட்டிக்கொடுத்திருந்தான். ஆனால் பார்வோனின் மனைவியின் தங்கையை மணமுடித்த ஆதாத் எகிப்திலிருந்து புறப்பட்டு வந்து தொல்லை கொடுத்தான். சாலொமோனின் ராஜதந்திரம் பலிக்கவில்லை. கர்த்தரைவிட்டு தூரமாய் இருக்கும்போது, நம்முடைய சுய முயற்சிகள் யாவும் தோற்றுப்போகும். எது நமக்குக் கைகொடுக்கும் என்று நம்பினோமோ அது நிர்க்கதியில் விட்டுவிடும்.\n\nஇப்பொழுது சாலொமோனுக்கு எதிரிகள் தேவை என்பதை கர்த்தர் அறிந்திருந்தார். அதுவும் எத்தனை எதிரிகள் என்பதையும் அவரே முடிவு செய்திருந்தார். உள்நாட்டிலிருந்து யெரொபெயாம் என்னும் எதிரியும் எழும்பினான் (வசனம் 26). கர்த்தரை விட்டுத் தூரமாய் இருக்கிற ஒரு விசுவாசிக்கு நேரிடுகிற சிட்சையில் எத்தனை பிரச்சினைகள் ஏற்படும், எவர்களால் வரும் என்பதையெல்லாம் கர்த்தரே தீர்மானிக்கிறார். அதை நாம் தீர்மானிக்க முடியாது. ஆயிரம் பெண்களை மனைவிகளாக்கலாம் என்பதை சாலொமோன் தீர்மானம் செய்தான். அதனால் ஏற்படுகிற விளைவுகளைத் தீர்மானிக்கிறவர் கர்த்தரே ஆவார். கர்த்தரிடம் இணங்கிச் செல்வதே பிரச்சினைகளைத் தவிர்ப்பதற்கான ஒரே வழி. நமக்கு அடிமேல் அடி விழுகிறதா? தோல்விமேல் தோல்வி ஏற்படுகிறதா? நமது உபாயங்கள் யாவும் தோற்றுப் போகின்றனவா? நாம் செய்ய வேண்டிய காரியம் ஒன்றே ஒன்றுதான், அது நம்மைநாமே ஆராய்ந்து பார்த்து, கர்த்தரிடம் திரும்புவதே.\n\nசில நேரங்களில் நமக்கு எதிரானவர்களும், நாம் கர்த்தருக்கேற்றவர்களாக மாறும்படி நம்மை வடிவமைக்கிறார்கள் என்பதும் உண்மைதான். தூர தேசம் சென்றிருந்த இளையகுமாரனுக்கு எல்லாப் பக்கங்களிலும் கதவுகள் அடைக்கப்பட்டபோதே, தந்தையை நினைத்துப் பார்க்க அவனுக்கு அவகாசம் கிடைத்தது. நம்முடைய வாழ்க்கையிலும் இதுவே உண்மை. இத்தகைய எச்சரிப்பின் தருணங்களை நழுவவிடாதிருப்போமாக. வடக்கிலும் தெற்கிலும் இருந்து ஆதாத்தும், ரேசோனும் சாலொமோனை நெருக்கியதுபோல, நாமும் சிலரால் நெருக்கப்படலாம். இவர்களால் சாலொமோனைத் தோற்கடிக்க முடியாது என்பது உண்மைதான். அவன் நிரந்தரமாக விழுந்து கிடக்கப்போவதில்லை என்பதும் உண்மைதான். ஆகவேதான் சாலொமோன் இவ்வாறாக எழுதி வைத்தான்: “ நீதிமான் ஏழுதரம் விழுந்தாலும் திரும்பவும் எழுந்திருப்பான்; துன்மார்க்கரோ தீங்கிலே இடறுண்டு கிடப்பார்கள்” (நீதிமொழிகள் 24:16). ஆயினும் ஞானத்தாலும் நிர்வாகத்திறமையாலும் ஆட்சியை நடத்தி வந்த சாலொமோனுடைய வாழ்க்கையில் இது ஒரு கரும்புள்ளி அல்லவா? பிதாவே, நிலையாக நிற்கிறோம் என்று நினைத்துக்கொண்டிருக்கிற நாங்கள், வழுக்கி விழாதபடி உமது கிருபையை எப்பொழுதும் பற்றிக்கொண்டிருக்க எங்களுக்கு உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}