{
  "uniqueid": "20220402072048_7fffffff",
  "date": "2022-04-02",
  "title": "கிறிஸ்துவுக்குள் பூரணமாக்கப்பட்டோரின் பங்களிப்பு",
  "key_verse": "2_29:35-46",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 29:35-46"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பாவநிவிர்த்திக்காக ஒவ்வொரு நாளிலும் ஒவ்வொரு காளையைப் பாவநிவாரண பலியாகப் பலியிட்டு, பலிபீடத்துக்காகப் பிராயச்சித்தம் செய்தபின், அந்தப் பலிபீடத்தைச் சுத்தம் செய்யவேண்டும்; அதைப் பரிசுத்தப்படுத்தும்படி அதை அபிஷேகம்பண்ணக்கடவாய் ” (வச. 36)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசாரியர்களைச் சுத்தமாக்கி, தகுதிப்படுத்தும்படி பலிபீடத்தில் பலிகள் செலுத்தப்பட்டன. அதே நேரத்தில் அந்தப் பலிபீடத்தையும் பரிசுத்தப்படுத்துவதற்காக அதே பலிபீடத்தில் ஏழு நாட்கள் தொடர்ச்சியாகப் பலிகள் செலுத்தப்பட்டன. தேவ சமூகத்தில் செல்வதற்கு பலிபீடம் ஆசாரியர்களுக்குத் தகுதியை வழங்குவதுபோல, இந்தப் பலிபீடமும் அவருடைய பார்வையில் பூரணமானதாக இருக்கிறது என்பதை ஏழு என்ற எண் நமக்கு அறியத் தருகிறது. கிறிஸ்து பூரணமானவர், அவர் நமக்காக செலுத்திய பலி பூரணமானது, அந்தப் பலியின் மூலமாக மீட்கப்பட்ட நாமும் அவருக்குள் பூரணமானவர்களாக இருக்கிறோம் (கொலோ.2:10). கிறிஸ்துவுக்குள்ளான இந்தத் தகுதியே நாம் அவரை, அவருடைய சமூகத்தில் சென்று ஆராதிப்பதற்கு தகுதியுள்ளவர்களாக்குகிறது.\n\n“நமக்கு ஒரு பலிபீடமுண்டு, அதற்குரியவைகளைப் புசிக்கிறதற்குக் கூடாரத்தில் ஆராதனை செய்கிறவர்களுக்கு அதிகாரமில்லை” (எபி. 13:10) என புதிய ஏற்பாட்டில் வாசிக்கிறோம். கிறிஸ்துவே பலியாகவும், பலிபீடமாகவும், பலியைச் செலுத்துகிற ஆசாரியராகவும் இருக்கிறார். பலிபீடமே காணிக்கையைப் பரிசுத்தமாக்குகிறது (மத். 23:19). அவரால் பரிசுத்தமாக்கப்பட்ட உதடுகளின் கனியாகிய ஸ்தோத்திர பலியை, அவருக்கே செலுத்துகிறோம் என்று விசுவாசிகள் தைரியமாகச் சொல்ல முடியும் (எபி. 13:15). பழைய ஏற்பாட்டுப் பரிசுத்தவான்கள் பெற்றிராத சிலாக்கியம். இந்தச் சிலாக்கியத்தை நாம் ஆவியோடும் உண்மையோடும் காத்துக்கொள்ள வேண்டும்.\n\nமேலும் ஆசாரியர்களைப் பரிசுத்தப்படுத்துவதற்கான பலிகள் ஏழு நாட்கள் தொடர்ச்சியாகச் செலுத்தப்படுவது, நம்முடைய இந்த பூமிக்குரிய வாழ்க்கை முழுவதும் பரிசுத்தமாக இருக்க வேண்டும் என்தைத் தெரியப்படுத்துகிறது. நாம் எப்பொழுதும் தேவ சமூகத்தில் செல்வதற்கு அழைக்கப்பட்டுள்ளோம். மட்டுமின்றி, சர்வ வல்லவருடைய செட்டைகளின் நிழலில் நிலைத்திருக்கும் படியாகவும் அழைக்கப்பட்டிருக்கிறோம். ஆசாரியர்கள் உள்ளே செல்வதற்கு பாவநிவாரண பலி உதவி செய்கிறதுபோல, கிறிஸ்துவின் பலியை நினைவுகூருவதன் வாயிலாக நாம் தொடர்ந்து நிலைத்திருக்க முடியும்.\n\nமேலும் இந்தப் பலிபீடத்தில் தொடர்ந்து எல்லா நாளும் காலையிலும் மாலையிலும் ஆட்டுக் குட்டியைப் பலியாகச் செலுத்த வேண்டும் (வச. 38,39). இது நித்திய சர்வாங்க தகனபலி ஆகும் (வச. 42). கிறிஸ்து தம்மையே தேவனுக்குப் பிரியமான சுகந்த வாசனையான காணிக்கையாகவும் பலியாகவும் ஒப்புக்கொடுத்தார். இந்த ஒரே பலியைத் தேவன் அங்கீகரித்து விட்டார். கிறிஸ்து தானாக முன்வந்து அன்புகூர்ந்து தம்மையே ஒப்புக் கொடுத்தது அவருக்குப் பிரியமானதாக மாறிவிட்டது. இந்த அன்பிலே நாமும் நடந்துகொள்ளும்படி அழைக்கப்பட்டிருக்கிறோம் (எபே. 5:1,2). மேலும் காலையிலும் மாலையிலும் நம்முடைய ஆத்துமாக்களைத் தேவனுக்கென்று படைக்க வேண்டும். ஒவ்வொரு நாளும் தேவன் நம்மோடு இருக்கிறார் என்பதுடன் தொடங்கி அந்த நாளின் முடிவிலும் தேவன் என்னோடு இருந்தார் என்ற சிந்தையோடும் முடிக்க வேண்டும். இவ்விதமாக மக்களின் வாயிலாக தேவன் மட்டற்ற மகிழ்ச்சி அடைகிறார். இவ்விதமாக மக்களைவிட்டு அவரும் விலகிச் செல்கிறதில்லை. இது நமக்கு எத்தனை பெரிய ஆசீர்வாதம். இந்தச் சத்தியம் நம்மை ஆவிக்குரிய புத்துணர்ச்சி அடையச் செய்யப்பட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}