{
  "uniqueid": "20240708072048_7fffffff",
  "date": "2024-07-08",
  "title": "சிட்சையும் ஆசீர்வாதமும்",
  "key_verse": "11_11:26-39",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 11:26-39"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்படி நான் இந்தக் காரியத்தினிமித்தம் தாவீதின் சந்ததியைச் சிறுமைப்படுத்துவேன்; ஆகிலும் எந்நாளும் அப்படியிராது என்று சொன்னான்” (வசனம் 39)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“சேரேதா ஊரிலுள்ள எப்பிராயீம் மனுஷனாகிய நேபாத்தின் குமாரன் யெரொபெயாம் என்னும் சாலொமோனின் ஊழியக்காரனும் ராஜாவுக்கு விரோதமாய்க் கையெடுத்தான்” (வசனம் 26). ஆதாத் மற்றும் ரேசோன் என்னும் இரண்டு எதிரிகளை நாட்டிற்கு வெளியே இருந்து எழுப்பியதுமல்லாமல் உள்ளேயிருந்து யெரொபெயாம் என்னும் விரோதியையும் கர்த்தர் எழுப்பினார். நமது குடும்பத்திற்குள்ளேயோ அல்லது நாம் ஐக்கியங்கொண்டிருக்கிற சபையிலிருந்தோ அல்லது நமது உறவினர்களிடமிருந்தோ காரணமே இல்லாமல் சில பிரச்சினைகள் உருவாவதை அறிந்திருக்கிறோம். இத்தகைய தருணங்களிலெல்லாம் நம்மை நாமே ஆராய்ந்து பார்த்து, கர்த்தரிடத்தில் நம்மை ஒப்புவிக்கிற தருணமாக இதை எடுத்துக்கொள்ள வேண்டும்.\n\nயெரொபெயாம் சாலோமோனிடம் வேலை செய்கிறவன். அவனது திறமையைக் கண்டு அவனை உயர்ந்த பதவியில் சாலொமோன் அமர்த்தியிருந்தான். ஆயினும் அவனே அவனுக்கு எதிரியாகத் திரும்புவான் என்று கனவிலும் அவன் நினைத்திருக்க மாட்டான். நம்மைக் காட்டிலும் அறிவிலும் அந்தஸ்திலும், படிப்பிலும், வயதிலும் கீழான நிலையில் இருக்கிறவர்கள் நம்மை ஓரங்கட்டிவிட்டு, சபையிலோ சமுதாயத்திலோ நமக்கு முன்னே செல்லும்போது நமது மனநிலை என்னவாயிருக்கும்? இது சாலொமோனைச் சிறுமைப்படுத்துவதற்காக கர்த்தரால் அனுப்பப்பட்டதேயன்றி வேறென்று. நமக்கும் இத்தகைய காரியங்கள் நிகழும்போது கர்த்தருக்குள் நம்மை நிலைநிறுத்திக்கொள்ளவும், அவற்றைப் பொறுமையுடன் ஏற்றுக்கொள்ள கற்றுக்கொள்ள வேண்டும்.\n\nதன்னைக் காட்டிலும் வயதில் மூத்த சகோதரர்கள் இருந்தபோதும், சாலொமோனை அரசனாக ஏற்படுத்திய தேவனால், தனக்குக் கீழாக இருக்கிற வேலைக்காரனாகிய யெரொபெயாமையும் அவரால் அரசனாக ஏற்படுத்த முடியும் என்பதை சாலொமோன் உணரும்படி செய்தார். தனக்குக் கிருபையாக வழங்கப்பட்ட பதவியை கர்த்தருக்குப் பிரியமாய் நடந்துகொள்ளத் தவறியதால் ஏற்பட்ட விளைவு என்பதை கர்த்தர் சாலொமோனுக்குக் காண்பித்தார். ஆகவே நாமும் கிருபையால் பெற்ற பொறுப்பை எச்சரிக்கையுடனும், தாழ்மையுடனும் காத்துக்கொள்ள வேண்டும்.\n\nகர்த்தரே யெரொபெயாமை எழுப்பினார் என்பதையும், அவரே அவனை ராஜாவாக ஏற்படுத்தப் போகிறார் என்பதை அறிந்திருந்தும், எவ்வித அதிகாரப் பின்னணியும் இல்லாத ஒரு விதவையின் மகனாகிய யெரொபெயாமை சாலொமோன் கொல்ல வகைதேடினான் (வசனம் 40). சவுல் தாவீதைக் கொல்ல முயன்றதுபோல இங்கேயும் நடந்தது. ஆனால் யோனத்தான் தனது வாரிசுரிமையை தாவீதுக்கு விட்டுக்கொடுத்ததுபோல நடந்திருக்க வேண்டும். சபைகளிலும் பதவிச் சண்டைகள் இவ்விதமாகத்தான் ஏற்படுகின்றன. கர்த்தருடைய சித்தத்திற்கு ஒப்புக்கொடுக்கத் தவறுவோமானால் கூடவே பிரச்சினைகளும் உருவாகும் என்பதை அறிந்துகொள்வோமாக.\n\nஆயினும், என் சமுகத்தில் என் தாசனாகிய தாவீதுக்கு எந்நாளும் ஒரு விளக்கு இருக்கும் (வசனம் 36), “எந்நாளும் (சிறுமை) அப்படியிராது” (வசனம் 39) என்று கர்த்தர் கூறினார். அவரது இரக்கங்கள் மாறாதவை. நாம் உண்மையில்லாவர்களாயிருந்தாலும் அவர் உண்மையுள்ளவராயிருக்கிறார். நாம் கர்த்தருடைய சிட்சையைப் புரிந்துகொண்டு அவருடன் ஒப்புரவாகும்போது, மீண்டும் நம்மைப் பயன்படுத்த வல்லவராயிருக்கிறார். பிதாவே, பிரச்சினைகள் வரும்போது முதலாவது எங்களை நாங்களே ஆராய்ந்து பார்ப்பதற்கு உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}