{
  "uniqueid": "20240709072048_7fffffff",
  "date": "2024-07-09",
  "title": "பொறுப்பும் அதன் காலமும்",
  "key_verse": "11_11:41-42",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 11:41-42"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாலொமோன் எருசலேமிலே இஸ்ரவேலையெல்லாம் அரசாண்ட நாட்கள் நாற்பது வருஷம்” (வசனம் 42)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோனால் எழுதப்பட்ட நீதிமொழிகள், பிரசங்கி, உன்னதப்பாட்டு ஆகிய நூல்கள் தவிர, அவனது அன்றாட ராஜாங்க நடவடிக்கைகள் பதிவு செய்யப்பட்டன. அவன் செய்தவை அனைத்தும் சாலொமோனுடைய நடபடிப் புஸ்தகத்தில் பதிவு செய்யப்பட்டுள்ளன என நாம் அறியவருகிறோம் (வசனம் 41). அவன் மூலமாக நமக்கு என்ன கற்றுக்கொள்ள முடியும் என்று ஆவியானவர் எண்ணினாரோ அவை பரிசுத்த வேதாகமத்தின் நூல்களாக நமது கரங்களில் கொடுக்கப்பட்டுள்ளன. இது தேவனுடைய இறையாண்மையின் திட்டம். மனித கண்ணோட்டத்தோடு பார்த்து, அவனுடைய நூல்களை நாம் நிராகரித்துவிட வேண்டாம். பரிசுத்த வேத எழுத்துகளாகவே பாவித்து அவனுடைய நூல்களை நாம் படிக்க வேண்டும். இந்த நூல்கள் அவனுடைய வாழ்வோடும் அனுபவங்களோடும் பின்னிப்பிணைந்தவை. இவற்றில் சில நாம் கைக்கொள்ள வேண்டியவை, சில நாம் விட்டு விலகியிருக்கும்படி எச்சரிப்பாகக் கொடுக்கப்பட்டவை. நமது ஆவிக்குரிய வாழ்வின் பிரயோஜனத்துக்கும் வளர்ச்சிக்கும் ஏதுவானவற்றை நாம் படித்து முன்னேறிச் செல்வோமாக.\n\n“சாலொமோன் எருசலேமிலே இஸ்ரவேலையெல்லாம் அரசாண்ட நாட்கள் நாற்பது வருஷம்” (வசனம் 42). சாலொமோன் இருபது வயதில் ராஜாவாகியிருப்பான் என்று பெரும்பாலான வேத விளக்கவுரையாளர்கள் கூறுகிறார்கள். அவ்வாறாயின் அவன் அறுபது வயதில் இறந்தான். இந்த உலகத்திலுள்ள மருத்துவம், வானவியல், தோட்டக்கலை, நிர்வாகம், நிதி மேலாண்மை, பாதுகாப்பு ஆகியவற்றில் பாண்டித்தியம் பெற்ற ஒருவனால் அவற்றைக் கொண்டு அறுபது வயதுக்குமேல் தனது வாழ்நாளை நீடிக்க முடியவில்லை என்பது சோகமான காரியமே. தன்னுடைய சொந்தத் திறமையால் ஓர் ஆண்டைக்கூட கூட்ட முடியாது என்பதே நாம் அறிந்திருக்க வேண்டிய உண்மை. ஓர் ஆண்டு இன்னும் வாழ்ந்திருந்தால் தந்தையைக் காட்டிலும் அதிகமான ஆண்டுகள் ராஜாவாக இருந்தவன் என்னும் பெயரைப் பெற்றிருப்பான். அதற்குக் கர்த்தர் இடங்கொடுக்கவில்லை.\n\nமுதல் அரசனாகிய சவுல் நாற்பது ஆண்டுகள் அரசாண்டான், ஆண்டவரால் ஏற்படுத்தப்பட்ட தாவீதும் நாற்பது ஆண்டுகள் அரசாண்டான். பல்வேறு போட்டிகளுக்கு இடையில் ஆண்டவரால் அன்புகூரப்பட்டு ராஜாவாக ஏற்படுத்தப்பட்ட சாலோமோனும் நாற்பது ஆண்டுகள் அரசாண்டான். ஒவ்வொருவரும் தங்களது வெவ்வேறு வகைகளில் தங்களது குணாதிசயத்தை வெளிப்படுத்தினர். சவுல் விசுவாசத் துரோகத்தில் ஈடுபட்டு பெலிஸ்தியர்களின் கையில் ஒரு சோகமான முடிவைச் சந்தித்தான். தாவீதிடம் பல குறைவுகள் இருந்தாலும் கர்த்தருடைய இருதயத்திற்கு ஏற்றவனாக அறியப்பட்டான். சாலொமோன் இறுதிக்காலத்தில் பின்மாற்றம் என்னும் வலையில் விழுந்தான். நமக்குப் பொறுப்புகள் வரும்போது நாம் யாராக இருக்கவும் எதை வெளிப்படுத்தவும் விரும்புகிறோம்? நாம் உயிரோடு இருக்கிற நாட்களில், கர்த்தரால் நமக்கு அளிக்கப்பட்ட பொறுப்புகளில், பணிகளில், ஊழியங்களில் உண்மையோடும் உத்தமத்தோடும் உழைப்போம். எது எப்பொழுது நமது கையைவிட்டுப் போகும் என்று தெரியாது, ஆனால் அது நம்மை விட்டுச் செல்லும்போது, அது கர்த்தருடைய நாமத்திற்கு மகிமையாக அமையட்டும். பிதாவே, நாங்கள் பூரணமானவர்கள் அல்லர், ஆயினும் எங்களது பொறுப்பை சரியாய் நிறைவேற்ற எங்களுக்கு ஆசியருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}