{
  "uniqueid": "20240710072048_7fffffff",
  "date": "2024-07-10",
  "title": "வாழ்வின் முடிவும் ஆசீர்வாதமும்",
  "key_verse": "11_11:43",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 11:43"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சாலொமோன் தன் பிதாக்களோடே நித்திரையடைந்து, தன் தகப்பனாகிய தாவீதின் நகரத்தில் அடக்கம்பண்ணப்பட்டான்” (வசனம் 43)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“உன் தகப்பனாகிய தாவீது நடந்தது போல, நீயும் என் கட்டளைகளையும் என் நியமங்களையும் கைக்கொண்டு, என் வழிகளில் நடப்பாயாகில், உன் நாட்களையும் நீடித்திருக்கப் பண்ணுவேன்” (3:14) என்று கர்த்தர் சாலொமோனிடம் கூறியிருந்தார். சாலொமோன் இந்தக் கட்டளையைக் கைக்கொள்ளாததால் நீடித்த ஆயுள்வரைக்கும் அவன் செல்லவில்லை. நமது வாழ்நாள் உலக மருத்துவம், உடற்பயிற்சி, உணவு ஆகியவற்றை மட்டுமே சார்ந்ததல்ல என்பதைப் புரிந்துகொள்வோம். அது கர்த்தருடைய கையில் இருக்கிறது, அது அவருக்குக் கீழ்ப்படிதலைச் சார்ந்தது. கர்த்தரை நம்பி, அவரையே அடைக்கலமாகக் கொண்டிருப் போமானால், “நீடித்த நாட்களால் அவனைத் திருப்தியாக்குவேன்” என்றும் (சங்கீதம் 91:16), பெற்றோரைக் கனம்பண்ணினால் நமது வாழ்நாள் நீடித்திருக்கும் என்றும் வேதம் நமக்குக் கூறுகிறது (எபேசியர் 6:2-3).\n\n“நீதியின் வழியில் உண்டாகும் நரைமயிரானது மகிமையான கிரீடம்” (நீதிமொழிகள் 16:31) என்று சாலொமோனே கூறியிருக்கிறார். எனவே நாம் கர்த்தருக்குப் பயந்து பொல்லாப்புக்கு விலகி வாழ்வோம். ஆயினும் எல்லா இளவயது மரணங்களையும் கீழ்ப்படியாமையின் விளைவு என்று எண்ணிவிடக்கூடாது. யோவான் ஸ்நானகன், யாக்கோபு போன்றோர் இளம் வயதிலேயே ஆண்டவருக்காக மரித்தனர். எல்லாருடைய காலங்களும் அவருடைய கரத்திலேயே இருக்கிறது என்பதையும் உறுதியாக அறிந்துகொள்ள வேண்டும்.\n\nஎல்லாருக்கும் வருகிற சாவு, ஞானியாகிய சாலொமோனுக்கும் வந்தது. அவன் தன் தந்தை தாவீது, மற்றும் தனது முன்னோர்களைப் போலவே மரித்தான். விசுவாச வீரர்களின் பட்டியலில் இவனுடைய பெயர் இல்லாததினால் இவன் நரகத்துக்குச் சென்றிருப்பான் என்று எண்ண வேண்டாம். நற்செய்தி நூல்களில் தமது மகிமையையும், தெய்வாதீனச் செயல்களையும் வெளிப்படுத்த சாலொமோனையே ஆண்டவர் உதாரணமாகப் பயன்படுத்தினார். தேவன் கிருபையால் அருளும் இரட்சிப்பு பூரணமானது, அது மனித செயலால் இழந்துபோகக்கூடியதன்று. அவன் தனது பின்மாற்றத்தால் குறைந்த ஆயுளில் மரித்தான். இது அவன் செய்த பாவத்திற்காக பூமியில் அடைந்த தண்டனை. அவன் இறுதிக்காலத்தில் மனந்திரும்பியதற்கான குறிப்பை அவனது எழுத்துகளில் ஆங்காங்கே காண்கிறபடியால் பழைய ஏற்பாட்டுப் பரிசுத்தவான்கள் உயிர்த்தெழுதல் நடைபெறும் நாளில் அவனும் பங்குபெறுவான் என்று நம்புகிறோம்.\n\nசாலொமோன் எழுநூறு மனைவிகளையும் முந்நூறு மறுமனையாட்டிகளையும் உடையவனாக இருந்தாலும், நாம் ஆச்சரியப்படும் விதமாக அவனுக்கு ஒரேயொரு மகன் மட்டுமே இருந்தான் என்று வேதம் பதிவு செய்திருக்கிறது. அந்தக் காலத்து ராஜாக்களின் வழக்கத்தின்படி தன் பெருமைக்காகவும், பெயருக்காகவும் ஆயிரம் பெண்களை மணம் முடித்திருக்கிறானே அல்லாமல் பாலியல் இச்சைக்காக அல்ல என்றே தோன்றுகிறது. ஆயினும் பலதாரமணம் தேவன் ஆதரிக்கிற ஒன்றல்ல என்பதைப் புரிந்துகொள்வோம். தந்தையின் மரணத்துக்கு பின் எவ்விதமான சகோதரப் போட்டியும் இல்லாமல் ரெகொபெயாம் அவன் ஸ்தானத்தில் ராஜாவானான். பிதாவே, எளிதாகக் கிடைத்த எதையும் அற்பமாக எண்ணாதிருக்க உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}