{
  "uniqueid": "20240711072048_7fffffff",
  "date": "2024-07-11",
  "title": "மெய்யான அரசர்",
  "key_verse": "11_12:1-15",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 12:1-15"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“முதியோர் தனக்குச் சொன்ன ஆலோசனையை அவன் தள்ளிவிட்டு, தன்னோடே வளர்ந்து தன் சமுகத்தில் நிற்கிற வாலிபரோடே ஆலோசனைபண்ணி…” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோனின் மகன் ரெகொபெயாம் அவன் தந்தையின் ஸ்தானத்தில் அரசனாகப் பதவியேற்றான். நாம் இந்த உலகத்தில் நிரந்தரமாக உயிரோடு இருக்கப்போவதில்லை. நாம் வகிக்கிற பதவியையோ, பொறுப்பையோ அல்லது சொத்துகளையோ நமக்குப் பின்வரும் சந்ததிக்கு விட்டுச் செல்கிறோம் என்பதே உண்மை. சாலொமோன் இந்தக் காரியத்தை நன்றாகவே உணர்ந்திருந்தான் அவன் கூறுகிறான்: “சூரியனுக்குக்கீழே நான் பட்ட பிரயாசத்தையெல்லாம் வெறுத்தேன்; எனக்குப் பின்வரப்போகிறவனுக்கு அதை நான் வைத்துப்போகவேண்டியதாகுமே. … ஆகிலும் சூரியனுக்குக் கீழே நான் பிரயாசப்பட்டு ஞானமாய்ச் சம்பாதித்த சகல வஸ்துக்களின்பேரிலும் அவன் அதிகாரியாவான்” (பிரசங்கி 2:18-19). இது மாறாத உண்மை. ஆகவே நாம் அடுத்த தலைமுறையினருக்கு விட்டுச் செல்ல எப்பொழுதும் ஆயத்தமாயிருக்க வேண்டும்.\n\nஅவன் (பின் சந்ததியினர்) புத்திமானாயிருப்பானோ, மூடனாயிருப்பானோ, அதை யார் அறிவார்? என சாலொமோன் அங்கலாய்த்தான் (பிரசங்கி 2:19). பொதுவாக, இந்தத் தலைமுறை தலைவர்களுக்கு, தங்களுக்குப் பின்வருகிற அடுத்த தலைமுறையினர், தாங்கள் ஏற்படுத்தி வைத்திருக்கிற சபையையோ, ஊழியங்களையோ சரிவர செய்ய மாட்டார்கள் என்ற பயமும் சந்தேகமும் இருக்கிறது. சாலொமோன் பிறக்கும்போதே ஞானியாயிருந்தவன் அல்லன். அவன் தாழ்மையோடு கர்த்தரிடத்தில் அதைக் கேட்டுப் பெற்றுக்கொண்டான். ஆகவே கர்த்தருக்குப் பயந்து வாழ்கிறவர்கள் அதைப் பெற்றுக்கொள்வார்கள் என்பதே வேதம் கூறும் மாறாத சத்தியம். அதற்கேற்றாற்போல் வருங்காலச் சந்ததியினரை உருவாக்க வேண்டியது தற்காலத் தலைவர்களின் பொறுப்புகளில் ஒன்றாகும்.\n\nஊருக்கெல்லாம் ஞானத்தைப் போதித்த சாலொமோன் தனது ஒரே மகனை சரிவர வளர்க்காமல் விட்டுவிட்டான் என்றே தோன்றுகிறது. ரெகொபெயாம் தன் தந்தையைப் போல கர்த்தரிடத்தில் ஞானத்தைக் கேட்கவில்லை. அவன் மனிதர்களிடத்தில் ஆலோசனையை நாடினான். அதுவும் அவன் மூத்தோருடைய ஆலோசனையை மதிக்காமல், தன்னைப் போலவே இருக்கிற இளைஞர்களின் ஆலோசனையைக் கேட்டான். இன்றைக்கும் பெரும்பாலான இளம் விசுவாசிகள் இவ்வாறே இருக்கிறார்கள். தங்களது பெற்றோரின் ஆலோசனையைக் காட்டிலும் தங்களுடைய வயதுக்தொத்த நண்பர்களின் ஆலோசனையைப் பெரிதாக எண்ணுகிறார்கள். மேலும் தாங்கள் ஏற்கனவே மனதில் எதைத் தீர்மானித்திருக்கிறார்களோ அதுவே பெற்றோரிடமிருந்து ஆலோசனையாக வரவேண்டும் என்றும் நினைக்கிறார்கள்.\n\nரெகொபெயாம் மக்களின் பாரத்தைக் குறைக்க விரும்பவில்லை, அதை மேலும் அதிகமாக ஆக்கினான். இவர்கள் தங்கள் அதிகாரத்தைப் பயன்படுத்தி மக்களின் சுமையைக் இறக்கி வைக்காமல், மக்களைப் பயன்படுத்தி தங்கள் செல்வத்தை அதிகரிக்கிறவர்கள். இவர்கள் பூமிக்குரிய ராஜாக்கள்; இவர்களால் செய்ய முடிந்ததெல்லாம் இதுதான். ஆனால் நமக்கு மெய்யான ஒரு ராஜா இருக்கிறார். அவர் உண்மையாக நம்முடைய பாரத்தை இறக்கிவைக்க விரும்புகிறவர். வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள் என்று அவர் அழைப்பு விடுக்கிறார் (மத்தேயு 11:28-30). பிதாவே, உமக்குப் பயந்து உம்மிடத்தில் ஞானத்தைப் பெற்று, எங்களது பொறுப்பை நன்றாய் நிறைவேற்ற எங்களுக்கு உதவி செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}