{
  "uniqueid": "20240712072048_7fffffff",
  "date": "2024-07-12",
  "title": "மெய்யான அரசர்",
  "key_verse": "11_12:16-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 12:16-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யூதா கோத்திரம் மாத்திரமேயன்றி வேறொருவரும் தாவீதின் வம்சத்தைப் பின்பற்றவில்லை” (வசனம் 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோனின் பாவத்தால் பத்துக்கோத்திரங்களை தேவன் யெரொபெயாமுக்குக் கொடுத்துவிட்டார். பாகப்பிரிவினைக்கும், அழிவுக்கும் பாவம் எப்போரும் ஒரு மிகச் சிறந்த தூண்டு சக்தியாகத் திகழ்கிறது. பாவத்துக்கு மூலகாரணமான சாத்தான் மக்களுக்குள் பிரிவினையை உண்டு பண்ணுகிறான். கர்த்தர் மட்டுமே பிரிவினையாகிய நடுச்சுவரைத் தகர்த்து சமாதானத்தை உண்டுபண்ணுகிறார். ஆகவே நாம் பாவத்திற்கு விலகியிருக்க வேண்டும். ரெகொபெயாமின் மதியீனமான செயலால், முழு இஸ்ரவேலும் அவனுக்கு எதிராகத் திரும்பியது துரதிஷ்டமே. தாவீதுக்கும் எங்களுக்கும் என்ன என்று சொல்லி, மக்கள் ஒரு தலைசிறந்த ராஜாவின் சந்ததியை நிராகரித்தனர்.\n\nஆயினும் கர்த்தர் தாவீதுக்கு கொடுத்த வாக்குறுதியின் அடிப்படையில், யூதாவும் பென்யமீனும் மட்டுமே ரெகொபெயாமின் ஆட்சிக்கு உட்பட்டவர்களாக இருந்தார்கள். தாவீதின்மீது தேவன் கொண்டிருந்த அன்பினிமித்தமாக இரண்டு கோத்திரங்களையும் விட்டுச் சென்றதற்காக ரெகொபெயாம் நன்றியுள்ளவனாக இருந்திருக்க வேண்டும். ஆனால் ரெகொபெயாம் வரிவசூல் செய்யும்படி அதோராம் என்னும் அதிகாரியை பத்துக் கோத்திரங்களுக்குள் அனுப்பினான். ஆனால் இஸ்ரவேலரோ அவனைக் கல்லெறிந்து கொன்று தங்கள் எதிர்ப்பை இன்னும் தீவிரமாக்கினர். இதுமுதல் வடக்கு தெற்கு என்ற பிரிவினை வெளிப்படையாகத் தெரிய ஆரம்பித்தது.\n\nயெரொபெயாம் திரும்பி வந்ததை இஸ்ரவேலர்கள் எல்லாரும் கேள்விப்பட்டபோது, அவனை வரவழைத்து தங்களுடைய ராஜாவாக்கினார்கள். இந்த விதமாக அகியாவின் தீர்க்கதரிசனம் நிறைவேறியது (1 ராஜாக்கள் 11:29-39). இந்தத் தீர்க்கதரிசனம் உரைக்கப்பட்டபொழுது நிறைவேறுவதற்குச் சாத்தியமற்றதாகத் தோன்றியது. ஆயினும் கர்த்தர் உரைத்த வார்த்தையாதலால் அது சரியாக நிறைவேறியது. ஆகவே நாம் பொய்யுரையாத தேவனின் வார்த்தைகளைக் குறித்து நாம் அலட்சியமாக இராமல் கவனமாக இருக்க வேண்டும். மனிதன் எதை விதைக்கிறானோ அதையே அறுப்பான் என்று சொல்லப்பட்டபடியே பாவத்தின் விளைவுகள் வந்தே தீரும் என்பது வெளிப்படை. அவ்வாறே நாம் நன்மை செய்தால் அதற்கேற்ற பலனையும் பெற்றுக் கொள்வோம்.\n\nரெகொபெயாம் யொரொபெயாயாம் மீது போர் தொடுக்கும்படி படையைத் திரட்டினான். ஆனால் இந்த நேரத்தில் தேவனுடைய மனிதனாகிய செமாயாவுக்குக் கர்த்தருடைய வார்த்தை உண்டாகி, “இது கர்த்தரால் உண்டானது, படையெடுக்க வேண்டாம்” என்று கூறி போரைத் தடுத்தான். இந்த செமாயாவைப் பற்றி இங்கே மட்டுமே படிக்கிறோம். ஆயினும் கர்த்தர் கொடுத்த வேலையைச் செய்தார், பின்னர் அவர் மறைந்துவிட்டார். இத்தனை குழப்பங்களுக்கு நடுவிலும் அவன் ஒரு தேவனுடைய மனிதனாக வாழ்ந்து தனக்குக் கொடுக்கப்பட்ட பொறுப்பை சரியாய் நிறைவேற்றினான். இன்றைக்கு கிறிஸ்தவ சமுதாயமும், அரசியல் சூழ்ந்நிலையும் மோசமாக இருந்தாலும், நமக்கு ஒரு வேலை கொடுக்கப்பட்டால், அதைச் செய்வதற்கு நாம் ஆயத்தமாய் இருக்கிறோமா? அவ்வாறாயின் பிரிவினைகளுக்கு நடுவில் சமாதானத்தைக் கொண்டுவருகிறவர்களாக நம்மையும் பயன்படுத்துவார். பிதாவே, உம்முடைய ஆணைக்கு கட்டுப்பட்டுச் செயல்படும்படியான தைரியமுள்ள மனிதராக எங்களை மாற்றுவீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}