{
  "uniqueid": "20240713072048_7fffffff",
  "date": "2024-07-13",
  "title": "பரீட்சைக்கு நில்லாத நவீனமுறைகள்",
  "key_verse": "11_12:25-33",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 12:25-33"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இந்தக் காரியம் பாவமாயிற்று; ஜனங்கள் இந்த ஒரு கன்றுக்குட்டிக்காகத் தாண்மட்டும் போவார்கள்” (வசனம் 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பத்துக் கோத்திரங்களுக்கு ராஜாவாகிய யெரொபெயாம் எப்பிராயீம் மலைகளில் சீகேம் என்னும் நகரத்தைக் கட்டி அதை தனது அரசாட்சியின் தலைநகராக்கினான். பின்னர் தன் ஆட்சியின் வெற்றியை நிரூபிக்க பெனுவேல் என்னும் நகரையும் கட்டினான். அவனது ஆட்சி முன்னேற்றத்தை நோக்கித் தொடங்கியது. அந்தோ பரிதாபம்! கர்த்தர் அவனுக்கு கிருபையாய்க் கொடுத்த வாய்ப்பை அவன் தவறான பாதையில் சென்று கெடுத்துக்கொண்டான். “நான் உனக்குக் கட்டளையிட்டதையெல்லாம் நீ கேட்டுக் கைக்கொண்டு, நீ என் வழிகளில் நடந்து, என் தாசனாகிய தாவீது செய்ததுபோல, என் கட்டளைகளையும் என் கற்பனைகளையும் கைக்கொள்ளும்படிக்கு என் பார்வைக்குச் செம்மையானதைச் செய்கிறதுண்டானால், நான் உன்னோடிருந்து, நான் தாவீதுக்குக் கட்டினதுபோல உனக்கும் நிலையான வீட்டைக் கட்டி இஸ்ரவேலை உனக்குத் தருவேன்” (11:38) என்று கர்த்தர் அகியா தீர்க்கதரிசியின் வாயிலாக அவனிடம் சொல்லியிருந்ததற்கு மாறாக, மக்களை விக்கிரக வழிபாட்டில் தள்ளி பாவம் செய்தான். இது கர்த்தருடைய பார்வையில் பாவமாயிற்று.\n\nமக்கள் எருசலேமுக்குப் பலி செலுத்தச் செல்லும்போது, மனதுமாறி, ரெகொபெயாமைப் பின்பற்றிச் சென்றுவிடுவார்களோ என்று அவன் அஞ்சினான். தனது அதிகாரத்துக்கு கீழாக இருக்கிற பத்துக் கோத்திரத்து மக்களும், கர்த்தருடைய உடன்படிக்கையின் கீழாகவும் இருக்கிறார்கள் என்பதை மறந்துவிட்டான். இன்றைக்கும்கூட பெரும்பாலான தலைவர்கள் மக்கள் தங்களை விட்டு வேறு சபைகளுக்குச் சென்றுவிடுவார்கள் என்று அஞ்சி, புதிய ஏற்பாடு போதிக்கும் ஆரோக்கியமான உபதேசத்தைப் போதிக்க மனதில்லாதிருப்பது மட்டுமின்றி, அவர்களைத் தக்கவைத்துக் கொள்ள வேதத்துக்குப் புறம்பான புதிய புதிய காரியங்களைப் புகுத்திக்கொண்டிருக்கிறார்கள்.\n\nஅவன் ஆட்சியைத் தக்கவைத்துக்கொள்ள கடவுளிடம் ஆலோசனை கேட்காமல் தன் மனதிற்குப் பிடித்த காரியங்களைச் செய்தான். இரண்டு பொன் கன்றுக்குட்டிகளை உருவாக்கி, ஒன்றை தாணிலும், ஒன்றை பெத்தேலிலும் ஸ்தாபித்தான். பலிமேடைகளைக் கட்டினான், தகுதியற்ற மனிதர்களை ஆசாரியர்களாக நியமித்தான், தலைமைக் குருவாக தன்னையே நியமித்துக் கொண்டு, பண்டிகை கொண்டாட புதிய நாளையும் குறித்தான். அவன் ஒரு புதிய மதத்தையும், அதற்கான சடங்குகளையும், அதற்கான பண்டிகைகளையும் ஏற்படுத்தினான். பாலைவனத்தில் ஆரோன் செய்த அதே பாவத்தைச் செய்தான். யெரொபெயாமின் தேவபக்தியற்ற மதத்தாலும், மக்கள் அதை வெகு விரைவாகவே பற்றிக்கொண்டதாலும் உண்மையான விசுவாசிகள் அற்றுப்போயினர்.\n\nசபைகளில் உலகீய முறைமைகளும், புதிய புதிய போதனைகளும் நுழைக்கப்படுவது மக்களுக்கும் இலகுவானதாகத் தோன்றுகிறது. பெருவாரியான மக்கள் அங்கே செல்கிறார்கள். அங்கே அலைச்சலற்ற, தியாகமற்ற, எளிதான சில சகாயங்கள் கிடைப்பதால் அவர்கள் அதைப் பின்பற்றுகிறார்கள். “அவர்கள் ஆரோக்கியமான உபதேசத்தைப் பொறுக்கமனதில்லாமல், செவித்தினவுள்ளவர்களாகி, தங்கள் சுய இச்சைகளுக்கேற்ற போதகர்களைத் தங்களுக்குத் திரளாகச் சேர்த்துக்கொண்டு, சத்தியத்துக்குச் செவியை விலக்கி, கட்டுக்கதைகளுக்குச் சாய்ந்துபோகுங்காலம் வரும்” (2 தீமோத்தேயு 4:3-4) என்று பவுல் தீர்க்கதரிசினமாக முன் அறிவித்தபடி நடத்து வருகிறதைக் கண்கூடாகக் காண்கிறோம். பொன் கன்றுக்குட்டி ஸ்தாபிக்கப்பட்ட பெத்தேல் ஒரு நாளும் உண்மையான தேவனுடைய வீடாக இராது. அவ்வாறே கர்த்தருயை வழியைவிட்டு விலகி, வேதம் கூறாத முறைமைகள் புகுத்தப்படுகிற எந்தவொரு திருச்சபையும் மெய்யான தேவனுடைய வீடாக இராது என்பதையும் புரிந்துகொள்வோம். பிதாவே, எங்கள் மனதிற்குப் பிடித்த காரியங்களை சபையில் புகுத்தாமல் சத்தியத்தை சத்தியமாகவே நடைமுறைப்படுத்த எங்களுக்கு உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}