{
  "uniqueid": "20240714072048_7fffffff",
  "date": "2024-07-14",
  "title": "தேவனுடைய மனிதன்",
  "key_verse": "11_13:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 13:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யெரொபெயாம் தூபங்காட்ட பலிபீடத்தண்டையிலே நிற்கையில், இதோ, தேவனுடைய மனுஷன் ஒருவன் கர்த்தருடைய வார்த்தையின்படியே, யூதாவிலிருந்து பெத்தேலுக்கு வந்து, …” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யெரொபெயாம் பெத்தேலில் தான் உண்டாக்கிய பலிபிடத்தின் மீது ஏறி தூபங்காட்டுவதற்கு ஆயத்தமாக நின்றான். அவன் ஓர் ஆசாரியனாக இராதிருந்தும் துணிகரமாகப் பலிபீடத்தில் பலி செலுத்தும்படி ஏறினான். “வழியே போகையில் தனக்கடாத வழக்கில் தலையிடுகிறவன் நாயைக் காதைப் பிடித்திழுக்கிறவனைப் போலிருக்கிறான்” (நீதிமொழிகள் 26:17) என்று சாலொமோன் ஞானி கூறியபடி தேவையில்லாத தேவ கோபத்தை வரவழைத்துக் கொண்டான். அவனவன் தனக்குக் கொடுக்கப்பட்ட அளவின்படியே செயல்பட வேண்டும் என்று புதிய ஏற்பாடு நமக்குப் போதிக்கிறது.\n\nஇப்பொழுது தேவனுடைய மனிதன் ஒருவன் யூதேயா பகுதியிலிருந்து பெத்தேலுக்கு வந்தான். ஓர் அரசனுக்குத் தீர்க்கதரிசனம் சொல்லி எச்சரிப்பதற்கு யூதேயாவிலிருந்து ஒரு தீர்க்கதரிசி வர வேண்டியதாயிருக்கிறது. பத்துக் கோத்திரங்களைக் கொண்ட இஸ்ரவேல் நாட்டில் கர்த்தரால் ஏவப்படும்போதும் அதற்குச் செவிகொடுக்கவும், தைரியமாய் அரசனிடம் செய்தியைச் சொல்லவும் ஓர் தீர்க்கதரிசி இல்லை என்பது, அந்த நாட்டின்மீது இருந்த ஆவிக்குரிய இருளின் ஆதிக்கத்தை வெளிப்படுத்துகிறது. இன்றைய நாட்களில் பல உள்ளூர் சபைகள் கர்த்தருடைய வார்த்தையைக் கேட்பதற்கு வெளியிலிருந்து ஒரு பிரசங்கியார் வரவேண்டும் என்று எதிர்பார்த்துக்கொண்டிருப்பது ஒரு சோகமான நிலையாகும்.\n\nஇந்த அறிமுகமில்லாத மனிதன் கர்த்தருடைய வார்த்தையைச் சுமந்துகொண்டு இஸ்ரவேலுக்கு வந்தான். கர்த்தருடைய வார்த்தையைச் சொல்வதற்கு ஒரு பிரபலமான நபர்தான் வரவேண்டும் என்பது அவசியமில்லை. அவன் ஒரு தேவனுடைய மனிதனாக இருந்தால் போதுமானது. கர்த்தர் சொன்னால் ஒரு நாட்டிலிருந்து இன்னொரு நாட்டிற்குச் செல்வதற்கு விருப்பம் இருந்தால் போதுமானது. இந்த மனிதன் கர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படிந்து யூதேயாவிலிருந்து இஸ்ரவேலுக்கு அருட்பணியாளராகச் சென்றதுபோல, தேவனுடைய மக்களாகிய நாமும் செல்வதற்கு எப்போதும் ஆயத்தமாயிருக்க வேண்டும். இன்றைக்கு பலர் மேற்கத்திய நாடுகளுக்கு வேலையினிமித்தம் செல்வதற்கு எப்போதும் ஆயத்தமாயிருக்கிறார்கள். கர்த்தர் ஓரிடத்திற்கு போகும்படி அழைத்தால் பல்வேறு சாக்குப்போக்குகளைச் சொல்கிறார்கள்.\n\nஇவன் தேவனுடைய மனிதன் என்று அழைக்கப்பட்டான். தேவனுடைய மனிதன் என்பதற்கு தேவனுடைய குணத்தைக் கொண்டிருக்கிறவன் அல்லது அவரைப் பிரதிபலிக்கிறவன் என்று பொருள். விசுவாசிகளாகிய நாம் அனைவருமே இத்தகைய குணாதிசயத்தைத் சுமந்துகொள்ள முடியும். இது வெளியே பகட்டாக தெரியாத குணம். இதற்கு ஒருவன் பிரபலமாக இருக்க வேண்டிய அவசியமோ அல்லது ஒருவன் தேவனுடைய குணத்தைக் கொண்டிருக்கிறான் என்று விளம்பரப்படுத்த வேண்டிய அவசியமோ தேவையில்லை. இது கர்த்தருக்கும் நமக்கும் உள்ள உறவின் அடிப்படையில் உருவாகுகிற குணம். மேலும் இது ஒரு நாளில் உண்டாகிற குணமும் அல்ல. இது நாளொருமேனியும் பொழுதொரு வண்ணமுமாக வளர்த்துக்கொள்ள வேண்டிய குணம். தனிப்பட்ட முறையில் நம்மை நாம் வளர்த்துக்கொள்ளும்போது ஒரு நாளில் தேவன் நம்மை அழைத்துப் பயன்படுத்துவார். பிதாவே, உம்முடைய பிள்ளைகள் என்று அழைக்கப்படுகிற நாங்கள் அதற்குரிய குணநலனை வளர்த்துக்கொள்ள உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}