{
  "uniqueid": "20240715072048_7fffffff",
  "date": "2024-07-15",
  "title": "தேவனுடைய அடையாளம்",
  "key_verse": "11_13:2-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 13:2-10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் உரைத்ததற்கு இதுவே அடையாளம் என்றான்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவனுடைய மனிதனாகிய இந்தத் தீர்க்கதரிசி, தாவீதின் குடும்பத்தில் யோசியா என்ற பெயரில் ஒரு குமாரன் பிறப்பான், அவன் இந்த மேடையில் தூபங்காட்டுகிற ஆசாரியர்களைப் பலியிடுவான் என்று முன்னறிவித்தான். 340 ஆண்டுகளுக்குப் பிறகு, யூதாவின் ராஜாவாகிய யோசியாவின் நாட்களில் இந்தத் தீர்க்கதரிசனம் துல்லியமாக நிறைவேறியதை வேதம் பதிவு செய்திருக்கிறது (2 ராஜாக்கள் 23:15). இதுவே அவன் கர்த்தரால் அனுப்பப்பட்ட உண்மையான தீர்க்கதரிசி என்பதற்கான அடையாளம். உபாகமப் புத்தகத்தில் இவ்விதமாக வாசிக்கிறோம்: “ஒரு தீர்க்கதரிசி கர்த்தரின் நாமத்தினாலே சொல்லும் காரியம் நடவாமலும் நிறைவேறாமலும் போனால், அது கர்த்தர் சொல்லாத வார்த்தை” (18:22). பொய்யான தீர்க்கதரிசிகளிடமிருந்து நம்மைக் காத்துக்கொள்வதற்கான ஆலோசனைகளை வேதம் நமக்கு முன்னதாகவே நமக்கு வழங்கியிருக்கிறது.\n\nயூதாவின் எல்லைக்குட்பட்ட பகுதியிலுள்ள எருசலேமில் மக்கள் கர்த்தருக்குப் பலியிடும்படி சென்றால், அவர்கள் மனம் மாறிவிடுவார்கள் என்று கருதியே பெத்தேலில் பொன் கன்றுக் குட்டியை இந்த யெரொபெயாம் நிறுவினான். யூதா மக்களிமிருந்து ஆபத்து வரும் என்று எதிர்பார்த்திருந்தான். அவன் நினைத்தபடியே, அவனது சந்ததியினருக்கு எதிராக யூதா நாட்டிலிருந்து, அதுவும் தாவீதின் குடும்பத்திலிருந்து ஒருவன் தோன்றி இந்த பலிபீடத்தை இடிப்பான் என்று கர்த்தர் உரைத்தார். இது அவனுடைய கவலையை இன்னும் அதிகமாக்கியது. ஒருவன் கர்த்தருடைய சித்தத்தைவிட்டு விலகிச் செல்லும்போது அவனால் சமாதானமாக இருக்க முடியாது என்பது யதார்த்தம்.\n\nதீர்க்கதரிசியினுடைய வார்த்தை நிறைவேறும் என்பதற்கான அடையாளம் என்ன? யெரொபெயாம் நின்று கொண்டிருக்கிற மேடை அப்போதே வெடித்துச் சிதறும் என்பதே. இது அவனது சிலை வழிபாட்டுக்கான நேரடிக் கண்டனம் ஆகும். நமது வாழ்க்கையிலும் நாம் கர்த்தரை முதன்மையாகக் கொண்டிராவிடில், பெரிய தண்டனை வருவதற்கு முன் இப்படிப்பட்ட சிறிய எச்சரிப்புகளின் வாயிலாக உணர்த்துவார். எனவே நாம் எச்சரிக்கையுடன் இருந்து நம்மைத் திருத்திக்கொள்ள வேண்டும். இது அவன் மனந்திரும்புவதற்கான ஓர் அழைப்பு. துரதிஷ்டவசமாக அவன் கிருபையால் கிடைத்த இந்த அழைப்பை ஏற்காமல் நிராகரித்துவிட்டான்.\n\nமேலும் அவன் கர்த்தருடைய தீர்க்கதரிசியை கொல்லுவதற்கும் முயன்றான். அவனுடைய கை நீட்டியவண்ணமாக நின்றுபோனதன் மூலம் கர்த்தர் அதிகத் திட்டமாகப் பேசினார். மேலும் இதன் மூலம் கர்த்தர் தம்முடைய தீர்க்கதரிசியையும் பாதுகாத்தார். தீர்க்கதரிசியின் ஜெபம் கேட்டு கை சரியான போதிலும், மனந்திரும்புவதற்கு மனதற்றவனாக, இலஞ்சம் கொடுத்து அவனை விலைக்கு வாங்க முயன்றான். ஆனால் பணத்துக்கு அடிமையாகாத ஒரு தீர்க்கதரிசியை இங்கே காண்கிறோம். காணிக்கை, தசமபாகம் என்று மக்களைக் கொள்ளையடிக்கிற கள்ளத் தீர்க்கதரிசிகளின் மத்தியில், பணத்துக்கு மயங்காத தம்முடைய மக்களை தேவன் தேடிக்கொண்டிருக்கிறார். இத்தகையோர் மூலமாக தம்முடைய வல்லமையை தேவன் வெளிப்படுத்த விரும்புகிறார். இந்தத் தீர்க்கதரிசியைப் போல கறைபடாத கரத்துக்குச் சொந்தக்காரர்களில் ஒருவராக நீங்களும் இருக்கிறீர்களா? பிதாவே, உமது வல்லமையை வெளிப்படுத்துவதற்கு உகந்த பாத்திரமாக எங்களை மாற்றுவீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}