{
  "uniqueid": "20240716072048_7fffffff",
  "date": "2024-07-16",
  "title": "பயனற்ற பாத்திரம்",
  "key_verse": "11_13:11-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 13:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கிழவனான ஒரு தீர்க்கதரிசி பெத்தேலிலே குடியிருந்தான்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சில நேரங்களில் புனை கதைகளைக் காட்டிலும் உண்மையான நிகழ்வுகள் எதிர்பாராத அதிர்ச்சியூட்டும் திருப்பங்களைக் கொண்டதாக இருக்கின்றன. யூதாவிலிருந்து வந்த தீர்க்கதரிசி மற்றம் பெத்தேலில் குடியிருந்த தீர்க்கதரிசி ஆகியோரின் சந்திப்பும் இப்படியான ஒன்றுதான். தேவனுடைய வீடு என்னும் பொருள் கொண்ட பெத்தேலில் தேவனால் பயன்படுத்தப்பட முடியாத கிழவனான ஒரு தீர்க்கதரிசி வாழ்ந்து வந்தான். தேவனுடைய வீடாகிய திருச்சபையில் பல்லாண்டுகள் ஐக்கியமாயிருந்தும் அவருக்காகப் பயன்பட முடியாமல் தேங்கிக் கிடப்பது மிகவும் சோகமானது. உள்ளூரில் இருக்கிற இந்தத் தீர்க்கதரிசியை விட்டுவிட்டு, யூதேயாவிலிருந்து ஒரு தீர்க்கதரிசியைக் கர்த்தர் பயன்படுத்தியதிலிருந்து, இவன் அவருடைய வார்த்தையை பயமில்லாமல் அறிவிப்பதற்குத் தகுதியற்றவனாக ஆகிவிட்டான் எனத் தெரிகிறது. இவன் ஒரு காலத்தில் உண்மையான தீர்க்கதரிசியாக இருந்தவன்தான், ஆனால் தற்பொழுதோ அவரில் நிலைத்திருப்பதில் தோல்வியடைந்துவிட்டான். மேலும் தற்காலத்திற்கான கர்த்தருடைய வார்த்தையைப் பெற்றுக் கொள்வதில் அவருடனான ஐக்கியத்தையும் இழந்துவிட்டான்.\n\nஅரசன் யெரொபெயாம் நடத்திய பலி செலுத்தும் நிகழ்ச்சியில் கிழவனான தீர்க்கதரிசியின் மகன்கள் கலந்துகொண்டதிலிருந்து, இவன் அரசியல் அதிகாரத்துக்குப் பணிந்துவிட்டான் என்றும், கர்த்தருக்கு விரோதமான அரசனின் செயலைக் கண்டிக்கத் தவறிவிட்டான் என்றும் அறிந்துகொள்கிறோம். கர்த்தருடைய தீர்க்கதரிசியின் மகன்களுக்கு பொன்கன்றுக்குட்டிக்குப் பலி செலுத்துகிற இடத்தில் என்ன வேலை. இவன் தன்னையும் தன் குடும்பத்தையும் காப்பாற்றிக் கொள்வதற்காக அதிகார வர்க்கத்துடன் சமரசப் போக்குடன் நடந்துகொண்டான். இவன் நமக்கு முன்பாக மற்றொரு பிலேயாமாகக் காட்சியளிக்கிறான். கர்த்தருடைய ஊழியத்தை உற்சாகத்தோடும் வைராக்கியத்தோடும் செய்யத் தொடங்கிய பலர், கர்த்தருடனான உறவில் சரியான விதத்தில் நிலைநிற்காததினாலே, இன்றைய நாட்களில் புறக்கணிக்கப்பட்டவராகவும், வெறுமனே வீட்டில் முடங்கிக்கிடப்பவராகவும் இருப்பது வருத்தமான காரியமாகும். எனவே ஆரம்பத்தில் கொண்டிருந்த விசுவாசத்தை இறுதிவரைக்கும் காத்துக்கொள்வதில் எச்சரிக்கையாக இருப்போமாக.\n\nயெரொபெயாமின் பலிபீடத்து மேடை வெடித்துச் சிதறிய செய்தி இஸ்ரவேல் தேசமெங்கும் காட்டுத் தீயாய்ப் பரவியிருக்க வேண்டும். கிழவனான தீர்க்கதரிசியின் மகன்கள் இந்தச் செய்தியைத் தந்தையிடம் கொண்டு வந்து சேர்த்தார்கள். உடனே இவன் பெத்தேலுக்கு வந்த தீர்க்கதரிசியைச் சந்திக்கச் சென்றான். ஏன், எதற்குச் சென்றான், ஏன் வீட்டுக்கு அழைத்தான் போன்ற விவரங்கள் எதுவும் நமக்குச் சொல்லப்படவில்லை. கர்த்தருடைய ஐக்கியத்தைவிட்டு விலகியிருக்கிற இவன் மெய்யான ஒரு தீர்க்கதரிசியைச் சந்திக்க வேண்டும் என்று நினைத்தானா? அல்லது இந்த ஊரில் நான் இருக்கும்போதும் அவன் எப்படி யூதேயாவிலிருந்து வரலாம் என்று பொறாமையில் பழிவாங்கும் எண்ணத்துடன் சந்தித்தானா? எதுவாயினும், கர்த்தர் அவனை அனுப்பாமலும், அவரால் கட்டளை பெறாமலும் தன்னிச்சையாக முடிவெடுத்துச் சென்றான். எனவே கர்த்தர் வழிநடத்தாமல் ஏதொரு காரியத்தையும் செய்ய வேண்டாம். ஏனெனில், நமக்கு நல்லது நடக்கிறதோ இல்லையோ, பிறருக்குத் தீமையாக முடிந்துவிடக்கூடிய ஆபத்து இருக்கிறது என்பதைப் புரிந்து கொள்வோம். பிதாவே, உம்முடனான உறவை எப்போதும் உயிர்ப்புடன் வைத்திருக்க எங்களுக்கு உதவிசெய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}