{
  "uniqueid": "20240717072048_7fffffff",
  "date": "2024-07-17",
  "title": "பெலவீன நேரத்தில் சோதனை",
  "key_verse": "11_13:14-17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 13:14-17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேவனுடைய மனுஷனைத் தொடர்ந்துபோய், ஒரு கர்வாலி மரத்தின்கீழ் உட்கார்ந்திருக்கிற அவனைக் கண்டு: யூதாவிலிருந்து வந்த தேவனுடைய மனுஷன் நீர்தானா என்று அவனைக் கேட்டதற்கு; அவன், நான் தான் என்றான்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யூதேயாவிலிருந்து வந்த தீர்க்கதரிசி தன் வேலையை முடித்துவிட்டு, திரும்பிச் செல்கிற வழியில் ஒரு கர்வாலி மரத்தின்கீழ் அமர்ந்திருந்தான் (வசனம் 14). அவன் யூதேயாவிலிருந்து வந்தது முதல் இதுவரையிலும் எதுவும் புசிக்கவில்லை. ஆகவே களைப்பின் மிகுதியால் சற்று ஓய்வெடுக்கும்படி மரத்தின் நிழலில் அமர்ந்திருக்கலாம். இப்பொழுது அவனுக்கு உணவு தேவை. இந்தச் சமயத்தில் பெத்தேலில் இருந்து கிழவனான தீர்க்கதரிசி வந்து உணவருந்திச் செல்லும்படி அழைத்தான். பசி வந்தால் பத்தும் பறந்துபோகும் என்பது பழமொழி. நாம் சரீரப்பிரகாரமாக சோர்ந்திருக்கும் நேரங்களிலேயே ஆத்துமாவிற்கான சோதனை பலமாக வரும்.\n\nநம்முடைய ஆண்டவர் வனாந்தரத்தில் நாற்பது நாள் உபவாசத்தால் பசியாயிருந்தபோது, பிசா சு அவரைச் சோதிக்க வந்தான். மனிதன் அப்பத்தினாலே மட்டுமின்றி, தேவனுடைய வாயிலிருந்து புறப்படுகிற வார்த்தையினாலே பிழைப்பான் என்று சோதனையில் ஜெபித்தார். பிசாசின் மூன்று சோதனைகளில் சரீரப் பசியைக் குறித்த சோதனையே முதலாவது என்பது குறிப்பிடத்தக்கது. நம்முடைய சரீரத் தேவையை அடக்குவதன் மூலமாக அடுத்தடுத்து வருகிற சோதனைகளில் வெற்றி பெறுவதற்கான அடித்தளத்தை அமைக்கலாம்.\n\nகர்த்தர் அவனிடத்தில் இஸ்ரவேலில் எங்கும் உணவருந்தக் கூடாது என்று சொல்லியிருந்தார். ஆனால் இந்தக் பெத்தேலின் கிழவனான தீர்க்கதரிசி சரியாக என் வீட்டுக்கு வந்து உணவருந்திச் செல் என்று கூறினான். தேவன் ஆதாமிடம் எதை உண்ணக்கூடாது என்று கூறியிருந்தாரோ அதையே உண்னும்படி சாத்தான் ஏவாளிடம் பேசினான். கர்த்தருடைய கட்டளை என்னவென்றும், நம்முடைய பெலவீனங்கள் எதுவென்றும் பிசா சு நன்றாக அறிந்துவைத்திருக்கிறான். ஆகவே நாம் மிகவும் எச்சரிப்புள்ளவர்களாக இருக்க வேண்டியது அவசியம்.\n\nயூதேயாவின் தீர்க்கதரிசி கர்வாலி மரத்தின் நிழலில் உட்கார்ந்திராவிட்டால் அவனுடைய கதை வேறுவிதமாக எழுதப்பட்டிருக்கும். நாமும் பல நேரங்களில் இளைப்பாறுதல், ஓய்வு ஆகியவற்றை அவசியமற்ற அல்லது விரைந்து செல்ல வேண்டிய நேரங்களில் அனுபவிக்கச் சென்று பல பிரச்சினைகளில் மாட்டிக்கொள்கிறோம். அவ்வாறே கர்த்தரை அவனை வந்த வழியில் திரும்பிச் செல்லாமல் வேறு வழியில் செல்லும்படி அறிவுறுத்தியிருந்தார். அவர் சொன்னபடியே வேறு வழியில் சென்றான். வேறு வழி என்பது என்ன? பொதுவாக எல்லாரும் பயன்படுத்துகிற வழியில்லாமல் வேறு வழி. அவன் யூதேயாவிலிருந்து வந்த வழியல்லாமல் வேறு வழி. ஆனால் பெத்தேலின் கிழட்டுத் தீர்க்கதரிசியின் மகன்கள் இவன் சென்ற வழியை பார்த்திருந்தார்கள் என்று வாசிக்கிறோம். இதுவே அவன் வாழ்வின் முடிவுக்குக் காரணமாகிவிட்டது. கிழக்கு தேசத்திலிருந்து ஞானிகள் நம்முடைய ஆண்டவரைச் சந்திக்க வந்தார்கள். அவர்கள் வந்த வழியே சென்று ஏரோதுவைச் சந்திக்காமல் வேறு வழியில் செல்லும்படி தூதனால் எச்சரிக்கப்பட்டார்கள். ஏரோதுவின் ஆட்கள் சாஸ்திரிகளைப் பிடித்ததாக நாம் வாசிக்கிறதில்லை. ஆகவே நாம் கர்த்தருடைய சிந்தையைப் புரிந்துகொண்டு வாழ்வோம். பிதாவே, உமது வார்த்தைக்கு சரியாகக் கீழ்ப்படிய எங்களுக்கு உதவும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}