{
  "uniqueid": "20220403072048_7fffffff",
  "date": "2022-04-03",
  "title": "நமக்காகப் பரிந்துபேசும் பிரதான ஆசாரியர்",
  "key_verse": "2_30:1-10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 30:1-10; 37:25-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தூபங்காட்டுகிறதற்கு ஒரு தூப பீடத்தையும் சீத்திம் மரத்தினால் உண்டாக்குவாயாக” (வச. 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசாரியர்களின் சுத்திகரிப்பும் பிரதிஷ்டையும் நிறைவேறிய பின்பு மீண்டுமாக ஆசரிப்புக்கூடாரப் பொருட்களில் ஒன்றான தூப பீடத்தைப் பற்றிய விவரங்களைக் காண்கிறோம். வெண்கலப் பலிபீடத்தில் செலுத்தப்படுகிற பலி, சுத்திகரிப்பு முறைமைகள் இவற்றுக்கு அடுத்ததாக பரிசுத்த ஸ்தலத்துக்குள் இருக்கிற பொன் தூப பீடம் சொல்லப்பட்டுள்ளது. கிறிஸ்துவின் பலிமரணமும், அதனால் உண்டாகும் பரிசுத்தமாகுதலும் நாம் தேவனை ஆராதிக்கும்படியான தகுதியை வழங்கி, பொற்தூப பீடத்துக்கு நேராக வாசலைத் திறந்துவிடுகிறது. வெண்கலப் பலிபீடம் கிறிஸ்துவையும் அவருடைய இரத்தத்தின் மதிப்பையும் சுட்டிக்காட்டுகிறது. பொற்பலிபீடமோ கிறிஸ்துவின் பரிந்து பேசும் வல்லமையின் மாட்சியை நமக்கு அறிவிக்கிறது. கிறிஸ்து முதலாவது பலியானார், பிற்பாடு பரிந்து பேசும் ஆசாரியராயிருக்கிறார். இன்றைக்கு கிறிஸ்து தம்முடைய பரிசுத்தவான்களுக்காக பரலோகத்தில் தேவனுடைய வலதுபாரிசத்தில் பரிந்துபேசிக்கொண்டிருக்கிறார்.\n\nதூப பீடத்தின்மேல் காலையில் தூபங்காட்ட வேண்டும், மாலையிலும் தூபங்காட்ட வேண்டும், விளக்குகளை விளக்கும்போதும் தூபங்காட்ட வேண்டும் (வச. 7). மகிமையினாலும் கனத்தினாலும் முடிசூட்டப்பட்ட கிறிஸ்து நமக்காக இடைவிடாமல் எப்பொழுதும் பரிந்து பேசிக்கொண்டிருக்கிறார் என்பதற்கு இது ஓர் அழகிய சித்திரமாகக் காட்சியளிக்கிறது. இந்தத் தூபபீடம் சதுர வடிவிலானது (வச.2). அவருடைய பரிந்து பேசுதல் நாலா திசையிலுள்ள அவருடைய பரிசுத்தவான்களுக்குமானதாக இருக்கிறது. மேலும் அவரைப் பின்பற்றுகிற நாமும் எல்லா மக்களுக்காகவும் மன்றாட்டின் நான்கு கூறுகளாகிய விண்ணப்பங்களையும் ஜெபங்களையும் வேண்டுதல்களையும் ஸ்தோத்திரங்களையும் ஏறெடுக்க வேண்டும் வேண்டும் என்ற கோரிக்கையை முன்வைக்கிறது.\n\nதூப பீடத்துக்கு அந்நிய அக்கினியைக் கொண்டுவரக்கூடாது (வச. 9). தூபங்காட்டுவதற்கான நெருப்பு பலிபீடத்திலிருந்து கொண்டுவரப்பட வேண்டும் (லேவி. 16:12). நாம் கர்த்தரை ஆராதிப்பதற்கான அடிப்படை கிறிஸ்துவின் மரணமே ஆகும். மரணத்தின் முக்கியத்துவமே அவரை நினைவுகூருவதும், பந்தியை ஆசரிப்பதற்கும் உந்து விசையாக இருக்க வேண்டும். இதற்கு அப்பாற்பட்டு ஆராதனை என்ற பெயரில் நாம் செய்ய முயற்சிக்கிற யாவுமே அந்நிய அக்கினியைப் போன்றே இருக்கும். இந்தத் தூபபீடத்தின்மேல் பலி செலுத்தக்கூடாது (வச. 9). கிறிஸ்துவின் ஒரே ஒப்பற்ற பலியே போதுமானது. அவர் மீண்டுமாக மரிக்கத் தேவையில்லை. நாமும் தேவசமூகத்தில் செல்வதற்கு இன்னொரு பலி அவசியமில்லை. அங்கே நன்றி நிறைந்த உள்ளத்தோடு நாம் ஏறெடுக்கிற ஆவிக்குரிய பலிகளே அவசியமானது. அவற்றின் சுகந்த வாசனையை அவர் மகிழ்வுடன் ஏற்றுக்கொள்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}