{
  "uniqueid": "20240718072048_7fffffff",
  "date": "2024-07-18",
  "title": "பொய்யான தீர்க்கதரிசிகள்",
  "key_verse": "11_13:18-19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 13:18-19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு அவன்: உம்மைப்போல நானும் தீர்க்கதரிசிதான்; … ஒரு தூதன் கர்த்தருடைய வார்த்தையாக என்னோடே சொன்னான் என்று அவனிடத்தில் பொய் சொன்னான்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய பயணத்தில் நாம் எத்தனை இடர்ப்பாடுகளையும், சோர்வுகளையும் சந்தித்தாலும் சரியாக இருப்பதற்கான ஒரே வழி கர்த்தருடைய வார்த்தையில் நிலைத்திருப்பதுதான். ஆயினும் நம்மை விழத்தள்ளுவதற்கான சோதனையானது கர்த்தருடைய வார்த்தையைப் போலவே வருகிற பொய்யான வார்த்தைகள்தாம். இந்தப் பெத்தேலின் தீர்க்கதரிசி ஒரு தூதன் தனக்குச் சொன்னதாக பொய் சொன்னான். ஒரு தீர்க்கதரிசியைக் கெடுப்பதற்காக திட்டமிட்டுச் சொன்ன பொய் இது. இன்றைய நாட்களிலும் பல ஊழியக்காரர்கள் ஒரு தூதனைக் கண்டோம் என்று கூறியோ, அல்லது ஒரு தூதன் மூலமாக கர்த்தர் என்னிடம் பேசினார் என்று கூறியோ மக்களைத் திசை திருப்பிக்கொண்டிருக்கிறார்கள்.\n\nஇன்றைக்குப் பலரும் நினைப்பது என்னவென்றால், ஒரு ஊழியக்காரர் அல்லது ஒரு பிரபலமான பிரசங்கியார் பொய் சொல்ல மாட்டார் என்று நினைப்பதுதான். அந்தோ பரிதாபம், இத்தகை ஊழியர்கள் தாங்கள் பொய் சொல்வது மட்டுமின்றி, தேவனையும் பொய்யராக்குகிறார்கள். ஒரு காரியத்தை நாம் உறுதியாக நினைவில் கொள்ள வேண்டிய காரியம் என்னவெனில், ஏற்கனவே உங்களுக்கு வெளிப்படுத்தப்பட்ட சத்தியத்திற்கு மாறாக கர்த்தர் வேறு ஒருவரைக் கொண்டு பேச மாட்டார் என்பதுதான். கர்த்தர் தனக்குத் தானே முரண்படமாட்டார். மேலும் உங்களுக்கான தேவ சித்தத்தை பிறர் மூலமாக பேசமாட்டார் என்பதும் முக்கியமானதாகும். ஆகவே தயவுகூர்ந்து உங்களுடைய வழிநடத்துதலுக்கான தேவ சித்தத்தை பிறர் மூலமாகத் தேடாதீர்கள். சாத்தானும் ஒளியின் தூதனுடைய வேடத்தை அணிந்து விசுவாசிகளைத் திசை திருப்புகிறான் (2 கொரிந்தியர் 11:14-15). “நாங்கள் உங்களுக்குப் பிரசங்கித்த சுவிசேஷத்தையல்லாமல், நாங்களாவது, வானத்திலிருந்து வருகிற ஒரு தூதனாவது, வேறொரு சுவிசேஷத்தை உங்களுக்குப் பிரசங்கித்தால், அவன் சபிக்கப்பட்டவனாயிருக்கக்கடவன்” (கலாத்தியர் 1:8) என்று பவுல் நற்செய்தியைப் பற்றிக் கூறும்போது கலாத்திய சபையாரை எச்சரித்திருக்கிறார்.\n\nபொய்யான தீர்க்கதரிசிகள் உங்களிடம் எப்படி வருவார்கள்? நானும் ஒரு தீர்க்கதரிசிதான் என்று கிழட்டு மனிதன் வந்ததுபோல வேதத்தைக் கையில் வைத்துக்கொண்டு வருவார்கள். ஒரு தூதன் என்னிடம் பேசினான் என்பதுபோன்ற அற்புதமான அனுபவங்களைக் கூறுவார்கள். கர்த்தர் என்னோடு பேசினார் என்று பொய்யாய்க் கூறுவார்கள், தங்களுடைய வீட்டிற்கு அழைப்பதன் மூலமாக உங்களுடன் அந்நியோந்நியத்தை வளர்த்துக்கொள்ள முற்படுவார்கள். தன் மகன்களை யெரொபெயாமின் பலிபீடத்திற்கு அனுப்பிவிட்டு, தான் வீட்டில் இருந்துகொண்டதுபோல, தங்களது உள்ளான சுபாவத்தை மறைத்து, உங்களிடம் நல்லவர்கள் போல காட்டிக்கொள்வார்கள். களைப்பு நீங்க, உணவருந்திச் செல்லுங்கள் என்று அழைத்ததுபோல, ஆவிக்குரிய காரியங்களைக் காட்டிலும், உங்களுடைய சரீரத் தேவைகளைச் சந்திப்பதில் அக்கறை காட்டுவார்கள். ஆகவே நமக்கு வருகிற அழைப்பு எத்தகைய கவர்ச்சியானதாகவும், சூழ்ச்சி மிகுந்ததாகவும் இருந்தாலும், நாம் ஏற்கனவே கற்று நிச்சயித்துக்கொண்ட வார்த்தைகளில் உறுதியாயிருப்போம். வேதவாக்கியங்களிலிருந்து பெற்றுக்கொண்ட கட்டளையை, மனித வார்த்தைகளால் புறக்கணித்துத் தள்ளாதிருப்போமாக. பிதாவே, கள்ளப்போதகர்கள், மாய்மால ஊழியர்களின் சூழ்ச்சிகளைக் கண்டறிய எங்களுக்கு ஞானத்தைத் தருவீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}