{
  "uniqueid": "20240719072048_7fffffff",
  "date": "2024-07-19",
  "title": "முந்தி நம்மிடத்தில்",
  "key_verse": "11_13:20-22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 13:20-22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பம் புசிக்கவும் தண்ணீர் குடிக்கவும் வேண்டாம் என்று அவர் விலக்கின ஸ்தலத்திற்கு நீ திரும்பி, அப்பம் புசித்துத் தண்ணீர் குடித்தபடியினால், உன்னுடைய பிரேதம் உன் பிதாக்களின் கல்லறையிலே சேருவதில்லை என்று கர்த்தர் சொல்லுகிறார் என்றான்” (வசனம் 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தருடைய சித்தத்தை தெளிவாக அறிந்திருந்தும், பிறருடைய ஆதிக்கத்தையும் தாக்கத்தையும் தன்னுடைய வாழ்க்கையில் நுழைவதற்கு அனுமதித்ததன் விளைவை இப்பொழுது யூதேயாவிலிருந்து வந்த தீர்க்கதரிசி அனுபவிக்கிறான். அவன் தன்னைக் கர்த்தருக்குள் நிலைநிறுத்தத் தவறியதன் மோசமான விளைவை இப்பொழுது சந்தித்தான். நம்முடைய ஒவ்வொரு கீழ்ப்படியாமைக்கும், ஒவ்வொரு விலகிச் செல்லுதலுக்கும் ஒரு விளைவை நாம் அனுபவித்தே ஆகவே வேண்டும். கீழ்ப்படியாமையைத் தெரிந்துகொள்வது நம்முடைய விருப்பமாயிருந்தாலும், அதற்கான விளைவைச் சந்திப்பது நம்முடைய கரத்தில் இல்லை, அதைக் கர்த்தரே தீர்மானிக்கிறார். நாம் எல்லாக் காரியங்களிலும் முக்கியமாக நாம் எடுத்து வைக்கிற ஒவ்வொரு அடியைக் குறித்தும் கவனமாயிருப்போம்.\n\nவந்த இடத்தில் ஒருவரிடத்திலும் உணவருந்தாமலும், வந்த வழியே திரும்பிப்போகாமலும் யூதேயாவுக்குச் செல்லவேண்டும் என்பது தேவனுடைய உத்தரவு. இது யெரொபெயாமுக்கு அளிக்கப்பட்ட தீர்ப்புடன் தொடர்புடையது. பலிபீடம் வெடித்துச் சிதறியது இதற்கு ஓர் அடையாளம் எனில், தேவஉத்தரவின்படி திரும்பிச் செல்வதும் அது கர்த்தருடைய வார்த்தைதான் என்பதற்கு ஓர் அடையாளம். தேவன் தம்முடைய வார்த்தையைக் குறித்து மிகவும் கவனமாயிருக்கிறார். இந்தத் தீர்க்கதரிசி பெத்தேலில் உணவருந்திவிட்டு, கீழ்ப்படியாமையுடன் யூதேயா செல்வானானால் கர்த்தருடைய வார்த்தைக்கு எங்கே மதிப்பு இருக்கிறது, அல்லது தேவனை அறியாத யெரொபெயாம் எவ்வாறு அவனுடைய வார்த்தையை உண்மையென நம்புவான். ஆகவே கர்த்தருடைய வார்த்தையானது யெரொபெயாமுக்கு மட்டும் உண்மையல்ல, அது தீர்க்கதரிசியின் வாழ்க்கையிலும் உண்மையாகும். ஆகவேதான் பவுல் இவ்விதமாகச் சொல்கிறார்: “மற்றவர்களுக்குப் பிரசங்கம்பண்ணுகிற நான் தானே ஆகாதவனாய்ப் போகாதபடிக்கு, என் சரீரத்தை ஒடுக்கிக் கீழ்ப்படுத்துகிறேன்” (1 கொரிந்தியர் 9:27). ஒரு செய்தியைப் போலவே செய்தியாளரும் முக்கியமானவர்.\n\nகர்த்தர் இந்த இடத்தில் சற்று வித்தியாசமாகச் செயல்படுவதுபோல் நமக்குத் தோன்றுகிறது. கர்த்தர் பேசியதாகச் சொன்ன பொய்யான தீர்க்கதரிசியைத் தண்டிப்பதைக் காட்டிலும், அதை உண்மையென நம்பி வந்த மெய்யான தீர்க்கதரிசியைக் கர்த்தர் தண்டிக்கிறார். தேவனுடைய நியாயத்தீர்ப்பு தேவபக்தியற்ற மக்களிடத்தில் தொடங்க வேண்டும் என்று நாம் விரும்புகிறோம். அவரோ வேதத்தை அறிந்த சொந்த மக்களிடத்திலிருந்து அதைத் தொடங்க வேண்டும் என்று விரும்புகிறார். அதனால்தான், “நியாயத்தீர்ப்பு தேவனுடைய வீட்டிலே துவக்குங்காலமாயிருக்கிறது” (1 பேதுரு 4:17) என்று பேதுரு உரைத்தார். தேவன் தம்முடைய மக்களிடத்தில் சமரசப்போக்குடன் நடந்துகொள்வாராயின், அவரால் எப்படி உலகத்தைச் சந்திக்கமுடியும்? சொந்த மக்கள் அவருடைய வார்த்தைக்குக் கீழ்ப்படியாவிட்டால், அவரை அறியாத மக்கள் எங்ஙனம் கீழ்ப்படிவார்கள்? ஆகவேதான், உன் பிரேதம் அந்நிய தேசத்திலே அடக்கம்பண்ணப்படும் என்னும் உறுதியான நியாயத்தீர்ப்பின் வார்த்தையை அறிவித்தார். பிதாவே, உம்முடைய எதிர்பார்ப்பை சரியான விதத்தில் கடைப்பிடித்து வாழும்படி எங்களுக்கு உதவி செய்தருளும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}