{
  "uniqueid": "20240720072048_7fffffff",
  "date": "2024-07-20",
  "title": "கீழ்ப்படிதலுள்ள சிங்கம்",
  "key_verse": "11_13:23-30",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 13:23-30"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் போனபிற்பாடு வழியிலே ஒரு சிங்கம் அவனுக்கு எதிர்ப்பட்டு அவனைக் கொன்று போட்டது; அவன் பிரேதம் வழியிலே கிடந்தது; கழுதை அதினண்டையிலே நின்றது; சிங்கமும் பிரேதத்தண்டையிலே நின்றது” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யூதேயாவிலிருந்து வந்த தீர்க்கதரிசி கழுதையில் ஏறி, தன் சொந்த ஊருக்குத் திரும்பிச் சென்றான். போகிற வழியில் ஒரு சிங்கம் அவனைக் கொன்றது. கிழவனான தீர்க்கதரிசி, இவன் சிங்கத்தால் கொல்லப்படுவான் என்று தீர்க்கதரிசினம் உரைக்கவில்லை. மாறாக, “உன்னுடைய பிரேதம் உன் பிதாக்களின் கல்லறையிலே சேருவதில்லை” என்றே உரைத்திருந்தான். பொய்யைச் சொல்லி அழைத்து வந்த தீர்க்கதரிசி, கர்த்தருடைய வார்த்தையில் நிலைநிற்கத் தவறிய தீர்க்கதரிசி ஆகியோருக்கு இடையில், தேவன் தம்முடைய வார்த்தையை நிறைவேற்ற காட்டு விலங்காகிய ஒரு சிங்கத்தைப் பயன்படுத்தினார். கர்த்தருடைய தீர்ப்பு நாம் எதிர்பாராத இடத்திலிருந்து, எதிர்பாராத நபரிடத்திலிருந்து, எதிர்பாராத இடத்திலிருந்து வரும்.\n\nசாலையின் ஓரத்தில் மரித்துக் கிடந்த தீர்க்கதரிசியின் உடலையும், அதன் அருகே சிங்கத்தையும், அவன் வந்த கழுதையையும் நிற்பதை அவ்வழியே சென்றவர்கள் கண்டார்கள். இது விபத்தாய் நடந்த காரியம் அல்ல என்பதை இந்தக் காட்சி நமக்குக் கூறுகிறது. சிங்கம் கழுதையையும் தாக்கவில்லை, அந்த வழியே சென்ற மனிதர்களையும் தாக்கவில்லை. இந்த இரண்டு தீர்க்கதரிசிகளைக் காட்டிலும் இந்தச் சிங்கம் பூரண கீழ்ப்படிதலைக் காண்பித்தது. ஆகவே கர்த்தருடைய வேதத்தைக் கையில் வைத்திருக்கிற நாம் எவ்வளவு உண்மையோடும், கீழ்ப்படிதலோடும் நடந்துகொள்ள வேண்டும் என்பதை இது நமக்குக் கற்றுக்கொடுக்கிறதில்லையா?\n\nதேவனுடைய தீர்க்கதரிசியின் மரணம் நிச்சயமாகவே அவனுடைய சொந்தத் தோல்வியினாலே ஏற்பட்டதே ஆகும். அவனவன் செய்த செயலுக்கு ஏற்ற விளைவை அவனவன் பெற்றுக்கொள்ள வேண்டும் என்பது நியதி. ஆயினும், அவனை வழி விலகப்பண்ணுவதற்குக் காரணமாயிருந்த கிழட்டுத்தீர்க்கதரிசிக்கு என்ன தண்டனை? இவன் தன்னைப்போன்ற ஒரு சகோதரனுக்கு இடறுதலுக்கேதுவான ஒரு கல்லாக இருந்தானே! ஒருவனைக் கீழ்ப்படியாமைக்கு நேராக நடத்துவதும் கீழ்ப்படியாமையே ஆகும். தேவன் சொல்வதை நாமும் செய்யாமல், பிறரையும் செய்ய விடாமல் தடையாக இருப்பவர்களும் எளிதாகத் தண்டனையிலிருந்து தப்பிவிட முடியாது.\n\nஒரு வெற்றிக்குப் பின் வருகிற சோதனை என்பது மிகவும் பலம் வாய்ந்தது. அரசன் யெரொபெயாமின் சோதனையில் வெற்றி கொண்ட தேவனுடைய மனிதனால், ஒரு சகோதரனைப் போல வந்த வந்தவனின் சோதனையில் தப்பிக்கமுடியவில்லை. விக்கிரக ஆராதனை செய்து வந்த யெரொபெயாம் என்னும் எதிரியைக் காட்டிலும், நானும் ஒரு தீர்க்கதரிசிதான் என்று வந்த சகோதரனே அதிகமான சேதாரத்தை உண்டுபண்ணினான். கோபத்துடன் பேசிய அரசனைக் காட்டிலும், நட்பாக வந்தவனே உயிருக்கு ஆபத்தானவனாய் விளங்கினான். ஒருவேளை சாப்பாடுதானே என்று சென்றவனின் உயிரையே எடுத்துவிட்டது இந்தக் கீழ்ப்படியாமை. ஆகவே இழப்புக்கு முன்னரே நாம் எச்சரிக்கையாக இருப்போம். பிதாவே, ஈடுசெய்ய முடியாத இழப்பைச் சந்திக்கும் முன், நாங்கள் அதிலிருந்து வெளியே வந்துவிட எங்களுக்கு ஞானத்தையும் புத்தியையும் தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}