{
  "uniqueid": "20240721072048_7fffffff",
  "date": "2024-07-21",
  "title": "கீழ்ப்படியாத அரசன்",
  "key_verse": "11_13:31-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 13:31-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யெரொபெயாமின் வீட்டாரை பூமியின்மேல் வைக்காமல் அதம்பண்ணி அழிக்கும்படியாக இந்தக் காரியம் அவர்களுக்குப் பாவமாயிற்று” (வசனம் 34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அற்புதமான நிகழ்வுக்குப் பிறகும் யெரொபெயாம் தனது தீய வழியை விட்டுத் திரும்பவில்லை. கர்த்தருடைய எச்சரிப்புகள் அவனுக்கு இரும்புச் சுத்தியலின் அடியைப் போல வந்தன; ஆயினும் குளிர்ந்துபோன இரும்பில் அடித்ததுபோல அவன் இருதயம் மனந்திரும்புதலுக்கு இடம் கொடுக்கவில்லை. அவன் முன்னிருந்ததைக் காட்டிலும் மோசமானதைச் செய்தான். தன் மனதுக்குப் பிடித்தவர்களையெல்லாம் பலிசெலுத்துவதற்கான ஆசாரியர்களாக நியமித்தான். இது கர்த்தருக்கு விரோதமான பாவமாயிற்று. “உன் மனக்கடினத்திற்கும் குணப்படாத இருதயத்திற்கும் ஏற்றபடி, தேவனுடைய நீதியுள்ள தீர்ப்பு வெளிப்படும் கோபாக்கினைநாளிலே உனக்காகக் கோபாக்கினையைக் குவித்துக்கொள்ளுகிறாயே” (ரோமர் 2:5) என்று புதிய ஏற்பாட்டில் பவுல் சொன்னதற்கு ஏற்ப யெரொபெயாம் நடந்துகொண்டான்.\n\nஅகியா என்னும் தீர்க்கதரிசியின் மூலமாக தேவன் யெரொபெயாமுக்கு இஸ்ரவேல் நாட்டை ஆளுகை செய்வதற்கான ஒரு வாய்ப்பைக் கொடுத்தார். நீ என் கட்டளைக்குக் கீழ்ப்படிந்திருந்தால், தாவீதைப் போல நான் உனக்கு வீட்டைக் கட்டுவேன் என்று வாக்குறுதியும் அளித்திருந்தார். ஆயினும் யெரொபெயாம் கர்த்தருக்குக் கீழ்ப்படியவும் இல்லை, அவரது கட்டளைகளை மதிக்கவும் இல்லை. இது அவனுடைய சந்ததியினரும் கர்த்தருக்குக் கீழ்ப்படியாமல் போவதற்கு வழி ஏற்படுத்திக் கொடுத்தது. அவனுக்குப் பின் அரசர்களாக முடிசூட்டிக் கொண்ட ஒருவராகிலும் கர்த்தருக்குப் பிரியமாய் நடந்துகொண்டதில்லை. யூதேயாவின் ராஜாக்களுக்கு தாவீதின் சிறந்த மாதிரி முன்னுதாரணமாகக் காட்டப்பட்டதுபோல, இஸ்ரவேலின் ராஜாக்களுக்கு யெரொபெயாமின் தவறான வழி முன்னுதாரணமாக் காட்டப்பட்டது (காண்க: 1 ராஜாக்கள் 15:33-34).\n\nஇன்றை நாட்களில் விசுவாசிகளாகிய நாமும் இவ்வண்ணமாகவே நடந்துகொள்கிறோம். நம்முடைய கீழ்ப்படிதலின் காரணமாக நாம் கர்த்தரால் அழைக்கப்படவில்லை, அல்லது நம்முடைய தகுதியின் அடிப்படையில் அவர் தெரிந்துகொள்ளவில்லை. கிருபையினாலே நம்மை இரட்சித்து அவருடைய ஊழியத்துக்காகத் தெரிந்துகொண்டார். ஆனால் நாமோ நமது கீழ்ப்படியாமையின் நிமித்தமாக அவருடைய ஊழியத்துக்கு முட்டுக்கட்டையாக நிற்கிறோம்.\n\nமொத்தத்தில், யெரொபெயாம் பாவ தோல்விக்கு ஓர் எடுத்துக்காட்டாகிவிட்டான். கர்த்தருடைய ஆசீர்வாதம் கிடைத்தும் பாவம் செய்தான், தன் நாட்டையே விக்கிரக ஆராதனை என்னும் பாவத்துக்கு உள்ளாக்கினான், அரசியல் ஆதாயத்துக்காக கர்த்தரை விட்டு விலகினான், எச்சரிப்பு வந்தபோதும், வாய்ப்புக் கொடுக்கப்பட்டபோதும் மனந்திரும்ப மறுத்து தோல்வியடைந்தான்.\n\nயெரொபெயாமுக்கு மறு வாய்ப்பு தரப்பட்டதுபோல நமக்கும் ஆண்டவர் சந்தர்ப்பங்களைத் தருகிறார். “ஆகையால் ஒருவன் இவைகளைவிட்டு (பாவகாரியங்களைவிட்டு), தன்னைச் சுத்திகரித்துக்கொண்டால், அவன் பரிசுத்தமாக்கப்பட்டதும், எஜமானுக்கு உபயோகமானதும், எந்த நற்கிரியைக்கும் ஆயத்தமாக்கப்பட்டதுமான கனத்துக்குரிய பாத்திரமாயிருப்பான்” (2 தீமோத்தேயு 2:21) என்று பவுல் கூறுகிறார். பிதாவே எங்களுடைய கீழ்ப்படியாமையினாலே உம்முடைய உன்னத சிலாக்கியத்தை இழந்துவிடாதபடி எச்சரிக்கையாக இருக்க உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}