{
  "uniqueid": "20240722072048_7fffffff",
  "date": "2024-07-22",
  "title": "இரட்டை நிலை",
  "key_verse": "11_14:1-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 14:1-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அக்காலத்திலே யெரொபெயாமின் குமாரனாகிய அபியா வியாதியில் விழுந்தான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கீழ்ப்படியாத யெரொபெயாமுக்கு கர்த்தர் தம்முடைய நியாயத்தீர்ப்பை வெளிப்படுத்தத் தொடங்கினார். யெரொபெயாமின் மகன் அபியா நோய்வாய்ப்பட்டான். யெரொபெயாம் ஒரு ராஜாவாயிருந்தாலும், எல்லா மனிதருக்கும் இருக்கிற பிரச்சினை அவனுக்கும் வந்தது. மனிதனாய் பிறக்கிற எவனும், அவன் ஆதாமுக்குள் இருக்கிறபடியால், அவன் வியாதிக்கு அப்பாற்பட்டவன் அல்ல. சில நேரங்களில் கர்த்தர் தமது நோக்கத்தை நிறைவேற்ற இத்தகைய வியாதியை அனுமதிக்கிறார். எல்லா வியாதிகளும் நாம் செய்கிற பாவத்தால் இல்லாவிட்டாலும், சில வியாதிகள் பாவத்தினிமித்தமாக ஏற்படுகின்றன. இவை நாம் பாவத்தை அறிக்கை செய்து விட்டுவிடவும், அவருடன் ஒப்புரவாக வேண்டும் என்பதற்காகவே அனுமதிக்கப்படுகின்றன.\n\nஒரு தந்தையாக தன் மகனின் வியாதியைக் குறித்து கரிசனையுள்ளவனாயிருந்தாலும்கூட, சரியான முறையில் இவன் கர்த்தரை நாடவில்லை என்பது துரதிஷ்டமே. ஒருவன் வியாதிப்பட்டால் அவன் சபையின் மூப்பர்களை (ஒருமையில் அல்ல பன்மையில் சொல்லப்பட்டுள்ளது) வரவழைப்பானாக என்று புதிய ஏற்பாட்டில் யாக்கோபு கூறுகிறார். வியாதிகளைப் போக்குவதெற்கென்று சிறப்பான வரம்பெற்ற ஊழியர்களை அழைக்கும்படி கட்டளையிடவில்லை, அந்தந்த உள்ளூர் சபையின் மூப்பர்களை (மேய்ப்பர்களை – ஆயர்களை) அழைக்க வேண்டும். மூப்பர்கள் அவனுக்காக ஜெபிக்கும் போது, அவன் பாவம் செய்திருந்தால் அது மன்னிக்கப்படும், வியாதி நீங்கி சொஸ்தமாவான்.\n\nயெரொபெயாம் மாறுவேடத்தில் தன் மனைவியை கர்த்தருடைய தீர்க்கதரிசியாகிய அகியாவிடத்தில் அனுப்பத் திட்டமிட்டான். தான் இதுவரை வணங்கிய, பலிசெலுத்திய பொய்யான தெய்வங்களும், முக்கியமாக பொன் கன்றுக்குட்டிகள் தனக்கு எந்த வகையிலும் உதவி செய்யாது என்னும் முடிவுக்கு வந்தான். ஆயினும், முழுவதுமாக மனந்திரும்பி குணப்படுவதற்கு விருப்பமற்றவனாக ரகசியமான முறையில் கர்த்தருடைய தீர்க்கதரிசியைக் காண ஏற்பாடு செய்தான். தான் நம்புகிறது மக்களுக்குத் தெரியக்கூடாது எனவும் முக்கியமாக தீர்க்கதரிசிக்குத் தெரியக்கூடாது என்று விரும்புகிறான். இன்றைக்கும் பலர் வெளியரங்கமாக கர்த்தரை அறிக்கையிட்டுப் பின்பற்றுவதை தவிர்த்துவிட்டு, ரகசியமாகக் கர்த்தரைத் தேடவும் அவர் தங்களுக்குச் சுகம் கிடைக்க வேண்டும் என்று விரும்புகிறார்கள்.\n\nதன்னுடைய மகனுக்கு என்னவாகும்? அவனுக்கு சுகங்கிடைக்குமா? அவன் பிழைப்பானா? என்பது போன்ற எதிர்காலத்தில் நடக்கும் காரியங்களை ஒரு தீர்க்கதரிசியால் அறிந்துகொள்ள முடியும் என்று நம்புகிற அவனால், மாறுவேடத்தில் சென்றால் கண்டுபிடிக்க முடியாது என்று நம்புவது எவ்வளவு பெரிய மதியீனம். “உன் கையிலே பத்து அப்பங்களையும், பணியாரங்களையும், ஒரு கலசம் தேனையும் எடுத்துக்கொண்டு அவனிடத்துக்குப் போ” (வசனம் 3) என்று யெரொபெயாம் தன் மனைவியினிடத்தில் கூறினான். ஏதாவது ஒரு ஊழியருக்கோ அல்லது ஊழியங்களுக்கோ காணிக்கை கொடுத்தால் தங்களுடைய பிரச்சினைகள் தீரும் என்றும், எதிர்காலத்தைப் பற்றிய வெளிச்சம் தங்களுக்கு கிடைக்கும் என்று இன்றைக்கும் கிறிஸ்தவர்கள் நம்புவது கர்த்தருடைய ஆசீர்வாதத்தை பணத்தால் பெற்றுக்கொள்ள எத்தனிப்பதாகும். இவ்வாறு எதிர்பாக்கிற ஊரியர்களும் தேவனுடைய ஊழியக்காரர்கள் அல்லர். பிதாவே நாங்கள் நன்றாகவே இருக்கும்போதே உம்மை அதிகமாகத் தேட உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}