{
  "uniqueid": "20240723072048_7fffffff",
  "date": "2024-07-23",
  "title": "ஏமாற்றுகிறவன் ஏமாற்றமடைவான்",
  "key_verse": "11_14:4-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 14:4-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே யெரொபெயாமின் மனைவி செய்தாள்; அவள் எழுந்து சீலோவுக்குப் போய், அகியாவின் வீட்டிற்குள் பிரவேசித்தாள்; அகியாவோ முதிர் வயதானதினால் அவன் கண்கள் மங்கலடைந்து பார்க்கக்கூடாதிருந்தான்” (வசனம் 4)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "யெரொபெயாமின் மனைவி தன் கணவன் யெரொபெயாம் சொன்னபடியே மாறுவேடத்தில் தீர்க்கதரிசியைச் சந்திக்கச் சென்றாள். ஆனால் இந்தச் சமயத்தில் அகியா வயது முதிர்ந்தவனாக கண்கள் மங்கலடைந்து எதிரே உள்ளவர்களைத் தெளிவாகப் பார்க்க இயலாதவனாக இருந்தான். கண்கள் தெரியாத ஒருவனைச் சந்திக்க மாறுவேடத்தில் செல்ல வேண்டிய அவசியம் இல்லை. நேர்மையாகச் செய்யாத எந்தக் காரியமும் இந்தவிதமாகத்தான் இருக்கும். மனிதத் திட்டங்களை தேவன் இவ்விதமாகத்தான் கர்த்தர் தவிடுபொடியாக்குகிறார். அவளுடைய பிரயாசமெல்லாம் வீணாய்ப்போயிற்று. கர்த்தரை விட்டுத் தூரமாக இருப்போமானால் நாம் எடுக்கிற எந்த மனித முயற்சியும் தோற்றுப்போகும் என்பதே உண்மை. ஆகவே நாம் எப்பொழுதும் தேவனுக்கு முன்பாக மட்டுமின்றி மனிதருக்கு முன்பாகவும் வெளியரங்கமாக இருப்போமாக.\n\nதேவனுக்கு முன்பாகச் சகலமும் வெளியரங்கமாயிருக்கிறது. அவருடைய கண்களுக்கு மறைவானது ஒன்றுமில்லை. நாம் மனிதரை ஏமாற்ற நினைக்கலாம், ஆனால் கர்த்தரோ எல்லாவற்றையும் பார்த்துக்கொண்டிருக்கிறார். அவளுடைய மாறுவேடமோ அல்லது அகியாவின் குருட்டுத் தன்மையோ கர்த்தருக்கு ஒரு பொருட்டே அல்ல. அந்தரங்கத்தில் செய்யப்படும் எந்த ஒரு தீமையான காரியத்தையும் அவர் நியாயத்திலே கொண்டு வந்து நிறுத்துவார். நம்முடைய உள்ளிந்திரியங்களையும் அறிகிற தேவனுக்கு முன்பாக நாம் உண்மையுள்ளவர்களாக இருப்போம்.\n\nசில நேரங்களில் வயதானவர்களையும் அவர்களது அறியாமையையும் நமக்குச் சாதகமாக்கிக் கொள்ள முயலுகிறோம். இளந்தலைமுறை விசுவாசிகள் மூத்த விசுவாசிகளிடம் இரட்டை வேடம் போடுகிறார்கள். ஆகவே யாருடைய பெலவீனங்களையும் பயன்படுத்தி நாம் யாரையும் ஏமாற்ற முயற்சிக்க வேண்டாம். கர்த்தர் உண்மையை வெளிப்படுத்திக் காண்பிப்பார். “சிலருடைய பாவங்கள் வெளியரங்கமாயிருந்து, நியாயத்தீர்ப்புக்கு முந்திக்கொள்ளும்; சிலருடைய பாவங்கள் அவர்களைப் பின்தொடரும். அப்படியே சிலருடைய நற்கிரியைகளும் வெளியரங்கமாயிருக்கும்; அப்படி இராதவைகளும் மறைந்திருக்கமாட்டாது” (1 தீமோத்தேயு 5:24-25).\n\nதன் மகனைக் குறித்த செய்தியைப் பெற வந்தவள், நியாயத்தீர்ப்பின் வார்த்தைகளைப் பெற்றுச் சென்றாள். கர்த்தருடைய வார்த்தை அவளுக்கு நன்மையாக இராமல் தீமையாக இருந்தது. நாம் மனந்திரும்பாத பட்சத்திலோ, கர்த்தருடைய வழியை விட்டு விலகியிருக்கிற பட்சத்திலோ நல்ல செய்தி கிடைக்கும் என்று ஒருபோதும் எண்ண வேண்டாம். “என் தாசனாகிய தாவீதைப்போல நீ இராமல், உனக்கு முன்னிருந்த எல்லாரைப்பார்க்கிலும் பொல்லாப்புச் செய்தாய்” என்னும் வார்த்தைகள் எவ்வளவு மோசமானது. சாலொமோன் வழிவிலகியதால் ராஜ்யம் இரண்டாகப் பிளவுபட்டு யெரொபெயாமுக்கு வந்தது. அவனைக் காட்டிலும் இவன் மோசமாக நடந்துகொண்டால் கர்த்தருடைய நியாயத்தீர்ப்பே அன்றி வேறு என்ன எதிர்பார்க்க முடியும்? நமது இருதயக் கடினத்தால், மனந்திரும்பாத நிலைக்குச் சென்றுவிட வேண்டாம். பிதாவே, எந்தக் காரணம் கொண்டும் கர்த்தருடைய பிள்ளைகளை ஏமாற்றும் எண்ணத்துடன் அவர்களை அணுகாமல் இருக்க உதவிசெய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}