{
  "uniqueid": "20240724072048_7fffffff",
  "date": "2024-07-24",
  "title": "உண்மையுள்ளவனின் சிலாக்கியம்",
  "key_verse": "11_14:10-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 14:10-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யெரொபெயாமின் வீட்டாரில் இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு முன்பாக அவனிடத்திலே நல்ல காரியம் காணப்பட்டதினால், யெரொபெயாமின் சந்ததியில் அவன் ஒருவனே கல்லறைக்குட்படுவான்” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் அகியாவின் மூலமாக யெரொபெயாமுக்கும் அவன் சந்ததிக்கும் நேரிடப்போகிற அழிவை முன்னறிவித்தார். நாம் பாவம் செய்யும்போது, அது நமக்கு இனிமையாகத் தோன்றும், அதற்கான விளைவை அனுபவிக்கும்போதோ அது கசப்பானதாக இருக்கும். விக்கிரக ஆராதனை செய்கிறவன் கர்த்தருக்கு விரோதமாகப் பாவம் செய்கிறான், கர்த்தருக்கு விரோதமாக பாவம் செய்கிறவன் தன் ஆத்துமாவை சேதப்படுத்துகிறான். கர்த்தருக்கு விரோதமாகப் போராடுவது எப்பொழுதும் ஒரு ஞானமுள்ள செயலன்று ஒருவர் சொன்னார். இத்தகைய ஞானமற்ற செயலைச் செய்ததற்கான விளைவை இப்பொழுது யெரொபெயாம் தான் அனுபவிக்கிறான்.\n\nயெரொபெயாமுக்கு, “சுவர்மேல் நீர்விடும் ஒரு நாய் முதலாயிராதபடிக்கு அழிப்பேன்” என்று கர்த்தர் கூறினார். இஸ்ரவேல் நாட்டிலுள்ள நாய்களெல்லாம் அழிக்கப்படும் என்பது இதற்குப் பொருளல்ல, மாறாக, யெரொபெயாமின் சந்ததியில் வருகிற எல்லா ஆண் பிள்ளைகளையும் அழிப்பேன் என்பது பொருள். சந்ததிகளின் அகால மரணம் என்பது நமக்கும் இன்பமான செய்தி அல்ல. நாம் விக்கிரக வழிபாட்டில் ஈடுபட வேண்டாம் என, நாம் புதிய எற்பாட்டிலும் அறிவுறுத்தப்பட்டிருக்கிறோம். அழிவில்லாத தேவனின் மகிமையை மிருகங்கள், ஊரும் பிராணிகள், பறவைகள் இவற்றிக்கு ஒப்பாக மாற்றுவது விக்கிரக ஆராதனை பாவமே ஆகும். இது மட்டுமின்றி, தேவனின் இடத்தை பிறர் எடுத்துகொள்வதும், பொருளாசையில் ஈடுபடுவதும், உலகத்தோடு ஒத்துப் போவதும் விக்கிரக ஆராதனையே ஆகும். நம்மை அறியாமலேயே இத்தகைய காரியங்களில் விழுந்துவிடாதபடிக்கு எச்சரிக்கையாக இருக்க வேண்டும்.\n\nஅரசி வீட்டில் காலடி எடுத்துவைத்ததுதான் தாமதம், அவளுடைய சிறுவயது மகன் இறந்துவிட்டான். இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு முன்பாக அவனிடத்திலே நல்ல காரியம் காணப்பட்டன, ஆயினும் கர்த்தர் அவனை சீக்கிரம் அழைத்துக்கொண்டார். இதையே தீங்குவராததற்குமுன்னே நீதிமான் எடுத்துக்கொள்ளப்படுகிறான்” என்று ஏசாயா கூறுகிறார் (ஏசாயா 57:1). ஒருவேளை இவன் வளர்ந்தால் குடும்பத்தின் சூழ்நிலையாலும், சமுதாயத்தின் சீர்கேடான நிலையாலும் இச்சிறுவன் பாதிக்கப்பட இடம் கொடுக்க வேண்டாம் என்று கர்த்தர் எண்ணியிருக்கலாம்.\n\nஇவன் நல்லவன் தானே, கர்த்தர் ஏன் இவனுக்கு வியாதியை வரவழைத்து எடுத்துக்கொள்ள வேண்டும் எனக் கேள்வி எழுப்பலாம். ஒருவேளை இவன் தந்தைக்காக ஜெபம் செய்திருக்கலாம். அரண்மனையின் ஒட்டுமொத்த பாவ மனிதர்களின் நடுவில், கர்த்தர் அவனை நல்லவனாகக் கண்டார். ஆம், கர்த்தர் எப்போதுமே, நீதிமானுக்கும், துன்மார்க்கனுக்கும் வேறுபாட்டை உறுதிப்படுத்துவார். ஆகவே உலகம் போகிறபடியே எல்லாரும் போகிறார்கள் என்று வருத்தமடைய வேண்டாம். நீங்கள் தனித்து நின்றீர்களாயின் அதற்குரிய பிரதிபலனைக் கர்த்தர் அருளிச் செய்வார். ஆகவே உலகத்தின் அசுத்தமான சேறுகள் உங்கள் உடலின்மீது ஒட்டிக்கொள்ள இடம் கொடுக்க வேண்டாம். பிதாவே, எல்லாச் சூழ்நிலைகளிலும் நாங்கள் உண்மையுடன் இருக்கவும் உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}