{
  "uniqueid": "20240725072048_7fffffff",
  "date": "2024-07-25",
  "title": "வாழ்க்கையின் முடிவு",
  "key_verse": "11_14:17-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 14:17-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் தீர்க்கதரிசியாகிய அகியா என்னும் தமது ஊழியக்காரனைக் கொண்டு சொன்ன வார்த்தையின்படியே, அவர்கள் அவனை அடக்கம்பண்ணி, இஸ்ரவேலர் எல்லாரும் அவனுக்காகத் துக்கங்கொண்டாடினார்கள்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் அகியாவின் மூலமாக உரைத்தது நிறைவேறியது. யெரொபெயாமின் மனைவி தன் வீட்டுக்குள் நுழையும் தருணத்தில் அவளுடைய மகன் அபியா இறந்தான். இவனுடைய மரணத்துக்காக இஸ்ரவேலர் எல்லாரும் துக்கங்கொண்டாடினார்கள். ஆவிக்குரிய இருளான சூழ்நிலையில், தன் வாழ்க்கையின் மூலமாக ஒரு சிறிய மெழுகுவர்த்தியாய் வாழ்ந்தவனுக்கு மக்கள் தங்கள் மரியாதையைத் தெரிவித்தனர். கிறிஸ்தவ வரலாற்றிலும் தங்கள் வாழ்க்கையின் வாயிலாக மட்டுமின்றி, மரணத்தின் வாயிலாகவும் இருள் நிறைந்த உலகத்துக்கு வெளிச்சத்தை விட்டுச் சென்றவர்கள் பலர் இருக்கிறார்கள். அவர்களில் கிறிஸ்துவின்மேலுள்ள விசுவாசத்துக்காக எரித்துக்கொல்லப்பட்ட பிஷப் லாட்டிமர் என்பாரும் ஒருவர் ஆவார். தன்னுடன் சேர்ந்து இரத்த சாட்சியாக மரித்த பிஷப் ரிட்லி என்பாரிடம், தான் மரிக்கும் முன் இவ்வாறு கூறினார்: “இங்கிலாந்து நாட்டில், வெளிச்சத்துக்காக ஒரு மெழுகுவர்த்தியை இன்றைய நாளில் ஏற்றிவைத்திருக்கிறோம். இவ்வொளி என்றென்றைக்கும் அணையாததாகத் தொடர்ந்து எரிந்துகொண்டிருக்கும்”. நம்முடைய மரணத்திலும் கிறிஸ்தவ விசுவாசத்துக்காகப் பேசப்படுகிற ஒரு வாழ்க்கை வாழ பிரயாசப்படுவோம்.\n\nயெரொபெயாம் ராஜ்யபாரம்பண்ணின காலம் இருபத்திரண்டு வருஷம்; அவன் தன் பிதாக்களோடே நித்திரையடைந்தான் (வசனம் 20). இவன் எங்கே மரணமடைந்தான், எங்கே அடக்கம்பண்ணப்பட்டான் என்பது போன்ற விவரங்கள் கொடுக்கப்படவில்லை. ஆனால் எப்படி மரணமடைந்தான் என்ற விவரம் நாளாகமப் புத்தகத்தில் சொல்லப்பட்டுள்ளது. “அப்புறம் அபியாவின் நாட்களில் யெரொபெயாம் பலங்கொள்ளமாட்டாதேபோய், கர்த்தர் அவனை அடித்ததினால் மரணமடைந்தான்” (2 நாளாகமம் 13:20). மகனின் மரணத்திற்கும் தந்தையின் மரணத்திற்கும் எவ்வளவு பெரிய வேறுபாடு. யெரொபெயாமின் மகன் அபியா சிறுவனாக இருக்கும்போதே மரித்தான், அவன் வாழ்ந்தது கொஞ்சக் காலமே. ஆயினும், “கர்த்தருக்கு முன்பாக அவனிடத்திலே நல்ல காரியம் காணப்பட்டது” (வசனம் 13) என்ற நற்சாட்சியோடு கடந்து சென்றான். ஆனால் அவனுடைய தந்தை யெரொபெயாமோ இருபத்திரண்டு ஆண்டுகள் அரசாட்சி செய்த ஓர் அரசனாக இருந்தும், இஸ்ரவேல் மக்களை விக்கிரக வழிபாட்டுக்கு நேராகத் திருப்பிய அவப்பெயரோடு அவரால் அடிக்கப்பட்டு மரித்தான்.\n\nமரணம் எல்லாருக்கும் எந்த நேரத்திலும் வரலாம். ஆனால் நாம் மரணத்திலும் எந்தவிதமான சாட்சியை விட்டுச் செல்ல வேண்டுமென விரும்புகிறோம்? மரணத்திலும் நாம் ஒளி வீச வேண்டுமென்றால் இப்பொழுதே நமது வாழ்க்கையைச் சீரமைத்துக்கொள்ள வேண்டியது அவசியம். நாம் எந்த நாளில் ஆண்டவருக்கு ஒப்புக்கொடுத்தாலும், அவர் நம்மை அவருக்கு ஏற்றவிதமாகப் பயன்படுத்த வல்லவராயிருக்கிறார். அது ஏன் இன்றைய நாளாக இருக்கக்கூடாது? “இதோ, இரட்சிக்கக்கூடாதபடிக்குக் கர்த்தருடைய கை குறுகிப்போகவுமில்லை; கேட்கக்கூடாதபடிக்கு அவருடைய செவி மந்தமாகவுமில்லை” (ஏசாயா 59:1). பிதாவே, கடந்த நாட்கள் கடந்ததாகவே இருக்கட்டும், இனிவரும் நாட்களில் உமக்காக, ஓர் அர்ப்பணமுள்ள வாழ்க்கை வாழ உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}