{
  "uniqueid": "20240727072048_7fffffff",
  "date": "2024-07-27",
  "title": "கிருபையைப் புறக்கணித்தல்",
  "key_verse": "11_15:1-8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 15:1-8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யெரொபெயாம் என்னும் ராஜாவின் பதினெட்டாம் வருஷத்திலே அபியாம் யூதாவின்மேல் ராஜாவாகி, மூன்று வருஷம் எருசலேமில் ராஜ்யபாரம்பண்ணினான்” (வசனம் 1 முதல் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோனின் மகன் ரெகொபெயாம் இறந்தான். அவனுக்குப் பின் அவனுடைய குமாரன் அபியாம் அரியணையில் அமர்ந்தான். ரெகொபெயாமுக்கு இருபத்தியெட்டு மகன்கள் இருந்தார்கள். பதினெட்டு மனைவிகளில் தந்தையால் நேசிக்கப்பட்ட மாகாளின் மகனாகிய அபியாமுக்கு தேவ கிருபையால் அரசப் பதவி கிடைத்தது (காண்க: 2 நாளாகமம் 11:21-22). மற்றும் தாவீதுக்கு தேவன் வாக்களித்தபடி, அவனிமித்தம் அவனுடைய வாரிசுகளில் ஒருவனுக்கு இந்தப் அரசப் பதவி கிடைத்தது (வசனம் 4). நாமும்கூட கிறிஸ்துவுக்குள் தேவனால் சிநேகிக்கப்பட்டதாலும் கிறிஸ்துவின் நாமத்தினிமித்தமாகவும் அவரால் தெரிந்துகொள்ளப்பட்டிருக்கிறோம். பவுல் இதைக் குறித்து, “பிரியமானவருக்குள் தாம் நமக்குத் தந்தருளின தம்முடைய கிருபையின் மகிமைக்குப் புகழ்ச்சியாக, தம்முடைய தயவுள்ள சித்தத்தின்படியே, நம்மை இயேசுகிறிஸ்துமூலமாய்த் தமக்குச் சுவிகாரபுத்திரராகும்படி முன்குறித்திருக்கிறார்” (எபேசியர் 1:4-5) என்று கூறுகிறார்.\n\nபாவிகளாக இருந்த நம்மை, தெரிந்தெடுத்து, அழைத்து, அவருடைய புண்ணியங்கள் அறிவிக்கும்படி ராஜரீக ஆசாரியக்கூட்டமாக்கியிருக்கிறார் என்று பேதுரு கூறுகிறார். பின்னும் அவர் கூறுகிறார்: “முன்னே நீங்கள் தேவனுடைய ஜனங்களாயிருக்கவில்லை, இப்பொழுதோ அவருடைய ஜனங்களாயிருக்கிறீர்கள்; முன்னே நீங்கள் இரக்கம் பெறாதவர்களாயிருந்தீர்கள், இப்பொழுதோ இரக்கம் பெற்றவர்களாயிருக்கிறீர்கள்” (1 பேதுரு 2:9-10). ஆகவே கிறிஸ்துவுக்குள்ளான சிலாக்கியம் என்பது இந்த அபியாமைப் போலவே நமக்கும் நம்முடைய நற்கிரியைகளினால் அல்ல, கிருபையின் அடிப்படையினாலேயே பெற்றதாகும்.\n\nதுரதிஷ்டவசமாக இந்த அபியாம் கிருபையால் தனக்குக் கிடைத்த பொறுப்பைச் சரிவர நிறை வேற்றத் தவறிவிட்டான். “அபியாம், தன் தகப்பன் தனக்கு முன்செய்த எல்லாப் பாவங்களிலும் நடந்தான்; அவன் இருதயம் அவன் தகப்பனாகிய தாவீதின் இருதயத்தைப்போல், தன் தேவனாகிய கர்த்தருக்கு முன்பாக உத்தமமாயிருக்கவில்லை” (வசனம் 3) என்னும் வருத்தமான செய்தியைக் கேட்கிறோம். தீமோத்தேயு பவுலுக்கு பிரியமுள்ள குமாரனாக இருந்ததுமட்டுமின்றி, விசுவாசத்தில் உத்தம குமாரனாகவும் விளங்கினான்; மேலும் அவனுடைய உத்தம குணத்தை எல்லாரும் அறிந்திருக்கிறீர்களே என்றும் சாட்சியும் கொடுக்கிறார் (1 தீமோத்தேயு 1:2; பிலிப்பியர் 2:22). நம்முடைய இருதயம் எப்படி இருக்கிறது? நமக்கு அளிக்கப்பட்ட பொறுப்பை உத்தமமாய் நிறைவேற்றுகிறோமா?\n\nஅபியாம் யூதாவை மூன்றாண்டுகள் மட்டுமே ஆட்சி செய்தான். தேவன் அவனது ஆட்சியை ஆசீர்வதிக்கவில்லை என்பதையே இது காட்டுகிறது. தாவீதும் ஏத்தியனாகிய உரியாவின் விஷயத்தில் பாவம் செய்தான், அதை அறிக்கையிட்ட பின்னர் அவனுடைய இருதயம் கர்த்தரிடத்தில் உண்மையாயிருந்தது (வசனம் 5). அவன் கர்த்தருடைய பார்வைக்குச் செம்மையானதைச் செய்தான். நாம் பாவம் செய்திருந்தாலும், தாவீதைப் போலவே கர்த்தரால் மீட்டெடுக்கப்படவும், பிறருக்கு ஆசீர்வாதமாகவும் விளங்கவும் முடியும். பிதாவே, உம்முடைய கிருபையால் கிடைக்கப் பெற்ற சிலாக்கியத்தைப் பாவம் செய்கிறதினிமித்தம் அலட்சியம் செய்யாமல், அதை அறிக்கையிட்டு புதுப்பிக்கப்பட்ட மனிதராக வாழத்தக்க உத்தம இருதயத்தை எங்களுக்குத் தாரும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}