{
  "uniqueid": "20220404072048_7fffffff",
  "date": "2022-04-04",
  "title": "ஆத்துமாவுக்காக மீட்கும் பொருள்",
  "key_verse": "2_30:11-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 30:11-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ இஸ்ரவேல் புத்திரரை அவர்கள் இலக்கத்தின்படி கணக்குப் பார்க்கும் பொருட்டு, அவர்களை எண்ணும்போது, அவர்களுக்குள்ளே ஒரு வாதை உண்டாகாதபடிக்கு அவர்களில் ஒவ்வொருவனும் எண்ணப்படும் சமயத்தில் தன் தன் ஆத்துமாவுக்காகக் கர்த்தருக்கு மீட்கும் பொருளைக் கொடுக்கக்கடவன்” (வச. 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரயேல் மக்கள் ஏற்கனவே மீட்கப்பட்டுவிட்டார்கள். அவர்கள் எகிப்தின் அடிமைத்தனத்திலிருந்து மீட்கப்பட்டவர்கள் என்பதற்கான அடையாளமாகவே ஆண்டுதோறும் பஸ்காவை ஆசரிக்கும்படி தேவனால் கட்டளை பெற்றிருந்தார்கள். ஆகவே இங்கே சொல்லப்பட்டிருக்கிற மீட்கும் பொருள் (வச. 12) என்பது அவர்களுடைய மீட்புக்கான கிரயம் அல்ல. இது இஸ்ரயேல் மக்களிடத்தில் மக்கள் தொகை கணக்கிடும்போது இருபது வயதுக்கு மேற்பட்டோர் ஒவ்வொருவரும் கர்த்தருக்குச் செலுத்த வேண்டிய காணிக்கை ஆகும். இது பத்து கேராவுக்கு இணையான அரைச் சேக்கல் வெள்ளிப் பணம் (வச. 13). விசுவாசிகளாகிய நாம், “… அழிவுள்ள வஸ்துக்களாகிய வெள்ளியினாலும் பொன்னினாலும் மீட்கப்படாமல், குற்றமில்லாத மாசற்ற ஆட்டுக்குட்டியாகிய கிறிஸ்துவின் விலையேறப்பெற்ற இரத்தத்தினாலே மீட்கப்பட்டீர்கள் என்று அறிந்திருக்கிறீர்களே” என்று பேதுரு குறிப்பிடுகிறார் (1 பேதுரு 1:18,19).\n\nமக்கள் தொகை கணக்கிடும்போது, இருபது வயதுக்கு மேற்பட்டோர் அரைச் சேக்கல் காணிக்கையாக கொடுக்க வேண்டும் என்று ஏன் கேட்டார்? தேவன் தனக்கான மக்களைக் கணக்கிடுகிறார், இதன் மூலம் தாம் வாசம் பண்ணும் ஆசரிப்புக்கூடாரப் பணிக்குத் தேவையான வெள்ளியைப் பெற்றுக்கொள்கிறார். நாம் கிறிஸ்துவைச் சேர்ந்தவர்கள் அல்லது நாம் அவருடையவர்கள் என்பதற்கான காணிக்கையாக இது இருக்கிறது. கிறிஸ்துவே நம்மேல் முழு உரிமையையும் கொண்டிருக்கிறார். நம்முடைய நடைமுறை வாழ்க்கையில் நாம் அவருக்கே சொந்தமானவர்கள் என்பதை வெளிப்படுத்த வேண்டும் என்பதை அவர் விரும்புகிறார்.\n\nஇஸ்ரேயேல் மக்களுக்கு பஸ்காவைப் போல இதுவும் ஒரு நினைவுகூருதல் (வச. 16). அரைச் சேக்கல் என்பது பத்து கேரா. பத்து என்பது வேதத்தில் மனித பொறுப்பை உணர்த்தும் எண். விசுவாசிகள் அறிவில், பக்தியில், அனுபவத்தில், திறமையில், வைராக்கியத்தில், ஒப்புவித்தலில் வெவ்வேறு அளவுகளைக் கொண்டிருக்கலாம். ஆனால் நாம் அனைவருமே மீட்டகப்பட்டவர்கள் என்ற முறையிலும் பொறுப்பை நிறைவேற்ற வேண்டும் என்ற வகையிலும் தேவனுக்கு முன்பாக சமமானவர்களாக இருக்கிறோம். இந்த அரைச் சேக்கல் என்பது தேவன் நியமித்தது. அதாவது தேவனுடைய அளவுகோல். மிகப் பெரிய அப்போஸ்தலனும் சரி, கிறிஸ்துவின் மந்தையின் ஆடாக இருக்கிற ஓர் எளிய விசுவாசியும் சரி தேவனுக்கு உரியவர்கள் என்பதில் ஒரே பார்வையை அவர் கொண்டிருக்கிறார்.\n\nதாவீது அரசனாக இருந்தபோது, இவ்விதமாக காணிக்கை செலுத்தாமல் மக்கள் தொகையைக் கணக்கிட்டான். நாட்டுக்கு மிகப் பெரிய வாதை ஏற்பட்டது (1 நாளா. 21:1-17). மக்களின் எண்ணிக்கையில் மனிதன் அல்ல தேவனே மகிமையடைய வேண்டும். சபையில் விசுவாசிகளின் எண்ணிக்கை தேவனுக்கே மகிமையைக் கொண்டுவரவேண்டும். அது மனிதருக்கு மகிமையை உண்டாக்குவதாக இருக்கக்கூடாது.\n\nஇவ்வாறு காணிக்கையாகப் பெறப்பட்ட வெள்ளி ஆசரிப்புக்கூடாரத்தை தாங்கி நிற்கிற பாதங்கள், பூண்கள் ஆகிய செய்வதற்குப் பயன்பட்டது (யாத். 38:25-28). இவ்வாறு பெறப்பட்ட வெள்ளி 1775 சேக்கல். வெள்ளி மீட்பின் அடையாளம். தேவனுடைய மக்களுடைய சபைக்கான ஆதாரம் என்பது மீட்பின் அடிப்படையில் அமைதல் வேண்டும். வேறு எந்த வகையில் மக்களைக் கூட்டிச் சேர்த்தாலும் அது தேவனுக்கு மகிமையைக் கொண்டுவராது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}