{
  "uniqueid": "20240728072048_7fffffff",
  "date": "2024-07-28",
  "title": "ஆவிக்குரிய மறுமலர்ச்சி",
  "key_verse": "11_15:9-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 15:9-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இஸ்ரவேலின் ராஜாவாகிய யெரொபெயாமின் இருபதாம் வருஷத்திலே ஆசா யூதாவின்மேல் ராஜாவாகி, நாற்பத்தொரு வருஷம் எருசலேமில் ராஜ்யபாரம்பண்ணினான்” (வசனம் 9 முதல் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாலொமோனின் கொள்ளுப்பேரனாகிய ஆசா, தனது தந்தை அபியாமின் குறுகியகால ஆட்சிக்குப் பிறகு, இஸ்ரவேலின் ராஜாவாகிய யெரொபெயாமின் ஆட்சியின் இறுதிக் காலகட்டத்தில் யூதாவின் ராஜாவாக அரியணையில் அமர்ந்தான். யூதாவை ஆட்சி செய்த நல்ல ராஜாக்களில் இந்த ஆசாவும் ஒருவன். இவன் தனது சொந்த தந்தையாகிய அபியாமின் முன்மாதிரியைப் பின்பற்றுவதைக் காட்டிலும், தனது முன்னோராகிய தாவீதை மானசீகத் தந்தையாக ஏற்று அவனையே பின்பற்றினான். தாவீதின் உத்தமமான இருதயத்தை இந்த ஆசாவும் கொண்டிருந்தான். கபடில்லாத, மாய்மாலமில்லாத, வஞ்சனையில்லாத, உள்நோக்கமில்லாத, உத்தம இருதயத்தை இன்றைய நாட்களில் காண்பது அரிதாக இருக்கிறது. கபடற்ற உத்தம இஸ்ரவேலனாகிய நாத்தான்வேலைப் போல நம்முடைய இருதயமும் இருக்குமானால், ஆண்டவரின் வல்லமையால் நிறைவேற்றப்படுகிற பெரிதான காரியங்களை நமது வாழ்க்கையிலும் உணர முடியும்.\n\nதந்தையின் மோசமான முன்மாதிரி, தேசத்தில் விக்கிரக ஆராதனையைத் புகுத்தக் காரணமாக இருந்த பாட்டி மாகாளின் தாக்கம் இவற்றிற்கு இடையே ஆசா கர்த்தரைத் தேடுகிறவனாக விளங்கினான். தன்னைச் சுற்றியிருந்தவர்களின் சவால்களையெல்லாம் முறியடித்து, ஆசா தன்னைக் கர்த்தருக்குள் திடப்படுத்திக்கொண்டான். குறிப்பாக முழுக்குடும்பமே கர்த்தருக்கு விரோதமாக இருந்தபோது ஆசாவின் விசுவாசம் பெரிதானது என்றால் அது மிகையன்று. அவன் காட்டிய விசுவாசத்துடன் நம்மை ஒப்பிட்டுப் பார்ப்போம்.\n\nஒருவனுடைய இருதயம் கர்த்தருக்கு முன்பாக உத்தமமாக இருக்குமென்றால், அவன் கர்த்தருடைய பார்வைக்குச் செம்மையான காரியங்களைச் செய்து, பிரியமில்லாத காரியங்களை வெளியேற்றுவான். “அவன் இலச்சையான புணர்ச்சிக்காரரை தேசத்திலிருந்து அகற்றி, தன் பிதாக்கள் உண்டுபண்ணின நரகலான விக்கிரகங்களையெல்லாம் விலக்கி, தோப்பிலே அருவருப்பான விக்கிரகத்தை உண்டுபண்ணின தன் தாயாகிய மாகாளையும் ராஜாத்தியாய் இராதபடிக்கு விலக்கிவிட்டான்; அவளுடைய விக்கிரகத்தையும் ஆசா நிர்மூலமாக்கி, கீதரோன் ஆற்றண்டையிலே சுட்டெரித்துப்போட்டான்” (வசனம் 12 முதல் 13). ராஜா என்ற முறையில், ஆவிக்குரிய வாழ்விற்குத் தடையாயிருக்கிற உலகீய மற்றும் பிசாசின் வஞ்சனையான காரியங்களை தேசத்திலிருந்து விரட்டினான். நாம் செய்ய வேண்டிய காரியமும் இதுவாகவே இருக்கிறது.\n\nகர்த்தருடனான உறவுக்குத் தடையாயிருக்கிற மாம்ச உறவைத் தள்ளிவைப்பது எளிதான காரியமன்று. நமது சொந்த பந்தங்கள் தவறு செய்யும்போது, அவற்றைத் தடைசெய்கிற மனதும், தைரியமும் நம் எல்லோருக்கும் இருப்பதில்லை. ஆனால் ஆசா துணிந்து, தன் பாட்டியை ராணி ஸ்தானத்திலிருந்து தூக்கினான். ஆசா தேசத்தை சீர்திருத்தி, ஒரு ஆவிக்குரிய சமுதாய மறுமலர்ச்சிக்கு வித்திட்டதுபோல, நமது தனிப்பட்ட வாழ்விலும், குடும்ப வாழ்விலும், சபை வாழ்விலும் இத்தகைய சீர்திருத்தமும், மறுமலர்ச்சியும் தேவையாயிருக்கிறது என்பதை நாம் உணர்ந்திருக்கிறோமா? பிதாவே, எங்களுடைய சொந்தக் குடும்பத்தில் ஏற்படுகிற விசுவாசச் சோதனையில் வெற்றிகொள்வதற்கான பெலத்தை எங்களுக்குத் தருவீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}