{
  "uniqueid": "20240729072048_7fffffff",
  "date": "2024-07-29",
  "title": "தேவன் எதிர்பார்க்கிற உத்தமம்",
  "key_verse": "11_15:16-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 15:16-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒருவரும் யூதாவின் ராஜாவாகிய ஆசாவினிடத்தில் போக்குவரத்தாயிராதபடிக்கு, இஸ்ரவேலின் ராஜாவாகிய பாஷா யூதாவுக்கு விரோதமாக வந்து ராமாவைக் கட்டினான்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேலின் முதல் ராஜாவாகிய யெரொபெயாம் தன்னுடைய ஆட்சியின் கீழுள்ள மக்கள் கர்த்தரைத் தொழுதுகொள்ளும்படி எருசலேமுக்குச் சென்றுவிடக்கூடாது என்பதற்காகவே பொன் கன்றுக்குட்டிகளைச் செய்து பெத்தேலிலும் தாணிலும் நிறுவி, அவற்றைத் தொழுதுகொள்ளும்படி ஏற்பாடு செய்தான் (1 ராஜாக்கள் 12:28-30). கர்த்தரைத் தேடாத ராஜாக்களாகிய ரெகொபெயாமும், அபியாமும் இருக்கிறவரை இஸ்ரவேலின் ராஜாக்களுக்கு இதுபோன்ற பிரச்சினை ஏற்படவில்லை. ஆனால் ஆசா வந்து, ஆவிக்குரிய காரியங்களில் மறுமலர்ச்சி ஏற்படுத்தியபோது மக்கள் எருசலேமுக்குப் போக்குவரத்தாய் இருந்துவிடுவார்களோ என்னும் அச்சத்திலும், ராணுவ மற்றும் பொருளாதாரத் தடைகளை உண்டுபண்ண வேண்டும் என்னும் நோக்கிலும் தற்போதைய அரசனாகிய பாஷா இஸ்ரவேலுக்கும், யூதாவுக்கும் நடுவே எல்லையில் ராமா என்னும் பட்டணத்தைக் கட்டத் தொடங்கி தடையுண்டாக்கினான்.\n\nஅன்று மட்டுமின்றி, இன்று வரையிலும் மக்கள் மெய்யான கடவுளைத் தொழுதுகொள்வதற்கு, எப்பொழுதும் தடைகள் உருவாகிக்கொண்டே இருக்கின்றன. வேதத்திற்குப் புறம்பான பாரம்பரியங்களிலும், சத்தியத்திலும் ஊறிக்கிடக்கிற மக்கள், தங்களுடைய சுயநலமிக்க கிறிஸ்தவத் தலைவர்களால், மெய்யான சத்தியத்தை அறிந்துகொள்ள விடாதபடி ஒரு கட்டுக்குள் வைக்கப்பட்டிருப்பதையும் இன்றைய நாட்களில் காண்கிறோம். சத்தியத்தைப் போதிக்கிற சிறிய சபைகளுக்கு அரசாங்க ரீதியாகவும் பொருளாதார ரீதியாகவும் எப்பொழுதும் ஒரு நெருக்கடி இருந்துகொண்டுதான் இருக்கின்றன என்பதும் உண்மையே.\n\nயூதாவின் ராஜாவாகிய ஆசா, இந்தக் காரியத்தை கர்த்தரை நம்பி ஆவிக்குரிய ரீதியில் கையாளாமல், மாம்சீக ரீதியில் கையாள முயன்றது துரதிஷ்டவசமான காரியமாகும். தனக்கு உதவியாயிருக்கும்படி சிரியாவின் ராஜாவாகிய பெனாதாத் என்னும் அரசனை அணுகினான். இதற்கு முன்னர் எத்தியோப்பிய ராஜாவுடன் நடந்தபோரில் ஆசா கர்த்தரைச் சார்ந்துகொண்டதால் அவர் வெற்றியைக் கொடுத்திருந்தார் (2 நாளாகமத்தில் இது சொல்லப்பட்டுள்ளது). ஆனால் இப்பொழுதோ, பாஷாவை எதிர்கொள்ள தேவாலயக் கருவூலத்தின் பொக்கிஷங்களை எடுத்து, பெனாதாத்துக்கு வெகுமதியாகக் கொடுத்து, உதவியைப் பெற்றான். பல திருச்சபைகளிலுள்ள காணிக்கைப் பணங்கள் நீதிமன்றத்துக்கும், வழக்கறிஞர்களுக்கும், சகோதர பகையினால் உண்டான பிணக்குகளைத் தீர்த்துக்கொள்வதற்கும் பயன்படுவது துக்கமானதாகும்.\n\nஆசாவின் இந்தச் செயல்கள் கர்த்தருக்கு உவப்பாய் இருக்கவில்லை. ஒரு தீர்க்கதரிசியின் மூலமாகக் கர்த்தர் அவனிடம் பேசினார். காலத்தால் அழிந்துபோகாத அந்த வார்த்தைகள் இன்றைக்கும் நமக்கும் மிகுந்த பொருத்தமுடையதாக இருக்கின்றன. “தம்மைப்பற்றி உத்தம இருதயத்தோடிருக்கிறவர்களுக்குத் தம்முடைய வல்லமையை விளங்கப்பண்ணும்படி, கர்த்தருடைய கண்கள் பூமியெங்கும் உலாவிக்கொண்டிருக்கிறது” (2 நாளாகமம் 16:9). எல்லா நேரங்களிலும், எல்லா இடங்களிலும் நமது உத்தம குணத்தை விளங்கப்பண்ணுவோம். பிதாவே, எங்களுக்கு நேரிடுகிற எல்லா ஆபத்துகளிலும், நெருக்கடிகளிலும் உம்மையே சார்ந்துகொள்ள உதவி செய்வீராக, ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}