{
  "uniqueid": "20240730072048_7fffffff",
  "date": "2024-07-30",
  "title": "வாழ்வின் முடிவுவரை",
  "key_verse": "11_15:22-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 15:22-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆசா தன் பிதாக்களோடே நித்திரையடைந்தபின், தன் தகப்பனாகிய தாவீதின் நகரத்திலே தன் பிதாக்களண்டையில் அடக்கம்பண்ணப்பட்டான்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அபியாவுக்குப் பின் அவனுடைய குமாரனாகிய ஆசா ராஜாவானான்; இவனுடைய நாட்களில் தேசம் பத்து வருஷமட்டும் அமரிக்கையாயிருந்தது (2 நாளாகமம் 14:1). ஆசா மொத்தமாக நாற்பத்தொரு ஆண்டுகள் அரசாட்சி செய்தான். அதில் கால் பகுதி காலங்கள் அவன் கர்த்தருக்குப் பயந்து நடந்தான். எவ்வித போர்களும் இன்றி சமாதானமுள்ள நல்லாட்சி செய்தான். அவன் தனது பிற்கால வாழ்க்கையில் ஆரம்பத்தில் கொண்டிருந்த விசுவாசத்தைக் கொண்டிருக்கவில்லை. அவன் கர்த்தரைச் சார்ந்துகொள்வதற்குப் பதில் மனிதரையும் படைபலத்தையும் நம்பியபோது போர்களும், பிரச்சினைகளும் நிறைந்த ஆண்டுகளாக இவை மாறிப்போயின. இது நமக்கு ஓர் எச்சரிக்கையின் பதிவாகும். “நீங்கள் உறுதிப்பட்டவர்களாயும், அசையாதவர்களாயும், கர்த்தருடைய கிரியையிலே எப்பொழுதும் பெருகுகிறவர்களாயும் இருப்பீர்களாக”*(1 கொரிந்தியர் 15:58) என்னும் பவுலின் ஆலோசனையை ஏற்று, நமது வாழ்க்கையின் தொடக்கம் நன்றாக இருந்ததுபோல முடிவுபரியந்தமும் அதைக் காத்துக்கொள்வது உசிதமானது.\n\nஆசாவின் விசுவாசக் குறைவுக்கு என்ன காரணம்? அவன் இஸ்ரவேலின் அரசன் பாஷாவுக்குப் பயந்தான். நாம் கர்த்தருக்குப் பயப்படுவோமானால் மனிதருக்குப் பயப்பட வேண்டிய அவசியமிராது. “ஆசாவின் வரலாற்றிலிருந்து நாம் அறிந்துகொள்கிற முக்கியமான பாடம் என்னவென்றால், பரிசுத்தவான்கள் சகோதர யுத்தத்தின்போது தேவனைச் சார்ந்துகொள்வதைக் காட்டிலும், உலக எதிரிகளை வெல்வதற்கு தேவன் மீது அதிக நம்பிக்கை வைக்கிறார்கள்” என்று ஒரு வேத பண்டிதர் கூறினார். ஆசா அந்நிய நாடாகிய எத்தியோப்பியாவிலிருந்து வந்த எதிரியை வெல்வதற்குத் தேவனை நம்பினான், ஆனால் தன் சகோதர நாடாகிய இஸ்ரவேலில் இருந்து வந்த பாஷாவை வெல்வதற்கு மனித உதவியை நாடினான். நாம் எல்லா நிலைகளிலும் கர்த்தரையே சார்ந்து கொள்ள வேண்டியது அவசியமானது என்பதைப் புரிந்துகொள்வோம்.\n\nசீரியாவின் ராஜா உதவியோடு பாஷாவை வென்றான். அவன் விட்டுச் சென்ற பொருட்களைக் கொண்டு ஆசா இரண்டு பட்டணங்களைக் கட்டினான். இது கர்த்தருடைய உதவியின்றி மனித தயவால் கிடைத்த வெற்றி. விசுவாசிகளும் பண பலத்தால், அதிகார பலத்தால், ஆள் பலத்தால் சில காரியங்களை வெற்றிகரமாகச் சாதிக்க முடியும். ஆயினும் இவை தேவனுடைய சித்தம் என்று சொல்லிவிட முடியாது. ஒரு செயல் வெற்றியடைவதால் மட்டுமே அது தேவனுடைய பார்வையில் சரியானது என்று நிரூபிக்க முடியாது என்பதை எப்போதும் நினைவில் கொள்ள வேண்டும்.\n\n“மனுஷனுக்குப் பயப்படும் பயம் கண்ணியை வருவிக்கும்; கர்த்தரை நம்புகிறவனோ உயர்ந்த அடைக்கலத்திலே வைக்கப்படுவான்” (நீதிமொழிகள் 29:25) என்று அவனது கொள்ளுத்தாத்தா சாலொமோன் ஏற்கனவே எழுதிவைத்திருக்கிறதை உணராமல் போய்விட்டான். “நான் உன்னைவிட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்று அவர் சொல்லியிருக்கிறாரே. அதினாலே நாம் தைரியங்கொண்டு: கர்த்தர் எனக்குச் சகாயர், நான் பயப்படேன், மனுஷன் எனக்கு என்ன செய்வான் என்று சொல்லலாமே” (13:5-6) என்று எபிரெயர் நிருபத்தின் ஆசிரியர் நமக்கு எழுதி வைத்திருக்கிறதை புதிய ஏற்பாட்டு விசுவாசிகளாகிய நாம் உணர்ந்து செயல்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}