{
  "uniqueid": "20240731072048_7fffffff",
  "date": "2024-07-31",
  "title": "நல்ல வழியில் செல்வோம்",
  "key_verse": "11_15:25-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 15:25-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“(பாஷா) கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்து, யெரொபெயாமின் வழியிலும், அவன் இஸ்ரவேலைப் பாவஞ்செய்யப்பண்ணின அவனுடைய பாவத்திலும் நடந்தான்” (வசனம் 34)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இந்த வேதபகுதி, யெரொபெயாமின் குமாரன் நாதாப் இஸ்ரவேலின் அரசனாகப் பதவி ஏற்றான் என்று தொடங்குகிறது. இவன் தன் தந்தையின் வழியைப் பின்பற்றி கர்த்தருக்கு விரோதமான காரியங்களில் ஈடுபட்டான். தந்தையின் பாவ வழியையே இவனும் பின்பற்ற வேண்டிய கட்டாயம் எதுவும் இல்லை, யூதாவின் அரசன் அபியாம் கெட்டவனாக இருந்தாலும், அவனுடைய மகன் ஆசா கர்த்தருக்கு முன்பாக செம்மையான காரியங்களைச் செய்ததைப் போல, இவனும் தன் தந்தையின் வழியினின்று மாறுபட்டு நடந்துகொள்ள முடியும். துரதிஷ்டவசமாக தந்தையின் பாவ வழியைப் பின்பற்றி கர்த்தருக்கு கோபத்துக்கு எளிதில் ஆளாகினான்.\n\nகர்த்தருடைய வழியைப் பின்பற்றுவதோ அல்லது அவரை விட்டு வழிவிலகிச் செல்வதோ அவரவருடைய தனிப்பட்ட சுயாதீனத்துடன் தொடர்புடையது. தந்தை கெட்டவன் என்பதால் நானும் கெட்டவனாக இருக்கிறேன் என்று சொல்ல முடியாது. பெற்றோர் பிள்ளைகளுக்கு முன்மாதிரியாக இருக்க வேண்டியது அவசியமே. ஆயினும், பிள்ளைகள் வழிதவறிப்போவதற்கு பெற்றோரையே முழு முதற்காரணமாக ஏற்றுக்கொள்ள முடியாது. இரட்சிப்பை நாம் எவ்வாறு தனிப்பட்ட முறையில் பெற்றுக்கொள்கிறோ மோ அவ்விதமாகவே நமது விசுவாச வாழ்வும், பரிசுத்தமான வாழ்வும் தனிப்பட்ட சுயாதீனத்துக்கு உரியது.\n\n“லேவியர் கர்த்தருக்கு ஆசாரிய ஊழியஞ்செய்யாதபடிக்கு யெரொபெயாமும் அவன் குமாரரும் அவர்களைத் தள்ளிப்போட்ட படியினால்” (2 நாளாகமம் 11:14) என்ற வசனத்திலிருந்து தந்தையுடன் இணைந்து இஸ்ரவேல் மக்களை வழிவிலகச் செய்வதற்கு நாதாபும் முக்கியமான காரணமாக இருந்திருக்கிறான். ஆகவே மிகச் சொற்பமாக இரண்டு ஆண்டுகள் மட்டுமே ஆட்சியில் இருந்தான். கர்த்தர் அகியா தீர்க்கதரிசியின் மூலமாக உரைத்தபடி, இசக்கார் வம்சத்தானாகிய பாஷா, உள்நாட்டுக் கிளர்ச்சி செய்து, இவனைக் கொன்றான். சாலொமோனிடம் வேலைக்காரனாக இருந்த யெரொபெயாமை கர்த்தர் அழைத்து, பத்துக் கோத்திரங்களை ஆளுகை செய்யும்படி ஏற்படுத்தினார். கிருபையாய் வழங்கப்பட்ட இத்தகைய மாபெரும் பொறுப்பை, தங்களுடைய விக்கிரக ஆராதனையாலும், கீழ்ப்படியாமையினாலும் விரைவிலேயே இழந்துவிட்டார்கள்.\n\nகர்த்தர் ஒரு பொல்லாதவனை அழிக்க இன்னொரு பொல்லாதவனைப் பயன்படுத்தினார். ஆம், நாதாபைக் கொன்ற பாஷாவும் ஒரு பொல்லாதவனே. இவன் அனைத்து இஸ்ரவேலின் மீது ராஜாவானான். இவன் கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்து, யெரொபெயாமின் வழியிலும், அவன் இஸ்ரவேலைப் பாவஞ்செய்யப்பண்ணின அவனுடைய பாவத்திலும் நடந்தான். யெரொபெயாமின் மகனைக் கொன்று பட்டத்துக்கு வந்தான், ஆயினும், அவனுடைய வழியையே பின்பற்றினான். இது முரண்பாடான ஒன்றல்லவா? நாம் தெரிந்துகொள்கிற வழிகள் மிக முக்கியமானது. தந்தையிடம் இருந்துதான் தீய வழியைக் கற்றுக்கொள்ள வேண்டும் என்னும் அவசியம் இல்லை, நாம் பின்பற்றிச் செல்கிற நபரிடமிருந்தும் கற்றுக்கொள்ள முடியும். ஆகவே நாம் கவனமாக ஆராய்ந்து நல்ல வழியைப் பின்பற்றுவோம். “மனுஷனுக்குச் செம்மையாய்த் தோன்றுகிற வழியுண்டு; அதின் முடிவோ மரண வழிகள்” (நீதிமொழிகள் 16:25)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}