{
  "uniqueid": "20240801072048_7fffffff",
  "date": "2024-08-01",
  "title": "சூழ்நிலைகள் என்னும் பாடப்புத்தகம்",
  "key_verse": "11_16:1-7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 16:1-7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பாஷாவுக்கு விரோதமாகக் கர்த்தருடைய வார்த்தை ஆனானியின் குமாரனாகிய யெகூவுக்கு உண்டாயிற்று” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பாஷா நாதாபைக் கொன்று பட்டத்துக்கு வந்தான். மேலோட்டமாகப் பார்க்கும்போது, அவன் தன்னைத் தான் ராஜாவாக ஆக்கிக் கொண்டான் என்று தோன்றுகிறது. ஆயினும் இதற்குப் பின்னாக, மறைமுகமாக கர்த்தருடைய கரம் இருந்ததைப் பின்வரும் வசனம் நமக்கு அறிவிக்கிறது. “நான் உன்னைத் தூளிலிருந்து உயர்த்தி, உன்னை என் ஜனமாகிய இஸ்ரவேலின்மேல் தலைவனாக வைத்திருக்கையில்” (வசனம் 2) என்று கர்த்தர் கூறினார். ஆகவே இந்த உலகத்தில் எந்த நாட்டினுடைய அதிபர்களாயிருந்தாலும், பிரதமர்களாயிருந்தாலும், மன்னர்களாயிருந்தாலும் அவர்கள் கர்த்தருடைய இறையாண்மைக்கு அப்பாற்பட்டு இருக்கவில்லை. அவரே ராஜாக்களைத் தள்ளி ராஜாக்களை ஏற்படுத்துகிறார். இப்படிச் செய்வதன் மூலமாக தமது ஆளுகையையும், அதனோடு சேர்ந்து தமது நியாயத்தீர்ப்பையும் உலகத்தில் வெளிப்படுத்திக் கொண்டிருக்கிறார்.\n\nநாதாபைக் கொன்ற பாஷாவும் ஆண்டவரின் நியாயத்தராசுக்கு விதிவிலக்கானவன் அல்லன். அவர் எல்லாரையும் ஒருசேரவே நிறுத்துப் பார்க்கிறார். “நீ யெரொபெயாமின் வழியிலே நடந்து, என் ஜனமாகிய இஸ்ரவேல் தங்கள் பாவங்களால் எனக்குக் கோபமுண்டாக்கும்படி அவர்களைப் பாவஞ் செய்யப்பண்ணுகிறபடியினால்” என்றே பாஷாவையும் தனது தராசினால் நிறுத்துப் பார்க்கிறார். ஆகவே நீ உன் ஸ்தானத்தை இழந்தாய் என்று கர்த்தர் பாஷாவுக்கு விரோதமாக தீர்ப்பளித்தார்.\n\nபல நேரங்களில் கர்த்தர் நீதியும் நியாயமும் செய்கிற முறை மிகவும் மாறுபட்டது. வேதத்தின் பல்வேறு இடங்களில் திரும்பத் திரும்ப இப்படி செய்யப்பட்டிருக்கிறதைக் காண்கிறோம். இஸ்ரவேல் மக்கள் பாவம் செய்தால் சுற்றிலும் இருக்கிற அண்டை நாட்டின் மன்னர்களைக் கொண்டு படையெடுக்கச் செய்து தமது சொந்த மக்களையே நியாயந்தீர்ப்பார், பின்னர், எனது மக்களின் மீது ஏன் படையெடுத்தாய் என்று அண்டை நாடுகளின்மீது தன்னுடைய கோபத்தை வெளிப்படுத்துவார். இங்கேயும் இதுதான் நடக்கிறது. நாதாபை பாஷா கொலை செய்து ஆட்சிக்கு வந்தான். நானே அவனை அரசனாக அமர்த்தினேன் என்று கர்த்தர் கூறினார். பின்னர், அவன் யெரொபெயாமின் வீட்டாரை வெட்டிப்போட்டதினிமித்தம் அவனுக்கும் அவன் வீட்டுக்கும் விரோதமாக தீர்க்கதரிசியினால் கர்த்தருடைய வார்த்தை பின்னும் உண்டாயிற்று” (வசனம் 7) என்று கூறுகிறார்.\n\nநாதாப் சாவதற்கு அவனது சொந்தப் பாவங்கள் காரணமாக இருந்தன. அவ்வாறே பாஷா சாவதற்கும் அவனது சொந்தப் பாவங்கள் போதுமானதாக இருந்தன. இந்தக் காரியத்தில் ஒருவரும் கர்த்தரைக் குறை சொல்ல முடியாது. ஆகவே கர்த்தருக்கு முன்பாக எந்தவொரு மனிதனும் விதிவிலக்கானவர்கள் அல்லர். நாம் எந்தச் செயலைச் செய்தாலும் அதற்கான விளைவுகள் உண்டு என்பதைக் கவனத்தில் கொள்வோம். கிறிஸ்துவின் சாயலுக்கு ஒப்பாகும் பொருட்டு நம் அனைவரோடும் அவர் தொடர்ந்து செயல்பட்டுக் கொண்டிருக்கிறார். ஒருவரை கிறிஸ்துவின் சாயலுக்கு ஒப்பாக மாற்றுவதற்கு நம்மை ஒரு கருவியாக (எதிராகவோ அல்லது ஆதரவாகவோ) பயன்படுத்தினால், அவ்விதமாகவே நம்மை மெருகூட்டி வடிவமைப்பதற்கு வேறொருவரை ஒரு கருவியாகப் பயன்படுத்துவார். ஆகவே நாம் சந்திக்கிற ஒவ்வொரு நபர்களிடமிருந்தும், ஒவ்வொரு சூழ்நிலைகளிலிருந்தும் ஆண்டவர் நமக்குத் தருகிற பாடங்களைக் கற்றுக் கொண்டு முன்னேறிச் செல்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}