{
  "uniqueid": "20240802072048_7fffffff",
  "date": "2024-08-02",
  "title": "வழிவழியாய்…",
  "key_verse": "11_16:8-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 16:8-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யூதாவின் ராஜாவான ஆசாவின் இருபத்தாறாம் வருஷத்திலே பாஷாவின் குமாரனாகிய ஏலா இஸ்ரவேலின்மேல் திர்சாவிலே ராஜாவாகி இரண்டு வருஷம் அரசாண்டான்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பாஷா மரித்த பின் அவனுடைய மகன் ஏலா ஆட்சிப் பதவியை ஏற்றான். தந்தையைப் போல மகன் என்னும் பழமொழிக்கு ஏற்பவே இவனுடைய ஆட்சியும் இருந்தது. பாஷா விதைத்ததை இவன் அறுவடை செய்தான். விக்கிரகங்களுக்கு எவ்வாறு சேவை செய்ய வேண்டும் என்பதைத் தவிர வேறு எதையும் தன் மகனுக்கு விட்டுச் செல்ல பாஷாவால் இயலவில்லை. நாம் எதை நம்முடைய பிள்ளைகளுக்கு விட்டுச் செல்கிறோம்? நம்முடைய பிள்ளைகள் நம்மிடமிருந்து கற்றுக்கொள்கிற காரியங்கள் எவை? இதைக் குறித்து சங்கீதத்தில் அற்புதமாகச் சொல்லப்பட்டிருக்கிறது. “இம்மையில் தங்கள் பங்கைப் பெற்றிருக்கிற உலக மக்கள் … வயிற்றை உமது திரவியத்தினால் நிரப்புகிறீர்; அவர்கள் புத்திரபாக்கியத்தினால் திருப்தியடைந்து, தங்களுக்கு மீதியான பொருளைத் தங்கள் குழந்தைகளுக்கு வைக்கிறார்கள்” (சங்கீதம் 17:14).\n\nஏலா, “தன்னுடைய அரமனை உக்கிராணக்காரனாகிய அர்சாவின் வீட்டிலே குடித்து வெறி கொண்டிருக்கையில்” (வசனம் 9) என்று வாசிக்கிறோம். “திராட்சரசம் குடிப்பது ராஜாக்களுக்குத் தகுதியல்ல; லேமுவேலே, அது ராஜாக்களுக்குத் தகுதியல்ல; மதுபானம் பிரபுக்களுக்குத் தகுதியல்ல” (நீதிமொழிகள் 31:4) என்று சாலொமோன் அரசன் அழகாகச் சொல்லியிருக்கிறான். சபையின் தலைவர்கள் மதுபானம் பண்ணுகிறவர்களாக இருக்கக்கூடாது என்பதை ஒரு விதியாகவே பரிசுத்த ஆவியானவர் கொடுத்திருக்கிறார் (காண்க: 1 தீமோத்தேயு 3:3). நாம் எப்பொழுதெல்லாம் வேதத்தின் கட்டளைகளை மீறுகிறோமோ அப்பொழுதெல்லாம் அதன் விளைவுகளையும் சந்திக்க வேண்டியிருக்கும்.\n\nஅரமனை உக்கிராணக்காரனாகிய அர்சாவின் வீட்டிலே குடித்து வெறிகொண்டிருக்கையில், சிம்ரி உள்ளே புகுந்து, அவனை வெட்டிக் கொன்றுபோட்டு, அவன் ஸ்தானத்தில் ராஜாவானான் (வசனம் 10). பாஷா நாதாபைக் கொலை செய்து பட்டத்துக்கு வந்தான். இப்பொழுது பாஷாவின் மகன் ஏலாவுக்கும் அதே நிலை ஏற்படுகிறதைக் காண்கிறோம். வலுக்கட்டாயமாக அதிகாரத்துக்கு வருகிறவர்கள் வலுக்கட்டாயமாக அதிலிருந்து தள்ளப்படுவார்கள். கர்த்தர் தராத ஒன்றை நாம் பெற்றுக்கொள்ள முயற்சிக்க வேண்டாம்.\n\nபாஷாவும், அவன் குமாரனாகிய ஏலாவும், தங்கள் வீணான விக்கிரகங்களினாலே இஸ்ரவேலின் தேவனாகிய கர்த்தருக்குக் கோபமுண்டாக்கினார்கள் (வசனம் 12). தந்தையும் தந்தைக்குப் பின் மகனும் தேசத்தை தவறானதும் இக்கட்டானதுமான நிலையில் தள்ளினார்கள். “நீதி ஜனத்தை உயர்த்தும்; பாவமோ எந்த ஜனத்துக்கும் இகழ்ச்சி” (நீதிமொழிகள் 14:34). நீதிமான்கள் ஆட்சி செய்யும்போது, தேவன் மக்களை ஆசீர்வதிக்கிறார். தேவபக்தியற்ற மக்கள் ஆளுகை செய்யும்போது கர்த்தர் தோல்விகளையும் பிரச்சினைகளையும் நியாயத்தீர்ப்பாக அனுப்புகிறார். தேவனுடைய பிரபு என்னும் பொருளைத் தாங்கியிருக்கிற இஸ்ரவேல் நாட்டிற்கு நேர்ந்த சோகமான கதையைப் பார்த்தீர்களா? ஒரு சிறந்த நாட்டை உருவாக்குவதற்கான ஒரு சிறந்த வழி என்னவெனில், தேவபக்தியுள்ள சபையில் தேவபக்தியுள்ள குடிமக்களாக வாழ்வதே ஆகும் (1 தீமோத்தேயு 2:1-4). கர்த்தரை விசுவாசித்ததால் விசுவாசிகள் என்றும், கிறிஸ்துவை ஏற்றுக்கொண்டதால் கிறிஸ்தவர்கள் என்றும் அழைக்கப்படுகிற நாம் நமது பெயருக்கு ஏற்றபடியான வாழ்க்கை வாழுகிறோமா என்பதைச் சிந்தித்துப் பார்ப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}