{
  "uniqueid": "20240803072048_7fffffff",
  "date": "2024-08-03",
  "title": "ஏழு நாள் அரசன்",
  "key_verse": "11_16:15-20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 16:15-20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“யூதாவின் ராஜாவாகிய ஆசாவின் இருபத்தேழாம் வருஷத்திலே சிம்ரி திர்சாவிலே ஏழுநாள் ராஜாவாயிருந்தான்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பொருளாசையைப் போலவே பதவி ஆசையும் மிகவும் மோசமானது. சிம்ரி என்பவனுக்கு இஸ்ரவேலின் நாற்காலியின்மீது ஆசை வந்தது. இவன் பாஷாவின் மகன் ஏலாவைக் கொன்று நாற்காலியில் அமர்ந்தான். மொத்தம் ஏழு நாட்கள் மட்டுமே அவனால் ஆட்சி செய்ய முடிந்தது. மிகக்குறுகிய கால ஆட்சி. இஸ்ரவேலின் கெட்ட ராஜாக்களின் வரிசையில் தன்னையும் இணைத்துக் கொண்டான். நாம் எந்த வரிசையில், எதற்கான போட்டியில் நின்றுகொண்டிருக்கிறோம்?\n\nஏழு நாளில் இவன் செய்த காரியம் என்ன? “கர்த்தர் தீர்க்கதரிசியாகிய யெகூவினால் பாஷாவைக் குறித்துச் சொல்லியிருந்த அவருடைய வார்த்தையின்படியே, சிம்ரி பாஷாவின் வீட்டாரையெல்லாம் அழித்துப்போட்டான்” (வசனம் 13). கர்த்தர் தம்முடைய வார்த்தையை நிறைவேற்ற சிம்ரியைப் பயன்படுத்திக்கொண்டார். ராஜாக்களின் இருதயத்தைத் தண்ணீரைப்போல திருப்புகிற கர்த்தருடைய கையில் ஒரு கருவியாய் இருந்தான். இவன் நல்லவன் என்பதனால் அல்ல, கர்த்தருடைய இறையாண்மையின் ஆளுகைக்குள் அவன் இருந்ததனாலேயே இப்படி நடந்தது. “மனுஷனுடைய கோபம் உமது மகிமையை விளங்கப்பண்ணும்” (சங்கீதம் 76:10) என்று சொல்லப்பட்டிருக்கிறபடி, கர்த்தர் சிம்ரியின் கோபத்தை தமது மகிமை விளங்கும்படிக்குப் பயன்படுத்திக் கொண்டார்.\n\nநாம் கவனிக்க வேண்டிய முக்கியமான காரியம், இஸ்ரவேலின் ராஜாக்கள் பாவம் செய்து கொண்டிருந்த போதெல்லாம் கர்த்தர் தம்முடைய தீர்க்கததிரிசிகளின் வாயிலாகப் பேசிக்கொண்டே இருந்தார் என்பதாகும். மன்னர்களும் மக்களும் மனந்திரும்புவதையே கர்த்தர் விரும்புகிறார். பாவத்தைச் சுட்டிக்காட்டி, அதிலிருந்து விலகிச் செல்லும்படி அவருடைய வார்த்தைகள் நமக்கு வந்து கொண்டேயிருக்கின்றன என்பது உண்மை. பாவம் செய்யும்போது எந்தவொரு விசுவாசியும் வசனத்தாலோ, ஆவியானவராலோ, பிரசங்கத்தாலோ உணர்த்தப்படாமல் இருக்கவே முடியாது. பாவம் பெருகுகிற இடத்திலேயே மனந்திரும்புவதற்காக தம்முடைய கிருபையின் வாய்ப்புகளை அவர் உருவாக்கிக்கொண்டே இருக்கிறார். அதற்கு நாம் செவி கொடுக்காத பட்சத்திலேயே நியாயத்தீர்ப்பு என்னும் பட்டயத்தை எடுக்கிறார்.\n\nசிம்ரியின் தான்தோன்றித்தனமான காரியங்களை மக்கள் ஏற்றுக்கொள்ளவில்லை. அதற்குப் பதிலாக மக்கள் உம்ரியை ராஜாவாக ஏற்படுத்தினார்கள். மக்களும் உம்ரியும் தனக்கு எதிராக வருவதைக் கண்ட சிம்ரி, “ராஜாவின் வீடாகிய அரமனைக்குள் பிரவேசித்து, தான் இருக்கிற ராஜ அரமனையைத் தீக்கொளுத்தி, அதிலே செத்தான்” (வசனம் 18). ஏழு நாளில் ஒரு ராஜாவைக் குறித்து என்ன புரிந்துகொள்ள முடியும் எனநாம் யோசிக்கலாம். ஒரு பானைச் சோற்றுக்கு ஒரு சோறு பதம் என்பது போல, அவனைக் குறித்து கர்த்தர் எழுதி வைத்திருக்கிற வார்த்தைகள் குறிப்பிடத்தக்கவை. “அவன் கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்து, யெரொபெயாமின் வழியிலும் அவன் இஸ்ரவேலைப் பாவஞ்செய்யப்பண்ணின அவன் பாவத்திலும் நடந்ததினால், கட்டிக்கொண்ட அவனுடைய பாவங்களினிமித்தம் அப்படி (மரணம்) நடந்தது” (வசனம் 19) என்று வாசிக்கிறோம். நமக்குச் செம்மையாகத் தோன்றுகிற வழிகளில் நடவாமல், கர்த்தருடைய வழியில் நடக்க எப்போதும் ஆசிப்போம். அவருடைய வழிகள் நம்மை ஜீவனுக்கு நேராகக் கொண்டுசெல்லும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}