{
  "uniqueid": "20240804072048_7fffffff",
  "date": "2024-08-04",
  "title": "மிகவும் பொல்லாதவன்",
  "key_verse": "11_16:21-28",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 16:21-28"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உம்ரி இஸ்ரவேல்மேல் ராஜாவாகி, பன்னிரண்டு வருஷம் ராஜ்யபாரம்பண்ணினான்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் நாட்டின் மக்கள் இரண்டாகப் பிளவுபட்டார்கள். ஒரு சாரார் திப்னி என்பவனை ராஜாவாக்க முயன்றனர், இன்னொரு சாரார் உம்ரியை ராஜாவாக்க முயன்றனர். இரு குழுவினருக்கும் ஏறத்தாழ நான்கு ஆண்டுகள் நடைபெற்ற போரில் திப்னி குழுவினர் தோற்கடிக்கப்பட்டனர், இறுதியில் திப்னி இறந்துபோனான். “உங்களுக்குள்ளே யுத்தங்களும் சண்டைகளும் எதினாலே வருகிறது; உங்கள் அவயவங்களில் போர்செய்கிற இச்சைகளினாலல்லவா??” (4:1) என்று யாக்கோபு கேள்வி எழுப்புகிறார். இந்தப் போர் எதனால் வருகிறது? ஜெபத்தினால் ஒன்றைப் பெற்றுக்கொள்ள முயற்சிக்காமல், பிறருக்குக் கிடைத்த ஒன்றைக் கண்டு பொறாமைப்படுவதனால் உண்டாகிறது என்று யாக்கோபு மேலும் கூறுகிறார். பதவியின்மேல் கொண்ட இச்சையினாலேயே சபைகளுக்குள், விசுவாசிகளுக்கிடையில் சண்டைகளும் சச்சரவுகளும் உண்டாகின்றன என்று கூறுவது மிகையானதன்று.\n\nஇஸ்ரவேலர்களுக்கிடையே நடைபெற்ற உள்நாட்டுப் போரும், துரோகத்தினால் ஏற்பட்ட அழிவுகளும், உயிர்ப்பலிகளும் எதைக் காட்டுகின்றன. அவர்கள் ஆவிக்குரிய காரியங்களில் மிகவும் பின்தங்கிய நிலைக்குச் சென்றுவிட்டார்கள். மேலும் மனந்திரும்பும்படி கர்த்தர் அவர்களுக்கு அளித்த வாய்ப்புகளை மதியாமல், அதை அசட்டை செய்தும்விட்டார்கள். இப்பொழுது கர்த்தருடைய நியாயத்தீர்ப்புக்கு ஏதுவானவர்களாக மாறிவிட்டிருந்தார்கள். இப்பொழுது அவர்கள் அழிவின் விளிம்பிற்குச் சென்றுவிட்டார்கள். ஆகவே சபைகளுக்குள் ஏற்படுகிற சகோதர யுத்தத்தைக் குறித்து நாம் மிகவும் எச்சரிக்கையாயிருப்போம். இவை நமது ஆவிக்குரிய வீழ்ச்சியின் அடையாளம் என்பதை உணர்ந்துகொள்வோமாக.\n\nஉம்ரி ஒரு மலையை விலைக்கு வாங்கி, அதிலே ஒரு நகரத்தைக் கட்டி, அதற்குச் சமாரியா என்று பெயரிட்டு, அதைத் தன் தலைநகராக்கி பன்னிரண்டு ஆண்டுகள் ஆட்சிபுரிந்தான். உலகப் பார்வையில் பாதுகாப்புமிக்க ஓர் இடத்தைத் தனது தலைமையகமாகத் தெரிந்துகொண்டது நல்லதுதான். ஆனால் துக்கமான காரியம் என்னவெனில், “தனக்கு முன்னிருந்த எல்லாரைப்பார்க்கிலும் கேடாய் நடந்தான் என்று ஆவியானவர் அவனைக் குறித்து எழுதிவைத்திருக்கிறார். புதுமையாய்ச் செய்கிற எல்லாம் கர்த்தருக்குப் பிரியமானதாக இராது என்பதைப் புரிந்துகொள்வோம். மக்களைத் தக்கவைத்துக்கொள்வதற்காக இன்றைய போதகர்கள் ஆராதனைகளில், பாடல்களில், பிரசங்கங்களில் புதுமையைப் புகுத்திக் கொண்டிருக்கிறார்கள். இவற்றில் பல காரியங்கள் மக்களை கர்த்தரிடம் சேர்ப்பதற்குப் பதில், விலக்கிவைக்கின்றன.\n\nஉம்ரி பண்டைய இஸ்ரவேலில் பிரபலமானவராகவும், சிறந்த போர்வீரனாகவும், வெற்றியாளராகவும் கருதப்படுகிறான். ஆனால் கர்த்தருடைய பதிவேட்டின்படி, அவன் ஒரு மோசமான ராஜா, அவ்வளவுதான். இந்த உலகத்தில் பிரபலமாக இருக்கிறவர்கள் எல்லாரும், கர்த்தருடைய பார்வையிலும் பெரியவர்களாக இருப்பார்கள் என்பதற்கு எவ்வித உறுதியும் கிடையாது. யோவான் ஸ்நானகனைப் போல, எங்கோ ஓர் மூலையில் இருந்து, கர்த்தருடைய ஊழியத்தை, ஒரு சத்தமாக மட்டுமே இருந்து செய்கிறவர்களே கர்த்தருடைய பார்வையில் பெரியவர்களாக இருக்க முடியும் என்பதைப் புரிந்து, நாமும் கர்த்தருடைய சித்தத்தை மகிழ்ச்சியோடும், நிறைவோடு நிறைவேற்றுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}