{
  "uniqueid": "20240805072048_7fffffff",
  "date": "2024-08-05",
  "title": "தந்தையின் சகோதரன்",
  "key_verse": "11_16:29-34",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 16:29-34"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உம்ரியின் குமாரனாகிய ஆகாப், தனக்கு முன்னிருந்த எல்லாரைப்பார்க்கிலும் கர்த்தரின் பார்வைக்குப் பொல்லாப்பானதைச் செய்தான்” (வசனம் 30)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் நாட்டில் ஆட்சி புரிந்த மன்னர்களிலேயே மிகவும் ஒரு மோசமான ஒருவனைப் பற்றி படிக்கிறோம். இவன்தான் ஆகாப். இவன் ஆட்சிக்கு வந்த நாள் தொடங்கி, பத்துக் கட்டளைகளின் முதல் இரண்டு கட்டளைகளை பகிரங்கமாக மீறினான். சிதோனியரின் இளவரசி விக்கிரக ஆராதனையையே தன் மூச்சாகக் கொண்டிருந்த யேசபேலைத் திருமணம் செய்ததன் மூலமாக, தேசத்தை மேலும் இருளில் தள்ளினான். தன் முற்பிதாவான யெரொபெயாமின் கன்றுக்குட்டியை மட்டுமின்றி புதியதாகப் பாகாலின் சிலைகளையும் ஏற்படுத்தி அவற்றையும் வணங்கினான். இதற்கென்று ஆசாரியர்களையும் ஏற்படுத்தி தேவ ஆலோசனையைப் புறம்பே தள்ளினான்.\n\nஆகாப் என்ற எபிரெய வார்த்தையின் பொருள், தந்தையின் சகோதரன், அதாவது தந்தையின் கனவுகளைத் தொடர்ந்து எடுத்துச் செல்பவன். உம்ரி விட்ட இடத்திலிருந்து ஆகாப் தனது விக்கிரக வழிபாட்டைத் தொடங்கினான். ஆண்டவர் சாத்தானை பொய்க்குப் பிதா என்று கூறினார். அவனைப் பின்பற்றுகிறவர்கள் அவனுடைய கனவுகளை இந்த உலகத்தில் நிறைவேற்றிக் கொண்டிருக்கிறார்கள். நாமோ தேவனுடைய பிள்ளைகளாயிருக்கிறோம். எனவே நாம் நம்முடைய பரம பிதாவின் சிந்தைகளைக் கொண்டவர்களாக, அவருடைய அடிச்சுவடுகளைத் தொடர்ந்து பின்பற்றிச் செல்வோம்.\n\nகர்த்தர் தமது மக்களின்மீது எப்போதும் அக்கறையுடனேயே கொண்டிருக்கிறார். இத்தகைய ஆவிக்குரிய இருளான பின்னணியிலேயே எலியாவின் ஊழியம் இஸ்ரவேலில் தொடங்கியது என்பது குறிப்பிடத்தக்கது. ஒரு ஆகாப் தோன்றலாம், ஒரு யேசபேல் உருவாகலாம், ஆனால் அதைத் தொடர்ந்து ஒரு எலியாவும் புறப்படுவான் என்பதை அறிந்துகொள்வோம். திருச்சபையும் கூட ஏறத்தாழ ஆயிரமாண்டுகள் இருளான நிலைக்குத் தள்ளப்பட்டது. ஆயினும் திருச்சபைக்காக தம்முடைய உயிரையே கொடுத்து நேசித்த கர்த்தர் தம்முடைய பரிசுத்தவான்க ளாகிய ஊழியர்களை ஏற்ற காலத்தில் எழுப்பி உயிர்மீட்சி அடையச் செய்து, சபை சீர்திருத்தத்தைக் கொண்டுவந்தார்.\n\nயார் ஆட்சி செய்தாலும் நிலைமை ஆண்டவருடைய கட்டுப்பாட்டுக்குள் இருக்கிறது என்பதை நினைத்துக்கொள்வோம். எங்கெங்கெல்லாம் ஆவிக்குரிய இருள் அதிகமாகிறதோ அப்பொழுதெல்லாம் வெளிச்சத்தின் பிள்ளைகளைக் கொண்டு கர்த்தர் ஒரு விடியலை உண்டாக்குவார். அவரே எப்போதும் நீதியின் சூரியனாக விளங்குகிறார் என்ற சத்தியமும் மாறாதது.\n\nஆகாப் நாட்களிலே பெத்தேல் ஊரானாகிய ஈயேல் எரிகோவைக் கட்டினான். இந்த ஆகாப் யோசுவாவின் சாபத்தை முறியடிக்க விரும்பினான். சொல்லப்பட்ட தீர்க்கதரிசன வார்த்தைகளுக்கு அப்பாலும் தன்னை பெரியவனாக நிறுத்திக்கொள்ள எண்ணினான். ஆனால் ஈயேல் தன் இரண்டு குமாரர்களைப் பறிகொடுத்தான். தேவனுடைய வார்த்தையைப் புறக்கணிக்கிற ஒவ்வொருவரும் கிரயம் செலுத்தியே ஆகவேண்டும். கர்த்தருடைய வார்த்தையை அலட்சியமாய் எண்ணிய ஆகாபுக்கு இது தேவன் வழங்கிய ஒரு கிருபையின் எச்சரிப்பாகவே இருந்தது. சொல்லப்பட்டு எத்தனை ஆண்டுகள் ஆயினும், கர்த்தருடைய வார்த்தை இப்பொழுதும் நிறைவேறக்கூடிய வல்லமை கொண்டது என்பதை நாம் மறந்துவிடவேண்டாம். ஆகாப் இதை எளிதாக எடுத்துக்கொண்டதுபோல நாம் தேவனுக்கு விரோதமான காரியங்களை எளிதாக எடுத்துக்கொள்ள வேண்டாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}