{
  "uniqueid": "20240806072048_7fffffff",
  "date": "2024-08-06",
  "title": "கருத்துள்ள ஜெபம்",
  "key_verse": "11_11:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 11:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கீலேயாத்தின் குடிகளிலே திஸ்பியனாகிய எலியா ஆகாபை நோக்கி: என் வாக்கின்படியே அன்றி இந்த வருஷங்களிலே பனியும் மழையும் பெய்யாதிருக்கும் என்று இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு முன்பாக நிற்கிற நான் அவருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன் என்றான்” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் நாட்டின் வரலாற்றில் ஒரு முக்கியமான நேரத்தில் எலியா தீர்க்கதரிசி திடீரென்று தோன்றினான். ஆகாப் ராஜாவின் துரோக ஆட்சியின் இருண்ட காலங்களில் ஓர் ஆன்மீக விடிவெள்ளியாக எலியா உதித்தான். மெய்யான தேவனைப் பற்றிய அறிவும், வழிபாடும் இஸ்ரவேலில் முற்றிலும் அற்றுப்போய்விடுமோ என்று அச்சப்படுகிற நேரத்தில் ஒரு பயமற்ற தீர்க்கதரிசியாக எலியா ஆகாப் ராஜாவுக்கு முன்பாக வந்து நின்றான். “தேவனாகிய கர்த்தருக்கு முன்பாக நிற்கிற நான் அவருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்” என அவன் சூளுரைத்தான். கர்த்தருக்கு முன்பாக நிற்க முடியாத ஒருவரால், அதாவது கர்த்தருடைய சமூகத்தில் காத்திருந்து, அவரிடத்திலிருந்து வார்த்தைகளைப் பெற்று, அவரிடமிருந்து உத்தரவுகளைப் பெற்றுக்கொள்ளாத ஒருவரால் இந்த உலகத்தின் அதிபதியாகிய சாத்தானின் அதிகாரத்தை எதிர்த்து நிற்க முடியாது.\n\nஇஸ்ரவேல் நாட்டின் கிழக்குத் திசையில், யோர்தான் ஆற்றுக்கு அப்பால் வெகு தொலைவிலுள்ள திஸ்பி என்னும் ஊரைச் சேர்ந்தவன் இந்த எலியா. இவனுடைய பிறப்பு, வளர்ப்பு, அழைப்பு பற்றிய எந்தவித அறிமுகமும் இல்லாமல் திடீரென ஆகாப் ராஜாவின் முன் தோன்றினான். தேவன் தம்முடைய ஊழியக்காரனை தனது பள்ளியில் மறைவான முறையில் பாடம் சொல்லிக் கொடுத்து வளர்த்து வந்தார். வெளியரங்கமான ஊழியத்திற்குமுன், தேவனோடுள்ள தனிப்பட்ட உறவின் மறைவான காலங்கள் ஒவ்வொரு விசுவாசிக்கும் இன்றியமையாததாகும். யோவான் ஸ்நானகன் இத்தகைய ஊழியர்களில் ஒருவன். இவன் எலியாவின் ஆவியுடையவன் என்று அழைக்கப்பட்டதில் எவ்வித வியப்பும் இல்லை.\n\nஎலியா என்ற பெயருக்கு, “கர்த்தர் என் பெலன்” என்று பொருள். ஆகாபின் அரசாங்கம் பாகால் மற்றும் பிற தெய்வங்களின் வழிபாட்டை அதிகாரப்பூர்வமாக ஆதரித்த நாட்களில், அதை எதிர்த்துத் தீர்க்கதரிசனம் சொல்வதற்கு நம்முடைய சொந்தப் பெலன் போதுமானதல்ல என்பதை இவனுடைய பெயர் நமக்குக் கற்றுக்கொடுக்கிறது. “என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு” (பிலிப்பியர் 4:13) பவுல் அப்போஸ்தலனும் அறிவிக்கிறார். ஆகவே நம்முடைய வாழ்க்கையிலும், ஊழியத்திலும் கர்த்தருடைய பெலனையே சார்ந்துகொள்வோம்.\n\n“என் வாக்கின்படியே அன்றி இந்த வருஷங்களிலே பனியும் மழையும் பெய்யாதிருக்கும்” என்றான். இது ஆகாப் ராஜாவுக்கு முன்பாக மட்டுமின்றி, மழையின் கடவுள் என்று அறியப்பட்ட பாலுக்கு எதிராகவும் விடப்பட்ட ஒரு சவால் எனலாம். எலியா ஜெபித்தான், கர்த்தர் அவன் ஜெபத்தைக் கேட்டார், தேசத்தில் மழை பெய்யவில்லை. “எலியா என்பவன் நம்மைப்போலப் பாடுள்ள மனுஷனாயிருந்தும், மழைபெய்யாதபடிக்குக் கருத்தாய் ஜெபம்பண்ணினான்” (யாக்கோபு 5:17) என்று புதிய ஏற்பாட்டில் வாசிக்கிறோம். இந்தத் தேசத்தில் குடியிருக்கிற, அன்றாட காரியங்களுடன் போராடிக் கொண்டிருக்கிற நமது கருத்துள்ள ஜெபங்களும் அரசாங்கத்தையே சிந்திக்க வைக்கும் அளவுக்கு வலிமையுடையவையே என்பதை நினைவில்கொள்வோம். பிதாவே, எங்களுக்கு முன்பாக இருக்கிற பிரச்சினைகளின் அளவைப் பார்க்காமல், உமது சித்தத்தின்படியும் ஜெபித்து, உமது வல்லமையால் இந்த உலகத்தை உம்பக்கம் திரும்பிப் பார்க்கவைக்க உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}