{
  "uniqueid": "20220405072048_7fffffff",
  "date": "2022-04-05",
  "title": "நம்முடைய அன்றாடச் சுத்திகரிப்பு",
  "key_verse": "2_30:17-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 30:17-21; 38:8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கழுவுகிறதற்கு வெண்கலத்தால் ஒரு தொட்டியையும், வெண்கலத்தால் அதின் பாதத்தையும் உண்டாக்கி, அதை ஆசரிப்புக்கூடாரத்திற்கும் பலிபீடத்திற்கும் நடுவே வைத்து, அதிலே தண்ணீர் வார்ப்பாயாக” (வச. 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசரிப்புக் கூடாரத்திலுள்ள பொருட்களில், ஆசாரிய ஊழியத்தின் தொடர்பில் மிக முக்கியமானவைகளில் இந்த வெண்கலத் தொட்டியும் ஒன்றாகும். இது பொன் தூபபீடம் வைக்கப்பட்டிருந்த பரிசுத்த ஸ்தலத்துக்கும் வெண்கலப் பலிபீடத்துக்கும் நடுவே வைக்கப்பட்டிருந்தது. பலியின் மூலமாகத் தகுதியாக்கப்படுகிற ஆசாரியர்கள் பரிசுத்த ஸ்தலத்திற்குச் சென்று தூபங்காட்டுவதற்கு முன் (ஆராதிப்பதற்கு முன்) கழுவுதல் நடைபெற வேண்டும். இது ஆசரிப்புக் கூடாரத்தின் வாசலில் கூடிநின்ற அர்ப்பணிப்புள்ள பெண்கள் தங்கள் முகம் பார்க்கும் கண்ணாடியாக பயன்படுத்திய வெண்கலங்களைத் (தர்ப்பணங்கள்) தானமாகப் பெற்று இது செய்யப்பட்டது. இந்தச் சுத்திகரிப்பு நாமாக முன்வந்து செய்ய வேண்டிய ஒன்றாகும். இதற்கு அளவுகள் எதுவும் கொடுக்கப்படவில்லை. நாம் பாவங்களை அறிக்கையிடும்போதெல்லாம் தேவன் தம்முடைய அளவற்ற கிருபையினால் தொடர்ந்து நம்மை மன்னிக்கிறார் என்பதை இது வெளிப்படுத்துகிறது.\n\nஆரோனும் அவனுடைய குமாரரும் ஆசாரிய ஊழியத்தின்போது தங்கள் கைகளையும் கால்களையும் இந்த வெண்கலத் தொட்டியில் நிரப்பப்பட்ட நீரால் கழுவிக்கொள்ள வேண்டும்; மேலும் இது தொடர்ந்து செய்யப்பட வேண்டும் (வச. 20, 21). வெண்கலப் பலிபீடத்தில் பலியிடப்படுகிற விலங்குகளின் தெளிக்கப்பட்ட இரத்தம் ஆசாரியர்கள் மற்றும் மக்களின் பாவங்களைப் போக்குவதற்கு அடையாளமாக இருக்கிறது. இரத்தம் சிந்துதல் இல்லாமல் பாவமன்னிப்பு இல்லை. கிறிஸ்துவின் இரத்தமே நம்முடைய பாவங்களைக் கழுவி, தேவ சமூகத்தில் செல்லத் தகுதியுள்ளவர்களாக்குகிறது. ஆனால் நாம் பாவ உலகிலும், பாவ சரீரத்திலும் வாழ்கிறோம். அறிந்தும் அறியாமலும் பலவிதப் பாவங்கள் நம்முடன் ஒட்டிக்கொள்கின்றன. இவற்றை நாம் அன்றாடம் சுத்திகரித்துக்கொள்ள வேண்டியது அவசியம். குறிப்பாக புதிய ஏற்பாட்டு ஆசாரியர்களாகிய நாம் கர்த்தருடைய பணிகளில் ஈடுபடும்போது, அவரை ஆராதிக்கும்போது நம்மை நாமே ஆராய்ந்து சுத்திகரிப்பில் ஈடுபட வேண்டும். இந்தச் சத்தியத்தையே இந்த வெண்கலத் தொட்டி நமக்கு அறிவுறுத்துகிறது.\n\nஅவருடைய இரத்தம் நம்மை மீட்டுக்கொண்டது, விலைக்கு வாங்கியது, பாவத்தின் தண்டணையிலிருந்து நம்மை விடுதலையாக்கியது. ஒரு முறை இரட்சிக்கப்பட்ட நாம் என்றென்றைக்குமாக முற்றும் முடிய காப்பாற்றப்பட்டிருக்கிறோம் என்பது புதிய ஏற்பாட்டின் நிகரற்ற சத்தியம். ஆனால் அன்றாட நிகழ்வில் நம்மை ஒட்டிக்கொள்கிற பாவங்களை என்ன செய்வது? அவை எல்லாவற்றையும் நாம் அறிக்கையிட்டு விட்டுவிடவேண்டும். “நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால் பாவங்களை நமக்கு மன்னித்து எல்லா அநியாயத்தையும் நீக்கிச் நம்மைச் சுத்திகரிப்பதற்கு அவர் உண்மையும் நீதியும் உள்ளவராயிருக்கிறார்” (1 யோவான் 1:9) என்ற வாக்குறுதி இன்னமும் நமக்கு இருக்கிறது.\n\nதொட்டியிலுள்ள நீர் வேத வசனத்துக்கு அடையாளமாயிருக்கிறது. திருவசனத்தைக் கொண்டு தண்ணீர் முழுக்கினால் கிறிஸ்து நம்மைச் சுத்திகரித்துப் பரிசுத்தமாக்குகிறார் (எபே. 5:26). ஆண்டவரைப் பின்பற்றிய சீடர்களுக்கு தம்முடைய மேல்வீட்டறை ஆசாரிய ஊழியத்தின்போது, அவர்களை பாதங்களைக் கழுவினார். பதினொருவருடைய இருதயங்களும், ஆத்துமாக்களும் அவர்கள் அவரைப் பின்பற்ற முடிவெடுத்தபோதே தூய்மையாக்கப்பட்டன. ஆயினும் அன்றாடச் சுத்திகரிப்பின் மேன்மையை அவர்களுடைய பாதங்களைக் கழுவியதன் வாயிலாக அழுத்தமாகச் சொல்லிக்கொடுத்தார். “நான் உன்னைக் கழுவாவிட்டால் என்னிடத்தில் உனக்குப் பங்கில்லை” (யோவான் 13:8) என்ற வார்த்தைகள் அன்றாடச் சுத்திகரிப்பே கிறிஸ்துவுடன் நெருக்கமாக இருப்பதற்கான வழியாக இருக்கிறது எனப் போதிக்கிறது. தேவன் நம்மீது மிகுந்த கிருபை வைத்திருக்கிறார். அவர் நம்மைத் தொடர்ந்து சுத்திகரிக்கிறார். கிறிஸ்துவின் சாயல் நம்மில் உருவாகுமளவும் நம்முடைய குணத்தை சுபாவத்தை மாற்றி மெருகேற்றிக்கொண்டேயிருக்கிறார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}