{
  "uniqueid": "20240807072048_7fffffff",
  "date": "2024-08-07",
  "title": "மறைவான ஊழியம்",
  "key_verse": "11_17:2-3",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:2-3"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ இவ்விடத்தை விட்டுக் கீழ்த்திசையை நோக்கிப் போய், யோர்தானுக்கு நேராயிருக்கிற கேரீத் ஆற்றண்டையில் ஒளித்துக்கொண்டிரு” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆகாபுக்கு முன்பாக தனது வார்த்தையை அறிவித்த பின்னர், தேவன் தம்முடைய ஊழியக்காரனை கேரீத் ஆற்றண்டையில் ஒளிந்துகொண்டு யாருக்கும் தெரியாவண்ணம் மறைந்திரு என்று கட்டளையிடுகிறார். எலியா எங்கு செல்ல வேண்டுமோ அந்த இடத்தைக் கர்த்தர் தெளிவாக அறிவிக்கிறார். “உன் வழியைக் கர்த்தருக்கு ஒப்புவித்து, அவர்மேல் நம்பிக்கையாயிரு; அவரே காரியத்தை வாய்க்கப்பண்ணுவார்” (சங்கீதம் 37:5) என்று சங்கீதத்தில் வாசிக்கிறோம். “உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து, உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள்; அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார்” (நீதிமொழிகள் 3:5-6) என்று சாலொமோன் கூறுகிறான். ஆகவே நாம் எப்பொழுதும் கர்த்தருடைய சித்தத்தைத் தேடுகிறவர்களாக இருப்போம்.\n\nகர்த்தர் என்ன சொல்கிறாரோ அதைச் செய்வதுதான் ஓர் ஊழியக்காரனின் வேலை. இத்தகைய எதிர்பேசாத கீழ்ப்படிதல் ஓர் ஊழியக்காரனுக்கு மிகவும் இன்றியமையாத பண்பாகும். ஒரு வெளிப்படையான ஊழியத்தை நிறைவேற்றிய பின்னர், புகழ் வெளிச்சத்தின் ஒளியிலிருந்து எவர் கண்ணிலும் படாமல் மறைந்திருப்பது கடினமான காரியமே. மழையை நிறுத்தும்படி வல்லமையாய் ஜெபித்த ஒருவன் மறைவாயிருப்பது எப்படி? ஆயினும் ஆதிமுதல் இன்று வரையிலும், இத்தகைய மறைந்திருக்கும் சூழ்நிலைகளைக் கடந்துசெல்லும் வாய்ப்பை கர்த்தர் தம் பிள்ளைகளுக்கு அனுமதிக்கிறார். பல பிரசங்கங்களை செய்துவிட்டு, பிறருடைய பிரசங்கங்களைக் கேட்கும்படி சபையில் பார்வையாளர்கள் இடத்தில் அமர்ந்திருக்கும்படியான சூழ்நிலை ஏற்பட்டால் அதையும் மனமுவந்து அங்கீகரிக்க வேண்டும்.\n\nபவுல் இரட்சிக்கப்பட்ட உடனேயே தனது ஊழியத்தைத் தொடங்கினான். ஆனால் அது நீண்ட நாட்கள் நீடிக்கவில்லை. அவன் அரேபியப் பாலைவனத்துக்குச் சென்று, மூன்று ஆண்டுகள் மறைவாயிருந்தான். இந்த சமயத்திலேயே அவன் கர்த்தரிடத்திலிருந்து பல வெளிப்பாடுகளைப் பெற்றுக்கொண்டான். ஆகவே வெளிப்படையான ஊழியத்தைப் போன்றே மறைவாயிருப்பது நமது வாழ்க்கைக்குப் பயனுள்ளவையே. இதை மீறும்போது, கர்த்தருடைய சித்தத்தின் வட்டத்திலிருந்து நாம் வெளியே வருவது மட்டுமின்றி, யெரொபெயாமுக்கு விரோதமாகக் கர்த்தருடைய வார்த்தையை உரைக்க யூதேயாவிலிருந்து வந்த தீர்க்கதரிசியைப் போல ஆபத்திலும் சிக்கிக்கொள்ளலாம். ஆகவே கர்த்தர் அனுமதிக்கும் காலம் வரைக்கும் நாம் அமர்ந்திருக்கப் பழகிக்கொள்ள வேண்டும்.\n\nஎலியா கேரீத் ஆற்றங்கரையில் மறைந்திருந்த அல்லது அமைதியாயிருந்த காலங்கள் அவனுக்குக் கொடுக்கப்பட்ட தண்டனை அல்ல, மாறாக, அது இஸ்ரவேலின் ராஜா ஆகாபுக்கும், மக்களுக்கும் மனந்திரும்புவதற்காக கொடுக்கப்பட்ட காலஅவகாசம். தேவன் பொறுமையின் தேவன் ஆவார். அது இஸ்ரவேல் நாட்டுக்கு வழங்கப்பட்ட எச்சரிப்பின் காலம். தேவன் எலியாவின் ஊழியத்தை இஸ்ரவேலிலிருந்து சிறிது காலம் திரும்பப் பெற்றுக்கொண்டார். கர்த்தருடைய வார்த்தையைக் கேட்கக்கூடாதபடிக்கு கடினமான நிலைக்கு நாம் சென்றுவிட வேண்டாம். பிதாவே, நீர் தெளிவாகப் பேசக்கூடிய வார்த்தைகளுக்கு நாங்கள் எப்பொழுதும் கீழ்ப்படிந்திருக்க உதவி செய்யும், ஆமென்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}