{
  "uniqueid": "20240808072048_7fffffff",
  "date": "2024-08-08",
  "title": "மறைவான இடம்",
  "key_verse": "11_17:4-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:4-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“காகங்கள் அவனுக்கு விடியற்காலத்தில் அப்பமும் இறைச்சியும், சாயங்காலத்தில் அப்பமும் இறைச்சியும் கொண்டுவந்தது; தாகத்திற்கு அந்த ஆற்றின் தண்ணீரைக் குடித்தான்” (வசனம் 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "அந்த ஆற்றின் தண்ணீரைக் குடிப்பாய்; அங்கே உன்னைப் போஷிக்க, காகங்களுக்குக் கட்டளையிடுவேன் என்று கர்த்தர் எலியாவிடம் கூறினார் (வசனம் 4). வறட்சியான காலத்தில் ஆறுகளும், பஞ்ச காலத்தில் ஆகாயத்துப் பறவைகளும் தேவனுடைய இறையாண்மையின் கட்டுப்பாட்டுக்குள்ளும், அவரது ஆளுகைக்குள்ளும் இருக்கின்றன என்பதை எலியா கற்றுக்கொள்ள வேண்டியிருந்தது. எல்லாச் சூழ்நிலைகளிலும், எல்லாக் காலங்களிலும் நாம் சார்ந்துகொள்வதற்கான புகலிடம் ஆண்டவர் மட்டுமே. ஆகவேதான் சங்கீதக்காரன், “நான் கர்த்தரை நோக்கி: நீர் என் அடைக்கலம், என் கோட்டை, என் தேவன், நான் நம்பியிருக்கிறவர் என்று சொல்லுவேன்” (சங்கீதம் 91:2) என்று கூறுகிறான்.\n\nஇதுமட்டுமின்றி, உண்பதற்கும், குடிப்பதற்கும் நாம் எல்லா நேரங்களிலும் கர்த்தரையே சார்ந்துகொள்ள வேண்டும். இந்த உலகம் எவ்விதமான சூழ்நிலையில் சென்றுகொண்டிருந்தாலும் நம்முடைய பரம பிதா நம்மை எல்லாச் சூழ்நிலைகளிலும், போஷிப்பதற்கு உண்மையுள்ளவராயிருக்கிறார். கர்த்தராகிய இயேசு கிறிஸ்து சொன்னதை நாம் அறிந்திருக்கிறோமே. “ஆகையால், என்னத்தை உண்போம், என்னத்தைக் குடிப்போம், என்னத்தை உடுப்போம் என்று கவலைப்படாதிருங்கள். இவைகளையெல்லாம் அஞ்ஞானிகள் நாடித்தேடுகிறார்கள்; இவைகளெல்லாம் உங்களுக்கு வேண்டியவைகள் என்று உங்கள் பரமபிதா அறிந்திருக்கிறார்” (மத்தேயு 6:31-32). எலியாவின் தேவன் நம்முடைய தேவனாகவும் இருக்கிறார் என்பதை நினைத்துக்கொள்வோம்.\n\nகாகங்கள் மூலம் தேவன் எலியாவுக்கு உணவளித்தார். காகங்கள்தானே அப்பத்தையும் இறைச்சியையும் கொண்டுவந்தன. அவ்வாறாயின் அவரை வேறு எங்கேயாவது தங்க வைத்திருக்கலாமே? குறிப்பாக கேரீத்துக்குப் போவென ஏன் சொன்னார்? கேரீத் என்ற எபிரெயச் சொல்லின் மூலத்திற்கு, வெட்டுதல் அல்லது துண்டித்தல் என்று பொருள். எலியா உலகத்தை விட்டுத் துண்டிக்கப்பட்டவனாக தனிமையில் கேரீத் ஆற்றங்கரையில் தங்கியிருந்ததுபோல, அவன் தேவனுக்கென்று மேலும் வல்லமையாய் கனிகொடுப்பதற்காக அவனது வாழ்விலும் சில காரியங்கள் நீக்கப்பட வேண்டியது அவசியமாக இருந்திருக்க வேண்டும். இந்தச் சத்தியம் புதிய ஏற்பாட்டில் நமதாண்டவர் மூலமாக மீண்டும் நினைவூட்டப்படுகிறதைக் காண்கிறோம்: “என்னில் கனிகொடாதிருக்கிற கொடி எதுவோ அதை அவர் அறுத்துப்போடுகிறார்; கனிகொடுக்கிற கொடி எதுவோ, அது அதிக கனிகளைக் கொடுக்கும்படி, அதைச் சுத்தம்பண்ணுகிறார்” (யோவான் 15:2).\n\nஎலியாவுக்கு உணவுகளைக் கொண்டுவரும்படி காகங்களுக்கு கட்டளையிட்டார். கர்த்தர் சொன்னபடி நாம் இருக்க வேண்டிய இடத்தில் இருந்தால், நாம் நமது சரீரத் தேவைகளுக்காகக் கவலைப்பட வேண்டிய அவசியமில்லை. அதிசயமான முறையில் இலட்சக்கணக்கான இஸ்ரவேலருக்கு வனாந்தரத்தில் உணவளித்த தேவன் இப்பொழுது இந்த தனியொரு தேவ மனிதனாகிய எலியாவுக்கு அவரால் உணவளிக்க முடியாதா என்ன? கர்த்தருடைய வார்த்தையை உரைக்கும்படிக்கு ஆகாப் ராஜாவுக்கு முன்பாக நின்ற எலியா, காகம் போன்ற ஓர் எளிய பறவையின் மூலமாகவும் ஆண்டவர் தனக்கு நல்ல செய்தியைக் கொண்டுவர முடியும் என்பதை அறிந்திருக்க வேண்டும். நாம் நமது எஜமானராகிய ஆண்டவரைப் போல தாழ்மையின் சிந்தையை அணிந்தவர்களாகவும், நம்மைக் காட்டிலும் பிறரையும் மேலானவர்களாக எண்ண வேண்டியதும் அவசியம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}