{
  "uniqueid": "20240809072048_7fffffff",
  "date": "2024-08-09",
  "title": "சார்ந்துகொள்ளும் இடம்",
  "key_verse": "11_17:7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“தேசத்தில் மழை பெய்யாதபடியினால், சில நாளுக்குப்பின்பு அந்த ஆறு வற்றிப்போயிற்று” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் எலியாவுக்காக செயல்பட்டுக்கொண்டிருக்கிறார் என்பதன் வெளிப்பாடே ஆற்றின் நீர் வற்றிப்போகுதல். ஒரு காரியத்துக்காக நாம் ஜெபிக்கும்போது, அதன் நிறைவேறுதலை நாமே உணராவிட்டால் வேறு யார் உணர முடியும்? ஆகவே தேவனுடைய வல்லமையையும் அவரது அதிசயங்களையும் நாம் விளங்கிக்கொள்வதற்காக சில தட்டுப்பாடுகளை அனுமதிக்கிறார். பாடுகள், இழப்புகள், துன்பங்கள் ஆகியவற்றின் வாயிலாகவே ஆவிக்குரிய வாழ்வின் மேன்மையான பல பாடங்களைக் கற்றுக்கொள்கிறோம். லாசரு இறந்துபோனதினாலேயே தேவனுடைய வல்லமையை அவனுடைய இரண்டு சகோதரிகளும் உணர்ந்துகொண்டார்கள் என்பதை நாம் அறிந்திருக்கிறோம்.\n\nகேரீத் என்பது ஒரு பெரிய வற்றாத ஆறு அல்ல. எளிதில் நீர் வற்றிப்போகக்கூடிய ஒரு சிற்றாறு. தேவன் தம்முடைய மக்களை பெரும்பாலும் ஆடம்பரம் மற்றும் மிதமிஞ்சிய செல்வச் செழிப்பின் ஊடாக நடத்துவதைக் காட்டிலும், ஓர் எளிய வாழ்க்கைக்கு நேராக நடத்துகிறார் என்பதும் வேதத்தில் சொல்லப்பட்ட உண்மையாகும். “ஐசுவரியமுள்ளவர்கள் தேவனுடைய ராஜ்யத்தில் பிரவேசிப்பது அரிதான காரியமாயிருக்கிறது” என்று ஆண்டவர் கூறினார். நம்முடைய இருதயங்கள் ஆண்டவரை சார்ந்துகொள்ள வேண்டும் என்பதற்காக சிறிய காரியங்களையும் சில நேரங்களில் அனுமதிக்கிறார். இத்தகைய தற்காலிக இழப்புகளை நாம் எதிர்கொள்கிற முறையானது அது ஒரு கிறிஸ்தவனுக்கும் உலகத்துக்குமான வேறுபாட்டைக் காட்டுகிற ஒரு பரீட்சையாகவும் நமக்கு அமைகிறது.\n\nநமது வாழ்க்கையில், நதிபோல பெருக்கெடுத்து ஓடிக்கொண்டிருக்கிற ஆசீர்வாதம் ஒரு சமயத்தில் நின்றுபோன நிலையைச் சந்தித்திருப்போம். ஏன்? நாம் ஆசீர்வாதங்களில் தங்கி ஓய்ந்திருக்காமல், ஆசீர்வதிக்கிறவரைச் சார்ந்து முன்னோக்கிச் செல்ல வேண்டும் என்பதற்காகவே ஆகும். நாம் ஓய்வெடுக்க வேண்டிய ஒரு தருணம் உண்டு, அவ்வாறே, நாம் தொடர்ந்து ஓட வேண்டிய ஒரு தருணமும் வாய்க்கும். ஆகவே நாம் சோர்ந்துவிட வேண்டாம். தேவன் தொலைநோக்குப் பார்வையுடன் செயல்பட்டு நம்மை அடுத்த கட்டத்துக்கு நகர்த்த விரும்புகிறார்.\n\nதேவனுடைய சித்தமில்லாமல் ஆகாயத்தில் பறக்கிற ஒரு குருவியும் தரையில் விழுவதில்லை. அப்படியாயின் அவர் தமது தீர்க்கதரிசியை உணவின்றி மரிக்கவிட்டுவிடுவாரா என்ன? நிச்சயமாக அவ்வாறு செய்ய மாட்டார். ஆனால் குறைவுகளை நமது வாழ்க்கையில் நேரிடுகிற ஒரு தீமையாகப் பார்க்கிறோம். எந்தத் தந்தையும் தன் குழந்தையிடம் கத்தியைக் கொடுக்க விரும்பமாட்டார். ஏனெனில் அக்குழந்தைக்கு அதைப் பயன்படுத்தத் தெரியாது. நாம் பெற்றிருக்கிற ஆசீர்வாதங்கள் தேவனுக்கு எதிராகத் திருப்பி விடப்படுவதற்கு நமது மனநிலை ஏவப்படும். இஸ்ரவேல் மக்கள் நன்றாக இருக்கும்போதே தேவனுக்கு எதிராகத் திரும்பினார்கள். “யெஷூரன் (இஸ்ரவேலர்கள்) கொழுத்துப்போய் உதைத்தான்; கொழுத்து, ஸ்தூலித்து, நிணம் துன்னினபோது, தன்னை உண்டாக்கின தேவனை விட்டு, தன் ரட்சிப்பின் கன்மலையை அசட்டைபண்ணினான்” (உபாகமம் 32:15) என்று இதைக் குறித்து மோசே எழுதி வைத்திருக்கிறான். “இவ்வுலகத்தை அனுபவிக்கிறவர்கள் அதைத் தகாதவிதமாய் அனுபவியாதவர்கள்போலவும் இருக்கவேண்டும்; இவ்வுலகத்தின் வேஷம் கடந்துபோகிறதே” என்று பவுல் கூறுகிறார் (1 கொரிந்தியர் 7:31). எனவே, நிலையான நகரம் நமக்கு இங்கே இல்லை என்பதை அறிந்து வரப்போகிற நன்மையை நாடித் தேடுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}