{
  "uniqueid": "20240810072048_7fffffff",
  "date": "2024-08-10",
  "title": "குறைவுகளில் கர்த்தரை அனுபவித்தல்",
  "key_verse": "11_17:7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“சில நாளுக்குப்பின்பு அந்த ஆறு வற்றிப்போயிற்று” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கேரீத் ஆற்றின் நீர் வற்றிப்போயிற்று என்று எழுதப்பட்டுள்ளதே தவிர, காகங்கள் அன்றாடம் இறைச்சியும் அப்பமும் கொண்டுவரவில்லை என வாசிக்கிறதில்லை. அப்பத்தையும் இறைச்சியையும் உண்டு, தண்ணீரல்லாமல் உயிர் வாழ முடியுமா? நிச்சயமாக முடியாது. இஸ்ரவேல் மக்களுக்குப் பாலைவனத்தின் கற்பாறையிலிருந்து தண்ணீர் வரவழைத்த தேவனால், உயிருக்குப் போராடிக்கொண்டிருந்த சிம்சோனின் ஜெபத்தைக் கேட்டு, பாறையைப் பிளந்து தண்ணீர் வரவழைத்த தேவனால் தன்னுடைய ஊழியக்காரன் எலியாவுக்காக தண்ணீர் வரவழைக்க முடியாதா என்ன? நிச்சயமாக முடியும். ஆயினும் அவன் தங்கியிருந்த இடத்திலேயே தேவன் அற்புதங்களின் வாயிலாகத் எலியாவுக்குத் தண்ணீர் வழங்க முன்வரவில்லை.\n\nதேவனுடைய வழிகள் எப்போதும் ஆச்சரியமானவைகள். அவர் இப்படித்தான் செய்ய வேண்டும் என்று நாம் நிர்ப்பந்திக்க முடியாது. அவர் ஒரு சமயத்தில் ஒருவிதமாகவும், இன்னொரு சமயத்தில் வேறு விதமாகவும் செயல்படுகிறவர். எப்பொழுதும் அவருடைய இறையாண்மைக்கு விட்டுவிடுவதே சிறந்தது. ஒருவருடைய தேவையை அறிந்தும் அவர் உடனடியாகச் செயல்படவில்லை எனில், தம்முடைய நாமத்தின் மகிமைக்காக வேறொரு பெரிய காரியத்தைச் செய்யப் போகிறார் என்று எண்ணிக்கொள்வோம். ஒரு கதவு மூடப்பட்டால் அவரால் வேறு எவராலும் அடைக்கமுடியாத மற்றொரு கதவைத் திறக்க முடியும்.\n\nபல நேரங்களில் எலியா போன்ற வல்லமையான தேவனுடைய மனிதர்களுக்கும் இத்தகைய சோகமான காரியங்கள் நிகழுவதுண்டு. ஆயினும் நாம் சோர்ந்து போக வேண்டாம். யோசேப்பு சிறையில் வாடினான். ஆயினும் அவன் பொறுமையாயிருந்ததினால் கர்த்தரால் ஒரு நாட்டின் பிரதம அமைச்சராக உயர்த்தப்பட்டான். தாவீது தனது வாழ்க்கையில் இவ்விதமான துயரங்களை அனுபவித்தான். ஆயினும் ஏற்ற நேரத்தில் ராஜாவாக உயர்த்தப்பட்டான். இந்தத் தாவீது நம்மை உற்சாகமூட்டும்படியாக இவ்விதமாக எழுதிவைத்திருக்கிறான்: “நீதிமானுக்கு வரும் துன்பங்கள் அநேகமாயிருக்கும், கர்த்தர் அவைகளெல்லாவற்றிலும் நின்று அவனை விடுவிப்பார்” (சங்கீதம் 34:19). ஆகவே கர்த்தரால் அழைக்கப்பட்டு கிறிஸ்துவுக்குள் நீதிமான்களாக்கப்பட்ட நாமும் குறைவுகளுக்கும் துன்பங்களுக்கும் நாம் விதிவிலக்கானவர்கள் அல்லர் என்பதைப் புரிந்துகொள்வோம். ஆயினும் அன்பான கர்த்தரின் கரங்களுக்குள் இருக்கிறோம் என்பதை மறக்காமல் இருப்போம்.\n\nஎலியா தங்கியிருந்த கேரீத் ஆறு வற்றிப்போனபோது, அவன் தண்ணீருக்காக ஜெபம் செய்யத் தூண்டப்பட்டிருக்கலாம். அவன்தானே மழை பெய்யக்கூடாது என்று ஜெபித்தான். இப்பொழுது நான் தண்ணீரின்றி துன்பத்தை அனுபவிக்கிறேனே, எனவே மீண்டும் மழை வேண்டும் என்று ஜெபிக்கத் தூண்டப்பட்டிருக்கலாம். ஆயினும் தன் சுயநலத்துக்காக கர்த்தருடைய சித்தத்தை மாற்றவிரும்பவில்லை. அவன் தனக்கு வைக்கப்பட்ட சோதனையில் வெற்றிபெற்றான். ஆகவே நாமும் நமது சுயநலத்துக்காக கர்த்தரையும் ஜெபத்தையும் தவறாகப் பயன்படுத்த வேண்டாம். எலியாவைப் போலவே நமது வாழ்க்கையிலும், பணம் குறைந்துபோகலாம், உடல்நலம் குன்றிப்போகலாம், புகழ் மங்கிக்கொண்டே செல்லலாம், நட்புகள் விலகிச் செல்லலாம். ஆனால் கர்த்தரோ மாறாதவர். நம்மையும் துன்பங்கள் என்னும் சல்லடை வழியாக நம்முடைய விசுவாசத்தை வடிகட்டி, இறுதியில் பொன்னாக விளங்கச் செய்வதற்கு ஆசைப்படுகிறார். ஆகவே நாம் மனப்பூர்வமாக அவருக்கென்று அர்ப்பணித்து வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}