{
  "uniqueid": "20240811072048_7fffffff",
  "date": "2024-08-11",
  "title": "நம்மோடு பேசுகிற கடவுள்",
  "key_verse": "11_17:8",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:8"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது கர்த்தருடைய வார்த்தை அவனுக்கு உண்டாயிற்று” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எப்பொழுது? நீர் வற்றிப்போகும்வரை அவன் காத்திருந்தபொழுது. எலியா அடுத்த கர்த்தருடைய வார்த்தை தனக்கு வரும்வரை கேரீத் ஆற்றண்டையிலேயே காத்திருந்தான். நாம் இருக்கிற இடம் கர்த்தரால் அனுமதிக்கப்பட்ட இடம் என்று தெளிவாகத் தெரியுமானால், அந்த இடத்திலேயே நிலைத்திருக்க வேண்டும். “அவனவன் தான் அழைக்கப்பட்ட நிலைமையிலே நிலைத்திருக்கக்கடவன்” (1 கொரிந்தியர் 7:20) என்று பவுல் அறிவுறுத்துகிறார்.\n\nஇப்பொழுது கர்த்தர் தம்முடைய ஊழியக்காரனுக்கு அடுத்த நகர்வுக்கான வழியைக் காட்டும்படி தெளிவான வார்த்தையின் மூலம் அவனுடன் பேசினார். தம்முடைய கிருபையை விட்டு மாறாதவரும், உடன்படிக்கையில் உண்மையாயிருக்கிற கர்த்தர் தமது வார்த்தையை வழங்குவதற்கான ஏற்றவேளை வந்தபோது, தம்முடைய சித்தத்தின் அடுத்த வெளிச்சத்தைக் காட்டுகிறார். நமது வாழ்க்கையில் சிக்கலான சூழ்நிலை ஏற்படும்போது, நாம் காத்திருக்கும்போது, நிச்சயமாகவே கர்த்தர் செய்ய வேண்டிய காரியத்தை தெரியப்படுத்துவார் என்பதில் சந்தேகமில்லை. ஆதாமோடு, நோவாவோடு, ஆபிரகாமோடு, ஈசாக்கோடு, யாக்கோபோடு, யோசேப்போடு, மோசேயோடு, யோசுவாவோடு பேசின கர்த்தர் நம்மோடும் பேசுவார்.\n\nகிறிஸ்தவ வாழ்வில் பொறுமை அவசியம். சாமுவேல் வருவதற்குத் தாமதமானபோது, அரசன் சவுல் அவசரப்பட்டு, தானே பலியைச் செலுத்தி, தனது பொறுமையின்மையை வெளிப்படுத்தினான். அது அவனுடைய வாழ்க்கையில் மிகப் பெரிய பாவமாக மாறிற்று. ஆவியானவர் அவனோடு இடைபடுவதை நிறுத்திக்கொண்டார். “கர்த்தாவே, உம்முடைய வழிகளை எனக்குத் தெரிவியும்; உம்முடைய பாதைகளை எனக்குப் போதித்தருளும்” (சங்கீதம் 25:4) என்று கர்த்தரிடத்தில் விண்ணப்பம் பண்ணி அடுத்துச் செய்ய வேண்டிய வேலைக்காகக் காத்திருப்போம்.\n\n“கர்த்தருடைய வார்த்தை அவனுக்கு உண்டாயிற்று” (வசனம் 8). கர்த்தர் எலியாவிடம் பேசினார். நாம் கர்த்தர் பேசுகிறதைக் கேட்டிருக்கிறோமா? சில சமயங்களில் அவர் நேரடியாகவும், சில சமயங்களில் தமது ஊழியர்கள் மூலமாகவும் பேசுகிறார். இன்றைய நாட்களில் பெரும்பாலும் நாம் வேதத்தை வாசிக்கும்போதே நம்மோடு அவர் பேசுகிறார். அவர் பேசுகிறதைக் கேட்ட அனுபவம் நமக்கு இருக்கிறதா? “நீங்கள் எல்லா ஞானத்தோடும், ஆவிக்குரிய விவேகத்தோடும் அவருடைய சித்தத்தை அறிகிற அறிவினாலே நிரப்பப்பட” வேண்டும் என்று பவுல் கொலோசெய சபை விசுவாசிகளுக்காக ஜெபிக்கிறார் (1:9). நாமும் அவர் பேசுகிறதை புரிந்துகொள்ள விண்ணப்பிப்போம்.\n\nதேவன் எப்பொழுதும் நம்மோடு பேசுவதற்கு ஆயத்தமாயிருக்கிறார். அவர் எரேமியாவின் மூலமாக இவ்விதமாக உரைத்தார்: “நீங்கள் எதிர்பார்த்திருக்கும் முடிவை உங்களுக்குக் கொடுக்கும்படிக்கு நான் உங்கள்பேரில் நினைத்திருக்கிற நினைவுகளை அறிவேன் என்று கர்த்தர் சொல்லுகிறார்” (எரேமியா 29:11). நம்முடைய தேவன் வாயிருந்தும் பேசாத கடவுளர் அல்லர். அவர் நமக்கான வழிகளைச் சொல்லும்படி நம்மைக் குறித்து எப்பொழுதும் நினைத்துக்கொண்டிருக்கிறார். அவர் நம்மோடு பேசுகிறதை விரும்புகிற தேவன். ஆகவே நாமும் அவர் பேசுகிறதைக் கேட்கத்தக்கதாக நம்முடைய இருதயத்தைச் சீராக்குவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}