{
  "uniqueid": "20240812072048_7fffffff",
  "date": "2024-08-12",
  "title": "சிங்கத்தின் கோட்டைக்குள் எலியா",
  "key_verse": "11_17:9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“நீ எழுந்து, சீதோனுக்கடுத்த சாறிபாத் ஊருக்குப் போய், அங்கே தங்கியிரு” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் எலியாவிடம், “நீ எழுந்து, சீதோன் நாட்டிலுள்ள சாறிபாத் என்னும் ஊருக்குப் போய், அங்கே குடியிரு” என்று கூறினார் (வசனம் 9). இதுவரையிலும் கேரீத் என்னும் பள்ளியில் பாடங்களைக் கற்று தேர்ச்சி பெற்ற எலியா, இன்னும் கூடுதலான பாடங்களைக் கற்றுக்கொள்ள வேண்டும் என்பதற்காக தேவன் அவனை வேறு ஒரு இடத்திற்கு அனுப்பிவைத்தார். இப்பொழுது எலியா தங்கும்படி தேவனால் தெரிந்துகொள்ளப்பட்ட இடம் சாறிபாத் ஆகும். சாறிபாத் என்பதற்கு “சுத்திகரிப்பு” என்று பொருள்படும். உலோகங்கள் உருக்கப்பட்டு, கழிவுகள் நீக்கப்பட்டு சுத்தப்படுத்தப்படும் இடத்தை இது குறிக்கிறது. கிறிஸ்துவின் சாயல் நம்மிடத்தில் உருவாகும் வரையும் அவர் நம்மையும் இவ்விதமாகவே நடத்திச் செல்கிறார்.\n\nதேவனுடைய மனிதனாகிய எலியா கேரீத் ஆற்றிலிருந்து சாறிபாத் செல்வதற்கு ஏறத்தாழ 150 கிலோ மீட்டர் பயணம் செய்ய வேண்டும். இது ஒரு நீண்ட தூரப் பயணம். பரிசுத்தத்திற்கான சுத்திகரிப்பு என்பது ஒரு நாளில் நாம் அடைந்துவிடக் கூடியது அல்ல. அது ஒரு வாழ்நாள் பயணம். ஒவ்வொரு நாளும் நாம் அதற்காக முயற்சி எடுத்துக்கொண்டே இருக்க வேண்டும். அதற்கு சுய ஒழுக்கம், கட்டுப்பாடு, பிரயாசம் ஆகியவை அவசியம். அதை நாம் வேண்டாமென்று ஒதுக்கி வைத்துவிட முடியாது.\n\nசாறிபாத் சீதோன் பகுதியில் இருந்தது. இது இஸ்ரவேல் மற்றும் யூதா நாடுகளுக்கு வெளியே புற இனத்து மக்கள் வசிக்கும் பகுதியில் இருக்கிறது. அதாவது இது பாலஸ்தீனத்துக்கு வெளியே இருக்கிறது. தனிப்பட்ட சாட்சி, குடும்ப வாழ்க்கையில் சாட்சி, சபையில் நமது சாட்சி ஆகியவற்றிற்கு அப்பாற்பட்டு, தொலைதூரத்தில் இருக்கிற மக்களின் நடுவிலும் நம்முடைய நற்சாட்சி விளங்க வேண்டியது அவசியம். கிறிஸ்தவ வட்டாரத்தில் நற்சாட்சியும் புகழும் இருக்கலாம். ஆயினும் இதற்கு அப்பாலும் தேவனை அறியாத மக்கள் நடுவில், படிப்பில், வேலையில், தொழிலில், கொடுக்கல் வாங்கல், வரவு செலவு போன்ற காரியங்களிலும் நமது நற்சாட்சி விளங்க வேண்டியது அவசியம். அதாவது நமக்கு அறிமுகமில்லாத புறஇன மக்களில் நடுவிலும் நாம் கர்த்தருடைய நாமத்தைத் தரித்தவர்களாக வாழ வேண்டும்.\n\nகர்த்தர் நமது பரிசுத்தமான வாழ்க்கையை புறஇனத்து மக்களிடத்தில் விளங்கச் செய்வது மட்டுமின்றி, அவர் தம்முடைய வல்லமையையும் அவர்களின் நடுவில் விளங்கச் செய்ய வேண்டும் என்று விரும்புகிறார். ஆகாப் ராஜாவின் மனைவி இந்த சீதோன் பகுதியைச் சேர்ந்தவள். இவளே எலியாவுக்கு விரோதமாக பல திட்டங்களைத் தீட்டியவள். ஆனால் கர்த்தரோ எதிரியின் கோட்டைக்குள்ளேயே எலியாவை பலப்படுத்தி வளர்த்துவர வேண்டும் என்னும் நோக்கத்தைக் கொண்டிருக்கிறார். இஸ்ரவேலரை எகிப்திலிருந்து வெளியேற்ற மோசேயை எகிப்தின் அரண்மனையிலேயே வளர்த்ததுபோல, இந்த எலியாவையும் அங்கே அனுப்பி வைக்கிறார். “எதிரியின் நாட்டிற்குள்ளும் கர்த்தர் தமது ஊழியக்காரனுக்கு ஒரு மறைவிடத்தை வைத்திருக்கிறார்” என்னும் மேத்யூ ஹென்றி என்பாரின் கூற்று, நமது தேவனுக்கு மட்டுமே பொருந்திப் போகக்கூடியவை ஆகும். கர்த்தருக்கு முன்பாக அவள் ஒன்றுமில்லை என்பதையும், இவ்வாறு செய்வதன் மூலமாக அவளது யேசபேலின் இயலாமையும் வெளிச்சம்போட்டுக் காட்டினார். ஆகவே நாம் எப்பொழுதும் கர்த்தருடைய வழிநடத்துதலுக்கு இணங்கிச் செல்வதையே தெரிந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}