{
  "uniqueid": "20240813072048_7fffffff",
  "date": "2024-08-13",
  "title": "எளியவர்களின் தேவன்",
  "key_verse": "11_17:9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உன்னைப் பராமரிக்கும்படி அங்கே இருக்கிற ஒரு விதவைக்குக் கட்டளையிட்டேன் என்றார்” (வசனம் 9)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியாவைப் போஷிக்க தேவன் தெரிந்தெடுத்த நபரைக் கவனிப்பது நமக்கு வியப்பாக இருக்கிறது. தேவன் தெரிந்துகொண்ட மனிதர் ஒரு பணக்கார வணிகரோ அல்லது சீதோனின் முக்கியமான ஒருவரோ அல்லர். அவள் ஓர் ஏழை விதவை. உலகத்தின் பலவீனமான மனிதர்களையும், அற்பமானவர்களையும் பயன்படுத்திக் கொள்வது தேவனுடைய வழியாக இருக்கிறது. எலியா கேரீத் ஆற்றண்டையில் இருந்தபோது, பறப்பதற்கும், வேட்டையாடுவதற்கும், நீண்ட தூரம் பயணிப்பதற்கும் பேர்பெற்ற எத்தனையோ சிறந்த பறவைகள் இருந்தபோதிலும், எளிய பறவையாகிய காகங்களைப் பயன்படுத்தினார். இப்போதும் ஓர் ஏழை விதவையும், அவளுடைய மகனையும் பயன்படுத்தினார்.\n\nதேவனுடைய தெரிந்தெடுப்பு எப்போதும் வித்தியாசமானதாகவே இருக்கிறது. அவரது வழிகள் ஆராயப்படாதவை. அவரது ஞானம் புத்திக்கு எட்டாதவை. “உள்ளவைகளை அவமாக்கும்படி, உலகத்தின் இழிவானவைகளையும், அற்பமாய் எண்ணப்பட்டவைகளையும், இல்லாதவைகளையும், தேவன் தெரிந்துகொண்டார்” (1 கொரிந்தியர் 1:28) என கொரிந்து சபை விசுவாசிகளைக் குறித்துப் பவுல் கூறுகிறார். இன்றைக்கும் இது உண்மையாகவே இருக்கிறதல்லவா? கிரேக்கர்கள் ஞானத்துக்குப் பெயர் பெற்றவர்கள். யூதர்கள் தேவனால் தெரிந்துகொள்ளப்பட்ட சொந்த மக்கள். ஆயினும் இவர்களில் பெரும்பான்மையானோர் கிறிஸ்துவை ஏற்றுக்கொள்வதற்கு முன்வரவில்லை. புறஇன மக்களாகிய நமக்கு இரட்சிப்பு கிடைத்தது தேவனுடைய கிருபையின் தெரிந்தெடுப்பே ஆகும்.\n\nஇயேசு கிறிஸ்து தம்முடைய சொந்த மக்களால் நிராகரிக்கப்பட்டபோது, தமது சுயாதீனத்தின்படி மக்களைத் தேர்ந்தெடுக்கும் தேவனின் உரிமைக்கு எடுத்துக்காட்டாக, எலியா சாறிபாத் விதவையிடம் சென்றதை அவர் மேற்கோள்காட்டிப் பேசியதை நாம் அறிந்திருக்கிறோம். “அன்றியும் எலியாவின் நாட்களிலே மூன்று வருஷமும் ஆறுமாதமும் வானம் அடைபட்டு, தேசமெங்கும் மிகுந்த பஞ்சம் உண்டாயிருந்தபோது, இஸ்ரவேலருக்குள் அநேகம் விதவைகள் இருந்தார்கள். ஆயினும் எலியா சீதோன் நாட்டிலுள்ள சரெப்தா ஊரிலிருந்த ஒரு விதவையினிடத்திற்கு அனுப்பப்பட்டானே யல்லாமல் மற்றொருத்தியினிடத்திற்கும் அனுப்பப்படவில்லை” (லூக்கா 4:25முதல் 26). இஸ்ரவேல் நாட்டிலும் விதவைகள் இருந்தார்கள். ஆயினும் புறஇனத்து விதவையிடமே எலியா அனுப்பப்பட்டார். ஆண்டவர் எல்லா மனிதரையும் நேசிக்கிறார். எல்லாருடைய தேவைகளையும் சந்திக்கிறார். அதுபோலவே தேவனாகிய கர்த்தரை அறிந்திருந்த அந்த ஏழை விதவைத் தாயையும், அவளுடைய மகனையும் தனது அநாதி திட்டத்தின் அட்டவணையில் சேர்த்துக்கொண்டார்.\n\n“அங்கே இருக்கிற ஒரு விதவைக்குக் கட்டளையிட்டேன்” என்று தேவன் எலியாவிடம் கூறினார். ஒரு காரியத்தைச் செய்யும்படி கர்த்தர் கட்டளை கொடுத்தால் அதைச் செய்வதற்கு நாம் ஆயத்தமாக இருக்கிறோமா? சாவை எதிர்நோக்கியிருந்த ஏழைப் பெண்ணின் வாழ்க்கையில், தனது மாபெரும் மகத்துவத்தால் தயவைக் காண்பித்த தேவன் நமது வாழ்க்கையில் இவ்விதமான பெரிய காரியங்களைச் செய்யவல்லவராயிருக்கிறார். “நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன்; திகையாதே, நான் உன் தேவன்; நான் உன்னைப் பலப்படுத்தி உனக்குச் சகாயம்பண்ணுவேன்; என் நீதியின் வலதுகரத்தினால் உன்னைத் தாங்குவேன்” (ஏசாயா 41:10) என்ற வாக்குறுதியைப் பற்றிக்கொண்டு நாமும் கர்த்தருக்குள் நம்பிக்கையாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}