{
  "uniqueid": "20240814072048_7fffffff",
  "date": "2024-08-14",
  "title": "எளியோரைப் பயன்படுத்தும் தேவன்",
  "key_verse": "11_17:10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே அவன் (எலியா) எழுந்து, சாறிபாத்துக்குப் போனான்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் கட்டளையிட்டபிரகாரம் எலியா ஏறத்தாழ நூற்றைம்பது கிலோ மீட்டர் பயணம் செய்து சாறிபாத்துக்குப் போனான். தேவனுடைய மக்கள் அவருக்குக் கீழ்ப்படிய வேண்டும் என்பது முழு வேதாகமத்திலும் அடிக்கடியாகச் சொல்லப்படுகிற ஒரு முக்கியமான காரியம். பலியைப் பார்க்கிலும் கீழ்ப்படிதல் உத்தமம். “உன் ஒரே மகனும், நேச குமாரனுமாகிய ஈசாக்கை நான் காண்பிக்கும் மலையில் பலியிடு” என்று தேவன் ஆபிரகாமுக்குச் சொன்னபோது அவன் அப்படியே கீழ்ப்படிந்தான். “நீ என் சொல்லுக்குக் கீழ்ப்படிந்தபடியினால், உன் சந்ததிக்குள் பூமியிலுள்ள சகல ஜாதிகளும் ஆசீர்வதிக்கப்படும்” (ஆதியாகமம் 22:18) என்னும் வாக்குறுதியை அவரிடமிருந்து ஆபிரகாம் பெற்றுக்கொண்டான். ஆகவே நம்முடைய ஒவ்வொரு கீழ்ப்படிதலுக்கும் பின்னாக ஓர் ஆசீர்வாதம் இருக்கிறது என்பதை நினைத்துக்கொள்வோம்.\n\nகீழ்ப்படிதல் எளிதாக வந்துவிடுவதல்ல. ஒரு காலத்தில் நாம் கீழ்ப்படியாமையின் பிள்ளைகளாக இருந்தோம். நாம் இரட்சிக்கப்பட்ட பிறகும் இந்தக் கீழ்ப்படியாமை என்னும் குணம் அவ்வப்போது நம்மிடத்திலிருந்து எட்டிப்பார்த்துக்கொண்டே இருக்கிறது. கீழ்ப்படிதலுக்கென்று ஒரு விலை இருக்கிறது. அது பிரயாசங்களின் ஊடாகக் காண்பிக்கப்பட வேண்டியதாகும். ஆபிரகாம் மூன்று நாட்கள் பயண தூரத்திலிருக்கிற மோரியா மலைக்குச் சென்றதுபோல, எலியாவும் தான் இருந்த இடத்திலிருந்து சாறிபாத்துக்குப் பயணம் செய்தான். நம்முடைய அன்புள்ள பிரயாசங்களைக் கர்த்தர் ஒருபோதும் மறக்கமாட்டார் என்பதை நினைவில்கொள்வோம்.\n\nஅந்தப் பட்டணத்தின் ஒலிமுகவாசலுக்கு எலியா வந்தபோது, அங்கே ஒரு விதவை விறகு பொறுக்கிக்கொண்டிருந்தாள் (வசனம் 10). “உன்னைப் பராமரிக்கும்படி அங்கே இருக்கிற ஒரு விதவைக்குக் கட்டளையிட்டேன்” (வசனம் 9) என்ற வாக்கை நம்பி வந்தவனுக்கு இந்தக் காட்சி சற்று அதிர்ச்சியாகவே இருந்திருக்கும். ஏனெனில் கர்த்தர் தன்னை ஒரு பெரிய பணக்கார விதவையிடம் அனுப்பியிருக்கலாம் என்ற எண்ணத்துடன் வந்திருக்கலாம். அவளது வீட்டில் விறகும் இல்லை, அவளுக்கு விறகு பொறுக்க வேலைக்காரர்களும் இல்லை என்பதிலிருந்து அவள் ஒரு பரம ஏழை என்பது தெளிவாகத் தெரிகிறது. கர்த்தரால் அனுப்பப்பட்ட இடத்திற்கு நாம் வந்தாலும், நாம் நினைத்தபடி சூழ்நிலைகள் யாவும் சாதகமாக இருக்கும் என்று எண்ணிவிட வேண்டாம்.\n\nஒன்றுமில்லாமையிலிருந்து ஒன்றை உருவாக்கிறவரும், இல்லாதவைகளை இருக்கிறவைப் போல அழைக்கிறவருமாகிய தேவன், தம்முடைய வல்லமையையும் மகிமையையும் பெரும்பாலான நேரங்களில் இவ்விதமான எளிய மக்களையே ஒரு கருவியாகப் பயன்படுத்துகிறார். வசதியும், வாய்ப்பும், செல்வாக்கும் பெற்றிருக்கிற மனிதர்களைக் காட்டிலும் ஏழை எளிய விசுவாசிகளே தேவனுடைய ராஜ்யத்தின் கட்டுமானப் பணியில் முன்னனியில் நிற்கிறார்கள். ஐந்து அப்பங்களையும், இரண்டு மீன்களையும் கையில் வைத்திருந்த ஒரு சிறுவனே ஐயாயிரத்துக்கும் அதிகமான மக்களுக்கு உணவளிப்பதற்குக் காரணமாக இருந்தான் என்பதை நாம் அறிந்திருக்கிறோம். ஆகவே நாம் தோற்றத்தைப் பார்க்காமல், விசுவாசத்துடன் கர்த்தருடைய வாக்குத்தத்தத்தையே நோக்கிப் பார்ப்போம். சூழ்நிலைகள் நமக்குச் சாதகமாக இல்லாமல் இருக்கலாம். ஆனால் சூழ்நிலைகளைக் கட்டுக்குள் வைத்திருக்கிற தேவன் நம்மோடு இருக்கிறார் என்பதை நினைத்து நாம் தைரியமாக இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}