{
  "uniqueid": "20240815072048_7fffffff",
  "date": "2024-08-15",
  "title": "தேவனுடைய நேரங்கள்",
  "key_verse": "11_17:10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்தப் பட்டணத்தின் ஒலிமுகவாசலுக்கு அவன் வந்தபோது, அங்கே ஒரு விதவை விறகு பொறுக்கிக்கொண்டிருந்தாள்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நீ எழுந்து, சீதோனுக்கடுத்த சாறிபாத் ஊருக்குப் போய், அங்கே தங்கியிரு; உன்னைப் பராமரிக்கும்படி அங்கே இருக்கிற ஒரு விதவைக்குக் கட்டளையிட்டேன் என்று தேவன் எலியாவுக்குச் சொல்லியிருந்தார். ஆயினும் இந்த விதவை அந்தக் கட்டளையை அறியாதது போல் தோன்றியது. அவள் கர்த்தரால் அனுப்பப்பட்ட ஒரு தீர்க்கதரிசி வருவான் என ஆயத்தமாகவும் இருக்கவில்லை, அவள் எலியாவை ஒலிமுக வாசலுக்கு வரவேற்பதற்கும் வரவில்லை. மாறாக, அவள் தன்னுடைய காரியத்தைச் செய்யும்படி வந்திருந்தாள். தேவனுடைய கரம் எவ்வாறு செயல்படுகிறது என்பது நம்முடைய மாம்சக் கண்களுக்கு பல நேரங்களில் புலப்படுவதில்லை. ஆனால் நிச்சயமாக அவரால் அறிவிக்கப்பட்ட வார்த்தையே நிறைவேறியே தீரும்.\n\nஎலியா கண்ட காட்சி அவனது எதிர்பார்ப்புக்கு மாறாக இருந்தாலும், அவன் சோர்ந்து போகவில்லை. அவன் பொய்யுரையாத தேவனின் வார்த்தையைச் சார்ந்துகொண்டான். கடந்த காலத்தில் தேவன் அவனுக்குச் செய்த அற்புதங்கள் நிகழ்காலத்தில் அவரைச் சார்ந்துகொள்வதற்கு வழிவகுத்திருக்கும் என்பதில் சந்தேகமில்லை. தேவன் நமது தகுதிக்கு மேலாக சோதிக்கமாட்டார். மேலும் சோதனையைத் தாங்கிக்கொள்ளவும், அதை எதிர்கொள்ளவும், அதை வெற்றிகொள்ளவும் நமக்கு உதவி செய்கிறார். ஆபிரகாம் தன் மகன் ஈசாக்கை வெட்ட கத்தியை எடுக்கும் வரையிலும், தானியேலைச் சிங்கக் கெபியில் போடும்வரையிலும், அவனுடைய மூன்று நண்பர்களை அக்கினிச் சூளையில் போடும் வரையிலும் கர்த்தர் இடைபடவில்லை என்பது குறிப்பிடத்தக்கது. ஆகவே வெளிப்புறமான காரியங்களைக் கொண்டு நாம் சோர்ந்துபோக வேண்டாம்.\n\nஆனால் எலியா ஒலிமுகவாசலுக்கு (நகரின் பிரதான வாயில்) வந்தபோது, விறகு பொறுக்கிக் கொண்டிருந்த ஒரு பெண்ணைக் கண்டான். நீண்ட தூரப் பயணத்திலிருந்து வருகிற எலியாவும், அந்த நகரத்தின் உள்ளேயிருந்து வெளியே வந்த அந்தப் பெண்ணும் சரியான நேரத்தில் சந்தித்துக்கொண்ட ஒரு தற்செயல் நிகழ்வு அல்ல. தேவன் காலங்களையும் நேரங்களையும் ஒருங்கிணைக்கிறார். நாம் கர்த்தருடைய சித்தத்தின் மையத்தில் பயணிக்கும்போது அல்லது தேவனுடைய கால அட்டவணைப்படி நாம் செயல்படும் போது, எல்லாவற்றையும் ஒன்று கூடிவரப் பண்ணுகிறார். “கர்த்தாவே, மனுஷனுடைய வழி அவனாலே ஆகிறதல்லவென்றும், தன் நடைகளை நடத்துவது நடக்கிறவனாலே ஆகிறதல்லவென்றும் அறிவேன்” (எரேமியா 10:23) என்று எரேமியா சொன்னதுபோல நடந்தேறியது.\n\nஇது எலியாவின் விசுவாசத்தைச் சோதிப்பதற்காக மட்டுமின்றி, கர்த்தர் அந்த பெண்ணுடன் இதுவரையிலும் பேசாதிருந்தது அவளது விசுவாசத்தைச் சோதிப்பதற்காகவுமே ஆகும். நம்முடைய காரியங்கள் யாவும் கர்த்தர்மேல் கொண்டிருக்கிற விசுவாசத்துடன் செயல்பட வேண்டும் என்று விரும்புகிறார். “ஆகையால் பூமி நிலைமாறினாலும், மலைகள் நடுச்சமுத்திரத்தில் சாய்ந்து போனாலும், அதின் ஜலங்கள் கொந்தளித்துப் பொங்கி, அதின் பெருக்கினால் பர்வதங்கள் அதிர்ந்தாலும், நாம் பயப்படோம்” (சங்கீதம் 46:2-3) என்று சங்கீத ஆசிரியன் கர்த்தரில் நம்பிக்கையாயிருந்ததுபோல, நாமும் நம்முடைய கர்த்தர்மேல் நம்பிக்கையாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}