{
  "uniqueid": "20240816072048_7fffffff",
  "date": "2024-08-16",
  "title": "உழைப்பின் மேன்மை",
  "key_verse": "11_17:10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அந்தப் பட்டணத்தின் ஒலிமுகவாசலுக்கு அவன் (எலியா) வந்தபோது, அங்கே ஒரு விதவை விறகு பொறுக்கிக்கொண்டிருந்தாள்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியாவுக்கு பஞ்ச காலத்தில் உணவு அளிக்கும்படி தேவன் இந்தப் பெண்ணைத் தெரிந்து கொண்டார். ஊரெல்லாம் உணவின்றி தவிக்கும்போது, இந்தப் பெண்ணிடம் மட்டும் எவ்வாறு உணவு கையிருப்பு இருக்கும். ஆகவே தேவன் ஓர் அற்புதத்தின் வாயிலாக எலியாவின் தேவையைச் சந்திக்கபோகிறார் என்பது உறுதி. அதே நேரத்தில் கர்த்தர் இந்தப் பெண்ணையும் நினைவுகூர்ந்தார். ஒரே நேரத்தில் பல்வேறு காரியங்களை நம்முடைய சர்வ வல்ல தேவனால் மட்டுமே முடியும்.\n\nதேவனே தம்முடைய வல்லமையைக் காண்பிக்கும்படி இந்தப் பெண்ணைத் தெரிந்தெடுத்தார். “என்னுடைய வல்லமையை உன்னிடத்தில் காண்பிக்கும்படியாகவும், என் நாமம் பூமியிலெங்கும் பிரஸ்தாபமாகும்படியாகவும் உன்னை நிலைநிறுத்தினேன்” (யாத்திராகமம் 9:16) என்று கர்த்தர் மோசேயின் மூலமாக பார்வோனிடம் உரைத்ததுபோல, இப்பொழுது தம்முடைய வல்லமையைக் காண்பிக்கும்படி இந்த விதவைப் பெண்ணைத் தெரிந்துகொண்டார். தேவனைக் குறித்த காரியங்களில் உத்தம இருதயத்தோடு இருக்கிறவர்களுக்குத் தம்முடைய வல்லமையை விளங்கப்பண்ணும்படி, பூமியெங்கும் உலாவிக்கொண்டிருக்கிற கர்த்தருடைய கண்களில் இந்தப் பெண் தென்பட்டாள் (காண்க: 2 நாளாகமம் 16:9). அவருடைய பார்வையில் படும்படிக்கு நமது உத்தம குணம் வெளிப்படுகிறதா?\n\nஓர் அற்புதத்தை நிகழ்த்துவதற்காக மட்டுமே தேவன் அவளைத் தெரிந்துகொள்ளவில்லை. மாறாக, எலியாவுக்கு உணவு கொடுப்பதன் வாயிலாக, ஒரு கர்த்தருடைய சேவகியாக இருக்கும்படியும் அவளைத் தெரிந்துகொண்டார். கர்த்தருடைய சேவையில் விசுவாசமும், உழைப்பும் எப்போதும் இருக்க வேண்டிய அடிப்படையான அம்சங்களாகும். அவள் தன்னிடம் இருக்கிற ஒருவேளை உணவுக்கான மாவுக்காக அவள் வேலை செய்துகொண்டிருந்தாள். இந்த ஒருவேளை உணவோடு தன் வாழ்வும், தன் மகனின் வாழ்வும் முடிந்துவிடும் என்று அறிந்திருந்தும் அவள் இறுதிவரையிலும் உழைப்பின் வாயிலாகப் போராடிக்கொண்டிருந்தாள். பரலோகத்தின் சேவைக்கு இந்த உலகத்தின் உழைப்பாளிகளையே தெரிந்துகொள்கிறார் என்பது எப்போதும் மாறாத சத்தியமாயிருக்கிறது. “தேவனின் ராஜ்யத்தில் தூங்குவதற்கும், பின்பு எழுந்திருப்பதற்கும் மனிதர்களைத் தெரிந்தெடுப்பதில்லை” என்று திருவாளர் ஸ்பர்ஜன் கூறினார்.\n\nபஞ்ச காலத்தில் தன் குடும்பத்தைக் காப்பாற்ற எகிப்துக்கு தானியம் கொள்ள தன் குமாரர்களை அனுப்பியதாலேயே அவனது வாழ்வில் ஓர் அற்புதமான மாற்றம் ஏற்பட்டது. எரிகோவுக்குள் நுழைந்த இஸ்ரவேல் உளவாளிகளுக்கு ராகாப் தனது விசுவாசத்தையும் உழைப்பையும் காண்பித்ததாலே அவள் இன்றளவும் நினைவுகூரப்பட்டுக் கொண்டிருக்கிறாள். அச்சுறுத்தலுக்கு ஆளான தனது மக்களை காப்பாற்றும்படி, மொர்தெகாய் திறப்பிலே நின்றதாலே, அரசனுக்கு தூக்கம் வராமல் போனது. எத்தியோப்பிய மந்திரி ரதத்தில் அமர்ந்து ஏசாயா புத்தகத்தை வாசித்துக்கொண்டிருந்ததாலே, அவனுக்கு விளக்கிக் காண்பிக்கும்படி பிலிப்பு என்னும் சுவிசேஷகன் அங்கே அற்புதமான முறையில் அனுப்பிவைக்கப்பட்டான். கொர்நேலியு இடைவிடாமல் கர்த்தரை நினைத்துக்கொண்டிருந்ததாலே பேதுரு அங்கே அனுப்பிவைக்கப்பட்டான். இதுபோன்றதொரு சந்திப்புதான் எலியாவும் சாறிபாத் விதவையும் சந்தித்துக் கொண்டது. ஆகவே நாமும் எப்போதும் உழைப்பை நாடுவோம், அப்பொழுது கர்த்தர் நம் காரியங்களைக் கவனித்துக்கொள்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}