{
  "uniqueid": "20220406072048_7fffffff",
  "date": "2022-04-06",
  "title": "*கிறிஸ்துவின் நற்கந்தங்களாகிய விசுவாசிகள் *",
  "key_verse": "2_30:22-33",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 30:22-33"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… பரிமள தைலக்காரன் செய்வதுபோல, கூட்டப்பட்ட பரிமள தலைமாகிய சுத்தமான பரிமள தைலத்தை உண்டுபண்ணுவாயாக; அது பரிசுத்த அபிஷேக தைலமாயிருக்கக்கடவது” (வச.25)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆசாரியர், ஆரிப்புக்கூடாரம், அதிலுள்ள பொருட்கள் ஆகியவற்றைப் பரிசுத்தமாக்குகிற பரிசுத்த அபிஷேக தைலத்தைச் செய்யும் முறை, பயன்படுத்தும் முறை, எவ்விதமாகப் பயன்படுத்தக்கூடாது போன்ற விவரங்களை இப்பகுதியில் படிக்கிறோம். இது வெள்ளைப்போளம், கருவாப்பட்டை (சந்தனக்கட்டை), வசம்பு, இலவங்கப்பட்டை ஆகிய நான்கு நறுமணப்பொருட்களை சுத்தமான ஒலிவ எண்ணெயில் கலந்து உருவாக்கப்படுகிறது. இதன் செய்முறையையும், அளவையும் தேவனே குறிப்பிடுகிறதனால் இது ஒரு சிறப்பான தைலம் ஆகும். தேவன் நிர்ணயித்திருக்கிற தரத்துக்கு ஏற்றாற்போல் வாழும் வாழ்க்கையே நம்மையும் சிறப்பானவர்களாக ஆக்குகிறது.\n\nஇந்த அபிஷேக தைலத்தின் சேர்க்கைகள் அனைத்தும் கிறிஸ்துவின் தன்மைகளையும் அவருடைய ஊழியத்தையுமே பிரதிபலிக்கின்றன. “உம்முடைய தேவன் உமது தோழரைப் பார்க்கிலும் உம்மை ஆனந்த தைலத்தினால் அபிஷேகம்பண்ணியிருக்கிறார்” (சங். 45:7) என்ற சங்கீத எழுத்தாளனின் தீர்க்கதரிசன வரிகள் நம்மைக் கிறிஸ்துவையே உற்றுப் பார்க்க வைக்கின்றன.\n\nவெள்ளைப்போளம் அன்புக்கு அடையாளமாகச் சொல்லப்பட்டுள்ளது (உன்.1:13). அதன் கசப்புத் தன்மை கிறிஸ்துவின் மரணத்தைப் பிரதிபலிக்கிறது (யோவான் 19:39). என்னில் அன்புகூர்ந்து எனக்காகத் தம்மைத்தாமே ஒப்புக்கொடுத்த தேவனுடைய குமாரனைப் பற்றும் விசுவாசத்தினாலே பிழைத்திருக்கிறேன் என்று பவுல் கூறுகிறார் (கலா. 2:20). அவரோடுகூட சேர்ந்து நாமும் அறிவுக்கெட்டாத அந்த அன்பை புரிந்துகொள்ள முயலுவோம்.\n\nகருவாப்பட்டை (சந்தனக்கட்டை) தேவன்மேலும் அவருக்குச் செலுத்த வேண்டிய மகிமையின் மேலும் உள்ள கிறிஸ்துவின் பக்தி வைராக்கியத்தை வெளிப்படுத்தும் ஒன்றாக இருக்கிறது. “உம்முடைய வீட்டைக் குறித்து உண்டான பக்தி வைராக்கியம் என்னைப் பட்சித்தது” (யோவான் 2:17) என்று கிறிஸ்துவைக் குறித்து சீடர்கள் நினைவுகூர்ந்ததுபோல, இன்றைக்கு அவருடைய வீடாகிய திருச்சபையின்மேல் நாமும் பக்திவைராக்கியம் கொண்டவர்களாக விளங்குவோம்.\n\nவசம்பும் ஒரு வாசனைப் பொருளே. இதை இடிக்கும்போது அதன் வாசனை அதிகமாக வெளிப்படும். பாவிகள் அவரைப் பாடுகளின் வழியாகக் கொண்டு சென்றபோதும், தன்னுடைய நீதியை வெளிப்படுத்திய கிறிஸ்துவை இது பிரதிபலிக்கிறது.\n\nகடைசியாக இலவங்கப்பட்டை. இதனுடைய மூல வார்த்தைக்கு வீழ்ந்து பணிதல் என்று பொருள். மனித குமாரனாக கிறிஸ்து தன்னுடைய பிதாவின் சித்தத்துக்கு முற்றிலும் கீழ்ப்படிந்தவராகத் திகழ்ந்தார் என்பதை இது பறைசாற்றுகிறது. நான்கு பொருட்களும் ஒலிவ எண்ணெயில் கலக்கப்பட்டன. ஒலிவ எண்ணெய் பரிசுத்த ஆவியானவருக்கு அடையாளம். “நசரேயனாகிய இயேசுவைத் தேவன் பரிசுத்த ஆவியினாலும், வல்லமையினாலும் அபிஷேகம்பண்ணினார்” (அப். 10:38) என்று வாசிக்கிறோம்.\n\nஇவ்வாறு தயாரிக்கப்பட்ட எண்ணெய் ஆசரிப்புக்கூடாரத்தையும் ஆசாரியர்களையும் அதன் பொருட்களையும் அபிஷேகம் செய்வதற்குப் பயன்படுத்தப்பட்டது. அதாவது அதற்கென பிரத்யேகமாக பயன்படுத்தப்பட்டது. கிறிஸ்து அபிஷேகம் பண்ணப்பட்டார். அவருக்குள் நாமும் அபிஷேகம் பண்ணப்பட்டிருக்கிறோம் (2 கொரி. 1:21). நாம் தேவனுக்கென்று பிரித்து எடுக்கப்பட்டவர்களாயிருக்கிறோம். “கிறிஸ்துவுக்குள் எப்பொழுதும் எங்களை வெற்றிசிறக்கப்பண்ணி, எல்லா இடங்களிலேயும் எங்களைக் கொண்டு அவரை அறிகிற வாசனையை வெளிப்படுத்துகிற தேவனுக்கு ஸ்தோத்திரம் … நாங்கள் தேவனுக்குக் கிறிஸ்துவின் நற்கந்தமாயிருக்கிறோம்” (2 கொரி. 2:14,15) என்று அப்போஸ்தலனின் மனதை நாமும் பிரதிபலித்துக் காட்டுவோம். இதைப்போல போலியாக ஒன்றை உருவாக்கக்கூடாது, இதை வேறு எந்தப் பயன்பாட்டுக்கும் பயன்படுத்தக்கூடாது (வச. 32,33) என்ற வார்த்தைகள் கிறிஸ்துவுக்குள் நாம் உண்மையுள்ளவர்களாக இருக்க வேண்டும். மாறாக, கிறிஸ்தவத்தை ஓர் ஆடம்பரச் சமுதாயமாகவோ, உலகத்தில் பிரசித்தி பெறுகிற அல்லது உள்ளான பக்தியற்ற பகட்டான ஒரு போலியான குழுவாகவே ஆக்கிவிடக்கூடாது என்று நம்மை எச்சரிக்கின்றன."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}