{
  "uniqueid": "20240817072048_7fffffff",
  "date": "2024-08-17",
  "title": "உதவி செய்தலின் மேன்மை",
  "key_verse": "11_17:10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் அவளைப் பார்த்துக் கூப்பிட்டு, நான் குடிக்கிறதற்குக் கொஞ்சம் தண்ணீர் ஒரு பாத்திரத்தில் எனக்குக் கொண்டுவா என்றான்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நகரத்தின் வாசலண்டையில் நின்றுகொண்டிருந்த பெண்ணே தான் தேடி வந்தவள் என்று எலியா எவ்வாறு அறிந்துகொள்வது? எனவே அவன் தனது உரையாடலை, “நான் குடிக்கிறதற்குக் கொஞ்சம் தண்ணீர் ஒரு பாத்திரத்தில் எனக்குக் கொண்டுவா” எனத் தொடங்கினான். ஆபிரகாமின் வேலைக்காரன் எலியேசர், ஈசாக்குக்கு பெண் தேடிப் போன சமயத்தில், “நான் குடிக்க உன் குடத்தைச் சாய்க்கவேண்டும் என்று நான் சொல்லும்போது: குடி என்றும், உன் ஒட்டகங்களும் குடிக்கும்படி வார்ப்பேன் என்றும் சொல்லும் பெண் எவளோ, அவளே நீர் உம்முடைய ஊழியக்காரனாகிய ஈசாக்குக்கு நியமித்தவள்” (ஆதியாகமம் 24:14) என்று அவன் ஜெபித்திருந்தான். இதன் வாயிலாக, எலியேசர் அவளுடைய மனநிலையையும், கனிவையும் அறிந்துகொண்டதுபோலவே, எலியாவும் தனக்கு உணவு கொடுக்கப்போகிறவளின் மனநிலை என்னவாக இருக்கும் என சோதிக்கும்படி தண்ணீர் கேட்டான் என நம்மால் யூகிக்க முடியும்.\n\nஎலியா ஒரு யூத குலத்தைச் சேர்ந்தவன், ஆனால் அந்த பெண்ணோ சீதோனில் வசித்த புறஇனத்துப் பெண். இருவரும் அறிமுகமற்றவர்கள், எதிரும் புதிருமான வாழ்க்கை முறையைக் கொண்டவர்கள். ஆயினும் தாகத்துக்கு தண்ணீர் கேட்கிற ஒரு சக மனிதனை நேசிக்காத ஒருத்தியால் எப்படித் தண்ணீர் தர முடியும். அவள் இந்த அந்நிய மனிதனுக்கு, தண்ணீர் கொண்டுவர சென்றபோது என்று வாசிக்கிறோம் (வசனம் 11). தன்னுடைய வேலை, அறிமுகமின்மை, வறுமை, எதிர்காலத்தைக் குறித்த நிச்சயமற்ற தன்மை போன்ற எதுவும் அவளை தாகமுள்ள மனிதனுக்கு தண்ணீர் கொடுக்க முன்வர தடைகளாயிருக்கவில்லை. கிறிஸ்தவர்களாகிய நாம் நற்கிரியைகள் செய்வதற்கு எவ்வளவு சோம்பலுள்ளவர்களாக இருக்கிறோம்? அந்நியர்களை உபசரிக்க மறவாதிருங்கள் என்ற வார்த்தையை நாம் எளிதாக எடுத்துக்கொள்ள வேண்டாம். “குறைச்சலுள்ளவனுக்குக் கொடுக்கத்தக்கதாகத் தனக்கு உண்டாயிருக்கும்படி, தன் கைகளினால் நலமான வேலைசெய்து, பிரயாசப்படக் கடவன்” (எபேசியர் 4:28) என்ற வார்த்தையும் நினைத்துக் கொள்வோம்.\n\n“நான் குடிக்கிறதற்குக் கொஞ்சம் தண்ணீர் ஒரு பாத்திரத்தில் எனக்குக் கொண்டுவா” (வசனம் 10) என்ற வாக்கியமானது ஜேம்ஸ் அரசர் ஆங்கில வேதாகமத்தில், “தண்ணீர் கொண்டுவரும்படி வேண்டிக்கொள்கிறேன்” என்று உள்ளது. “உன்னைப் பராமரிக்கும்படி அங்கே இருக்கிற ஒரு விதவைக்குக் கட்டளையிட்டேன்” (வசனம் 9) என்று ஆண்டவர் அவனுக்கு உரைத்திருந்தாலும், இவன் எவ்விதமான அதிகாரத்தோடும் கேட்காமல், தாழ்மையோடு விண்ணப்பித்ததை காண்கிறோம். பிறருடைய உணர்வுகளைப் புரிந்துகொள்ளாத ஒரு தீர்க்கதரிசியாக இருக்க எலியா விரும்பவில்லை. மேலும் தான் ஒரு தீர்க்கதரிசி என்னும் அகந்தை இல்லாமல், அந்த விதவைக்கு அளிக்க வேண்டிய மரியாதையையும் அளித்தான். நாம் என்னதான் கர்த்தருக்கு நெருக்கமானவர்களாக இருந்தாலும், சக மனிதரை கண்ணியக்குறைவாக நடத்தவோ, அவர்கள்மீது அதிகாரம் செலுத்தவோ நமக்கு உரிமை இல்லை. நாம் கர்த்தருடைய வழியில் நடக்கும்போதே, அவருடைய தொடர் சித்தத்தையும், அவரது வழிநடத்துதலையும் எளிதாகப் பெற்றுக்கொள்ள முடியும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}