{
  "uniqueid": "20240818072048_7fffffff",
  "date": "2024-08-18",
  "title": "உண்மையை உரைப்போம்",
  "key_verse": "11_17:11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“(தண்ணீர்) கொண்டுவர அவள் போகிறபோது அவன் அவளை நோக்கிக் கூப்பிட்டு, கொஞ்சம் அப்பமும் உன் கையிலே எனக்குக் கொண்டுவா என்றான்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“அந்த விதவைப் பெண் தண்ணீர் கொண்டுவர போகிறபோது” என வாசிக்கிறோம். அவள் எவ்வித மறுப்புமின்றி, ஓர் அந்நிய மனிதனுக்கு தண்ணீர் கொண்டு வர எழுந்தவுடன், தன்னைப் பராமரிக்கும்படி கர்த்தரால் கட்டளையிடப்பட்ட பெண் இவளே என்று எலியா நிச்சயத்துக்கொண்டான். எலியாவின் தேடலும், கர்த்தருடைய சித்தமும் இங்கே ஒருங்கிணைகிறதைக் காண்கிறோம். ரூத், தன் மாமி நகோமியின் சொல் கேட்டு, “நான் வயல்வெளிக்குப் போய், யாருடைய கண்களில் எனக்குத் தயைகிடைக்குமோ, அவர் பிறகே கதிர்களைப் பொறுக்கிக்கொண்டுவருகிறேன்” (ரூத் 2:2) என்று சொல்லிச் சென்றாள். ஆனால் யார் தயவுடன் இருப்பான் என்று அவள் எவ்வாறு அறிந்துகொள்வது? இங்கே தான் கர்த்தருடைய வல்லமையின் செய்கையை நாம் உணர்ந்துகொள்ள முடியும். “அவள் போய், வயல்வெளியில் அறுக்கிறவர்கள் பிறகே பொறுக்கினாள்; தற்செயலாய் அவளுக்கு நேரிட்ட அந்த வயல்நிலம் எலிமெலேக்கின் வம்சத்தானாகிய போவாசுடையதாயிருந்தது” (ரூத் 2:3). ஆகவே நமது வாழ்க்கையிலும் நாம் கர்த்தருடைய சித்தத்தின்படி செய்ய முற்பட்டால் அவர் அதை இயற்கைக்கு அப்பாற்பட்ட முறையில் வாய்க்கப்பண்ணுவார்.\n\nஇந்த பெண்ணே தனக்கு உணவளித்துப் பராமரிப்பவள் என்று உறுதிப்படுத்திக்கொண்ட பின்பு, “கொஞ்சம் அப்பமும் உன் கையில் கொண்டுவா” என்று தனது பேச்சைத் தொடர்ந்தான். இது தனக்கான தேவையைச் சொல்வது மட்டுமின்றி, அவளின் உண்மையான நிலையை அறிந்து கொள்வதற்காகவும்தான். ஆண்டவர் சமாரியப் பெண்ணிடம், தண்ணீர் கேட்டு தன் பேச்சைத் தொடர்ந்தார். அவளது மனது ஜீவத் தண்ணீருக்காக வாஞ்சையாயிருக்கிறது என்பதை அறிந்தவுடன், உன் புருஷனை இங்கே அழைத்துக்கொண்டுவா” (யோவான் 4:16) என்று கூறினார். இந்தக் கேள்வி, அவளைக் காயப்படுத்துவதற்காக அல்ல, அவள் உண்மையைப் பேசுகிறவளா என்பதை உணரச் செய்வதற்காகவும் தான். நாம் நமது குறைவுள்ள, பயனற்ற, இல்லாமை என்னும் நிலையை ஒத்துக்கொள்ளாதவரை கர்த்தரால் நம்மைக் கொண்டு எதுவும் செய்ய முடியாது.\n\n“தாவீதின் குமாரனே எனக்கு இரங்கும், என் மகள் பிசாசினால் கொடிய வேதனைப்படுகிறாள்” என்று ஆண்டவரிடம் உதவிகேட்டு வந்த கானானியப் பெண்ணிடம், அவளுடைய விசுவாசத்தைச் சோதிக்கும்படிக்கு, “பிள்ளைகளின் அப்பத்தை நாய்க்குட்டிகளுக்குப் போடுவது நல்லதல்ல” என்றார் (காண்க: மத்தேயு 15:22-28). இங்கே கர்த்தர் தம்முடைய வல்லமையை வெளிப்படுத்தும் முன்னர், அவளது உள்ளான விசுவாசத்தைச் சோதித்துப் பார்க்க விரும்பினார். தனது சரீரத் திறமையாலும் புத்தியாலும் பல நிலைகளிலும் வெற்றி வாகை சூடிய யாக்கோபு, ஆண்டவருடைய ஆசீர்வாதத்தைப் பெற்றுக்கொள்ளும்முன், யாக்கோபு (எத்தன்) என்று தனது பெயரை அறிக்கை செய்தான். ஆகவே எப்பொழுதும் நாம் இருக்கிற நிலையை எவ்வித ஒளிவுமறைவுமின்றி ஆண்டவரிடம் ஒப்படைப்போம். மீதி காரியங்களை அவர் பார்த்துக்கொள்வார். “உங்களுக்கு இரங்கும்படி கர்த்தர் காத்திருப்பார், உங்கள்மேல் மனதுருகும்படி எழுந்திருப்பார்” (எசாயா 30:18) என்ற வார்த்தையின்படி நாமும் அவரால் ஆசீர்வதிக்கப்பட்ட நம்மை அவரிடம் ஒப்படைப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}