{
  "uniqueid": "20240819072048_7fffffff",
  "date": "2024-08-19",
  "title": "முதலிடம் கர்த்தருக்குரியது",
  "key_verse": "11_17:11-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் (எலியா) அவளை நோக்கிக் கூப்பிட்டு, கொஞ்சம் அப்பமும் உன் கையிலே எனக்குக் கொண்டுவா என்றான்” (வசனம் 11)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியாவின் இந்த வேண்டுகோள் நமது பார்வைக்குச் சற்று சுயநலமுள்ளதாகத் தோன்றலாம். ஆனால் தன்னைப் பராமரிக்கும்படி கர்த்தரால் நியமிக்கப்பட்ட பெண் இவளே என உறுதியான பின்னரே எலியா அப்பம் கொண்டுவரும்படி கூறினான். இந்த இடத்தில் எலியா கர்த்தருடைய பிரதிநிதியாக செயல்பட்டான். “அதற்கு அவள்: பானையில் ஒரு பிடி மாவும் கலயத்தில் கொஞ்சம் எண்ணெயுமே அல்லாமல், என்னிடத்தில் ஒரு அடையும் இல்லையென்று உம்முடைய தேவனாகிய கர்த்தருடைய ஜீவனைக் கொண்டு சொல்லுகிறேன்” (வசனம் 12) என்று கூறினாள். நமது வாழ்க்கைக்கான இறுதியான அடிப்படை ஆதாரங்களையும் ஒரு முடிவுக்குக் கொண்டுவரும் வரைக்கும் கர்த்தருடைய திரளான ஆசீர்வாதங்களை நாம் எதிர்பாக்க முடியாது. தன் ஜீவனைக் காக்கிறவன் அதை இழந்துபோவான், ஆனால் அதை இழக்க முன்வருகிறவனோ அதைப் பெற்றுக்கொள்வான் என்ற ஆண்டவரின் வார்த்தைகள் இன்றளவும் நமக்கு முன்பாக இருக்கின்றன.\n\n“ஆனாலும் முதல் அதிலே எனக்கு ஒரு சிறிய அடையைப் பண்ணி என்னிடத்தில் கொண்டுவா” என்று அவளுக்கிருந்த உணவின் முதன்மையான பாகத்தை கர்த்தருடைய ஊழியனாகிய தனக்கு அருளும்படி கேட்டான். “என் ஆலயத்தில் ஆகாரம் உண்டாயிருக்கும்படி தசமபாகங்களையெல்லாம் பண்டசாலையிலே கொண்டுவாருங்கள்; அப்பொழுது நான் வானத்தின் பலகணிகளைத் திறந்து, இடங்கொள்ளாமற்போகுமட்டும் உங்கள்மேல் ஆசீர்வாதத்தை வருஷிக்க மாட்டேனோவென்று அதினால் என்னைச் சோதித்துப் பாருங்கள் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார்” (மல்கியா 3:10) என்று கர்த்தர் தமக்குரிய முதன்மையான பங்கைக் கேட்கிறார். முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடும்போது நமது அடிப்படையான தேவைகளை ஆண்டவர் நிச்சயமாகவே சந்திப்பார் என்று புதிய ஏற்பாட்டிலும் வாக்குறுதி அளிக்கப்பட்டுள்ளது.\n\nபஸ்கா பண்டிகையை ஆண்டவர் நிறுவியபோது, இஸ்ரவேல் மக்கள் முடமானதும், குருடும், பழுதானதும், பலவீனமானதுமான ஆடுகளைத் தெரிந்தெடுக்காமல், பழுதற்ற ஆட்டுக் குட்டியைத் தெரிந்துகொள்ள வேண்டும் என்று கட்டளையிட்டார். “இஸ்ரவேல் புத்திரருக்குள் மனிதரிலும், மிருக ஜீவன்களிலும் கர்ப்பந்திறந்து பிறக்கிற முதற்பேறனைத்தையும் எனக்குப் பரிசுத்தப்படுத்து; அது என்னுடையது” (யாத்திராகமம் 13:2) என்று கர்த்தர் கூறியிருக்கிறார். நிலத்தின் முதல் விளைச்சல்களில் முதற்கனிகளைக் கர்த்தருடைய ஆலயத்துக்குக் கொண்டுவர வேண்டும் என்று கட்டளை கொடுத்திருக்கிறார் (யாத்திராகமம் 23:19). பலி செலுத்தும் ஆசாரியர்கள் பலி மிருகங்களின் சில உறுப்புகளை பெற்றுக்கொள்ள அனுமதி பெற்றிருக்கிறார்கள். ஆயினும் கொழுப்பை தங்களுக்கென்று வைத்துக்கொள்ளாமல் பலிபீடத்தில் கர்த்தருக்கே செலுத்த வேண்டும் (லேவியராகமம் 3:16).\n\n“திருமறையின் எல்லாப் பகுதிகளின் ஊடாகவும் பொன் இழையொன்று ஓடுகிறது. வேதத்தில் தொடர்ந்து பின்னிக் காணப்படும் பேருண்மையாக அந்தப் பொன் இழை விளங்குகிறது. அது என்ன? தேவன் முதலிடத்தை விரும்புகிறார்; அவர் மிகவும் சிறப்பானதையே விரும்புகிறார்; நமது வாழ்க்கையின் முதலிடத்தை விரும்புகிறார்; நாம் அவருக்கு மிகவும் சிறப்பானதை, உச்சிதமானதைக் காணிக்கையாகச் செலுத்த வேண்டுமென்று தேவன் விரும்புகிறார் என்பதே அவ்வுண்டையாகும்” என்று திருவாளர் வில்லியம் மெக்டொனால்டு அவர்கள் அழகாக எழுதியிருக்கிறதை உணர்ந்து நாமும் செயல்படுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}