{
  "uniqueid": "20240820072048_7fffffff",
  "date": "2024-08-20",
  "title": "கர்த்தர் பெரியவர்",
  "key_verse": "11_17:11-13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:11-13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு அவள்: பானையில் ஒரு பிடி மாவும் கலயத்தில் கொஞ்சம் எண்ணெயுமே அல்லாமல், என்னிடத்தில் ஒரு அடையும் இல்லையென்று உம்முடைய தேவனாகிய கர்த்தருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்” (வசனம் 12)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேலில் ஏற்பட்ட பஞ்சத்தின் தாக்கம் அண்டை நாடான சீதோனிலும் உணரப்பட்டது. மழை பெய்து ஓராண்டுக்குமேல் ஆனபோதிலும் அவளிடத்தில் எண்ணெய் கைவசம் இருந்தது ஆச்சரியமானதே. இதற்கும்கூட வேதமே சரியான பதிலைத் தருகிறது. யோசுவா கானான் தேசத்தைப் பங்கிட்டுக் கொடுத்தபோது, சீதோன் பகுதியை ஆசேர் கோத்திரத்துக்கு வழங்கினான் (யோசுவா 19:24-28). மோசே ஆசேர் கோத்திரத்தை ஆசீர்வதித்தபோது, “ஆசேர் தன் காலை எண்ணெயில் தோய்ப்பான்” (உபாகமம் 33:24) என்று வாக்கருளினார். இதன் மூலமாக அந்தப் பகுதி எண்ணெய் வித்துகள் நிறைந்த பகுதி என்று அறிந்துகொள்ள முடியும். தேவனுடைய வார்த்தைகளும், அது கூறும் உண்மைகளும் எப்போதும் மாறாதவையாக இருக்கின்றன. ஆகவே நாம் எப்பொழுதும் எவ்வித சந்தேகமுமின்றி, தேவனுடைய வார்த்தைகளைச் சார்ந்துகொள்ள முடியும்.\n\nசீதோனைச் சேர்ந்த ஒரு புறஇனத்துப் பெண், “உம்முடைய தேவனாகிய கர்த்தருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்” என்று கூறியதன் மூலமாக, அவள் எலியாவின் தேவனை அறிந்தவள் என்று தெரிகிறது. ஒரு காரியத்தை உறுதியாகவும், உண்மையாகவும் தெரிவிப்பதற்கு, “கர்த்தருடைய ஜீவனைக் கொண்டு சொல்லுகிறேன்” என்ற சொற்றொடர் பழைய ஏற்பாட்டு யூத வழக்கத்தில் அடிக்கடியாகப் பயன்படுத்தப்பட்டது. போவாஸ், சாமுவேல் போன்ற பெரிய மனிதர்கள் இந்தச் சொற்றொடரைப் பயன்படுத்தியிருக்கிறார்கள். “பானையில் ஒரு பிடி மாவும் கலயத்தில் கொஞ்சம் எண்ணெயுமே அல்லாமல், என்னிடத்தில் ஒரு அடையும் இல்லையென்று” அவள் உண்மையை உரைத்தாள். அவள் தனக்கென்று வைத்துக்கொண்டு, எலியாவிடம் பொய் பேசவில்லை. நாளைக்கு என்ன நடக்கும் என்று நமக்குத் தெரியாது, ஆனால் இன்றைய நாளில் அவள் உள்ளதை உரைத்தாள். ஆகவே நாமும் உள்ளதை உள்ளதென்றும், இல்லாததை இல்லையென்றும் சொல்லுங்கள் என்று ஆண்டவர் நமக்குக் கற்றுக் கொடுத்திருக்கிறபடி நடந்துகொள்வோமாக.\n\n“இதோ, நானும் என் குமாரனும் சாப்பிட்டுச் செத்துப்போக, அதை எனக்கும் அவனுக்கும் ஆயத்தப்படுத்துகிறதற்கு இரண்டு விறகு பொறுக்குகிறேன்” என்றாள். அவள் வாழ்வதற்காக விறகு பொறுக்கவில்லை, மாறாக இறந்துபோவதற்காக விறகு பொறுக்கினாள். இது அவளுடைய இயலாமை, நம்பிக்கையின்மை ஆகியவற்றின் வெளிப்பாடேயாகும். அவள் முடிவை (மரணத்தை) எதிர்நோக்கியிருந்தாள். ஆனால் தேவனோ அவளுக்கு ஒரு புதிய தொடக்கத்தைச் சிந்தித்துக் கொண்டிருந்தார் என்பது அவளுக்கு தெரியாது. எகிப்தில் இடமில்லை என்று வனாந்தரத்தில் சாகவா எங்களை அழைத்து வந்தீர் என்று இஸ்ரவேலர் முறுமுறுத்தார்கள். நான் ஒருநாள் சவுலின் கையால் மடிந்துபோவேன் என்று தாவீதும் மனச் சோர்வடைந்து கூறினான். ஐயரே நாங்கள் மடிந்துபோகிறோம், உமக்குக் கவலையில்லையா என்று சீடர்கள் புலம்பினார்கள். இவை அனைத்தும் அவிசுவாசத்தின் வார்த்தைகளே. ஆனாலும் தேவன் அவர்கள் யாரையும் மரிக்க விடவில்லை. சிங்கக்குட்டிகள் தாழ்ச்சியடைந்து பட்டினி கிடக்கலாம். ஆனால் கர்த்தரைத் தேடுகிறவர்களுக்கோ ஒரு நன்மையும் குறைவுபடாது. நாம் நம்மிடத்தில் இருக்கிற அரிசி பருப்புகளின் மேல் நம்பிக்கை வைக்காமல், நமது பரம தந்தையிடம் நம்பிக்கை வைப்போம். நமது சந்தேகங்களைக் காட்டிலும், மனச்சோர்வுகளைக் காட்டிலும் அவர் பெரியவர்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}