{
  "uniqueid": "20240821072048_7fffffff",
  "date": "2024-08-21",
  "title": "விசுவாசமும் கீழ்ப்படிதலும்",
  "key_verse": "11_17:13",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:13"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது எலியா அவளைப் பார்த்து: பயப்படாதே” (வசனம் 13)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா உதவிதேடி சீதோனுக்கு வந்தான். ஆனால் இந்தப் பெண்ணின் நிலைமையோ தன்னைக் காட்டிலும் மோசமானதாக இருக்கிறதைக் கண்டுகொண்டான். இங்கே எலியாவுக்கு மட்டுமின்றி, அந்தப் பெண்ணுக்கும் அவள் மகனுக்கும் உதவி தேவைப்படுகிறது. எலியா கேரீத் ஆற்றண்டையில் கர்த்தருடைய பராமரிப்பை அனுபவித்தவன். இனிவரும் காலங்களிலும் தன்னைப் போஷிப்பார் என்னும் நம்பிக்கை அவனுக்கு இருந்தது. ஆனால் இந்த விதவையைக் குறித்து அவ்வாறு சொல்ல முடியாது. அவளது பயத்தை நீக்கி, அவளுக்கு நம்பிக்கை அளிக்க வேண்டும் என்று கர்த்தர் விரும்பினார். எனவே கர்த்தர் எலியாவின் மூலமாக, “பயப்படாதே” என்று கூறினார். இதுவே அந்த நேரத்தில் அவளுக்குத் தேவையான ஆறுதல் நிறைந்த வார்த்தை.\n\nசில நேரங்களில் விசுவாசிகளாகிய நாம் உதவியை எதிர்நோக்கியிருக்கிற நேரத்தில், நாமே பிறருக்கு உதவி செய்யக்கூடிய நிலைமை ஏற்படலாம். ஒரு விசுவாசியாக நாம் எதிர்கொள்கிற அனைத்துப் பிரச்சினைகளுக்கும் பின்னாக, கர்த்தருடைய திட்டம் இருக்கிறது என்பதை நாம் புரிந்துகொள்ள வேண்டும். ஆகவே நாம் எந்தச் சமயத்திலும் நாம் சந்திக்கிற மக்களைக் கர்த்தருக்குள்ளான நம்பிக்கைக்குள் வழிநடத்த வேண்டியது அவசியமானதாகும். எலியாவைப் போன்று கர்த்தரை நம்பி, அவரால் பராமரிக்கப்பட்டவர்களால் மட்டுமே சாத்தியமாகும். “தேவனால் எங்களுக்கு அருளப்படுகிற ஆறுதலினாலே, எந்த உபத்திரவத்திலாகிலும் அகப்படுகிறவர்களுக்கு நாங்கள் ஆறுதல் செய்யத் திராணியுள்ளவர்களாகும்படி, எங்களுக்கு வரும் சகல உபத்திரவங்களிலேயும் அவரே எங்களுக்கு ஆறுதல்செய்கிறவர்” (2 கொரிந்தியர் 1:4) என்று பவுல் தனது அனுபவத்தில் கூறுகிறதைக் காண்கிறோம்.\n\n“முதல் அதிலே எனக்கு ஒரு சிறிய அடையைப் பண்ணி என்னிடத்தில் கொண்டுவா; பின்பு உனக்கும் உன் குமாரனுக்கும் பண்ணலாம்” என்ற கட்டளைக்குக் கீழ்ப்படிவதற்கு விசுவாசம் அவசியம். முதல் ஒரு சிறிய அடையைப் பண்ணி, அதை எலியாவுக்குக் கொண்டு செல்லும்வரைக்கும் அடுத்து நடக்கப்போகிற அற்புதத்தைக் அவளால் காண இயலாது. நாம் விசுவாசத்துடன் முதல் அடியை எடுத்து வைக்க வேண்டியது அவசியம். விசுவாசமும் கீழ்ப்படிதலும் இணைந்து செயல்படுத்தப்பட வேண்டியவை ஆகும். விசுவாசமில்லாத கீழ்ப்படிதல் அடிமைத்தனத்துக்கும், கீழ்ப்படிதல் இல்லாத விசுவாசம் மூடநம்பிக்கைக்கும் வழிவகுக்கும். “விசுவாசம் கீழ்ப்படிதலால் பூரணமடைகிறது” என்று ஒருவர் சொன்னார்.\n\nமோரியா மலையில் தன் மகனைப் பலியிடும்படி ஆபிரகாம் கத்தியை எடுக்காதவரை புதரில் சிக்கிக்கொண்டிருந்த ஆட்டுக் குட்டியைக் காண இயலாது. ஆசாரியர்கள் யோர்தான் நதியில் பாதங்களை வைக்காதவரை அது இரண்டாகப் பிரிவதைக் காண முடியாது. ஆண்டவரின் வார்த்தையை நம்பி, ஆசாரியனைச் சந்திக்கச் செல்லாதவரை பத்துக் குஷ்டரோகிகள் தங்களது சரீரத்தில் சுகத்தைக் கண்டிருக்க முடியாது. பன்னிரண்டு ஆண்டுகளாய் உதிரப்போக்கினால் பாதிக்கப்பட்டிருந்த பெண் விசுவாசத்துடன் ஆண்டவரின் உடையைத் தொடவில்லையெனில் அவளால் சுகத்தைப் பெற்றிருக்க முடியாது. ஆகவே நாமும் நமது விசுவாசத்தை கீழ்ப்படிதலின் வாயிலாக வெளிப்படுத்தி, ஆண்டவரின் ஆசீர்வாதங்களைப் பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}