{
  "uniqueid": "20240822072048_7fffffff",
  "date": "2024-08-22",
  "title": "பொய்யுரையாத தேவன்",
  "key_verse": "11_17:14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் தேசத்தின்மேல் மழையைக் கட்டளையிடும் நாள்மட்டும் பானையின் மா செலவழிந்துபோவதும் இல்லை; கலசத்தின் எண்ணெய் குறைந்துபோவதும் இல்லை என்று இஸ்ரவேலின் தேவனாகிய கர்த்தர் சொல்லுகிறார் என்றான்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா அந்த விதவையிடம், “கர்த்தர் தேசத்தின்மேல் மழையைக் கட்டளையிடும் நாள்மட்டும் பானையின் மா செலவழிந்துபோவதும் இல்லை” என்று கூறினான். நாட்டில் ஏன் மழை பெய்யவில்லை? நாட்டில் பஞ்சம் ஏற்பட்டது ஏன்? ஏன் விளைச்சல் இல்லை? ஏன் உணவுத் தட்டுப்பாடு ஏற்பட்டது? போன்ற காரண காரியங்கள் எல்லாம் அந்தப் பெண்ணுக்குத் தெரிய வாய்ப்பில்லை. ஆனால் இவை எல்லாவற்றிற்கும் என்ன காரணம் என்பதை எலியா அறிந்திருந்தான். அந்தப் பெண்ணைப் பொறுத்தவரை பஞ்சத்திற்கான காரணம் மழை பெய்யவில்லை என்னும் இயற்கை நிகழ்வு. ஆனால் எலியாவைப் பொறுத்தவரை அது தெய்வச் செயல். இந்த உலக மக்கள் நாட்டில் ஏற்படும் பஞ்சங்களையும், இயற்கைப் பேரழிவுகளையும், வறட்சிகளையும் எவ்விதமாகப் பார்க்கிறார்கள், நாம் அவற்றைப் எவ்வாறு காண்கிறோம்? அவர்கள் அவற்றைக் கர்த்தரோடு பொருத்திப் பார்ப்பதில்லை. விசுவாசிகளாகிய நாமோ அவற்றை வேதத்தின் கண்ணோட்டத்தில் காண அறிந்திருக்க வேண்டும்.\n\nபூமியில் உள்ள நீர் ஆவியாகி மேலே செல்கிறது, பின்பு இது மழையாக பூமியில் பெய்கிறது என்பது அறிவியல் கூறும் தத்துவம். ஆனால் எலியாவோ, “கர்த்தர் தேசத்தின்மேல் மழையைக் கட்டளையிடும் நாள்மட்டும்” என்று கூறுகிறான். இயற்கையாக நிகழுகிற ஒவ்வொரு நிகழ்வுக்கும் பின்னாலும் கர்த்தர் இருக்கிறார், அவருடைய வல்லமை இருக்கிறது, அவருடைய காலத்திட்டம் இருக்கிறது என்னும் உண்மையை எலியா அந்தப் பெண்ணுக்குப் புரிய வைத்தான். நாம் நினைத்தபடியெல்லாம் மழையைப் பெய்ய வைக்கமுடியாது. “ஏற்றகாலத்திலே மழையைப் பெய்யப்பண்ணுவேன்” (எசேக்கியேல் 34:26) கர்த்தர் சொல்லியிருக்கிறார். “அவர் (பிதா) தீயோர் மேலும் நல்லோர் மேலும் தமது சூரியனை உதிக்கப்பண்ணி, நீதியுள்ளவர்கள் மேலும் அநீதியுள்ளவர்கள் மேலும் மழையைப் பெய்யப்பண்ணுகிறார்” என்று ஆண்டவர் கூறினார் (மத்தேயு 5:45). இந்த உண்மையை நாம் சமயம் வாய்க்கும்போதெல்லாம் இந்த உலகத்தாருக்குத் தெரியப்படுத்திக்கொண்டே இருப்போம்.\n\n“என்னிடத்தில் ஒரு அடையும் இல்லையென்று உம்முடைய தேவனாகிய கர்த்தருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்” (வசனம் 12) என்று சீதோனியப் பெண் கூறினாள். எலியாவோ, “கலசத்தின் எண்ணெய் குறைந்துபோவதும் இல்லை என்று இஸ்ரவேலின் தேவனாகிய கர்த்தர் சொல்லுகிறார்” (வசனம் 14) என்று அந்தப் பெண்ணிடம் கூறினான். எலியாவின் தேவன் எலியாவுக்கென்று தனிப்பட்ட தேவன் அல்லர், அவர் இஸ்ரவேலின் தேவன். இங்கே எலியா இஸ்ரவேல் நாட்டின் மெய்யான தேவனை மகிமைப்படுத்தினான். இந்த இஸ்ரவேலின் தேவனே பார்வோனின் படைபலத்தை அழித்து, செங்கடலை இரண்டாகப் பிளந்து, வனாந்தரத்தில் மன்னாவை விழச்செய்து, அவர்களுக்கென்று ஒரு நாட்டை கொடுத்தவர் என்ற உண்மையை அந்தப் பெண்ணுக்கு நினைவூட்டினான். இத்தகைய தேவனே, “பானையின் மா செலவழிந்துபோவதும் இல்லை; கலசத்தின் எண்ணெய் குறைந்துபோவதும் இல்லை” என்று கூறுகிறார். ஆம், அவர் வாக்கு மாறாதவர், அவர் பொய்யுரையாத தேவன், அவர் ஒருபோதும் மனம் மாறுபவர் அல்லர், அவர் சொன்னதைச் செய்தே தீருவார். இத்தகைய அற்புதமான தேவனிடம் நாமும் நமது தேவைகளுக்காக நம்பிக்கை வைத்து ஜெபிப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}