{
  "uniqueid": "20240823072048_7fffffff",
  "date": "2024-08-23",
  "title": "விசுவாச வாழ்வு",
  "key_verse": "11_17:15-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:15-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவள் போய், எலியாவின் சொற்படி செய்தாள்; அவளும், இவனும், அவள் வீட்டாரும் அநேகநாள் சாப்பிட்டார்கள்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் தேசத்தின்மேல் மழையைக் கட்டளையிடும் நாள்மட்டும் பானையின் மா செலவழிந்து போவதும் இல்லை என்று எலியாவால் எவ்வாறு உறுதியாகச் சொல்ல முடிந்தது. அது கர்த்தருடைய வார்த்தையின்மீது கொண்டிருந்த அசைக்க முடியாத விசுவாசத்தால் ஆகும். எலியா சொன்னது நிறைவேறாவிட்டால் என்ன நிகழ்ந்திருக்கும்? எலியா அல்ல, இஸ்ரவேலின் தேவனாகிய கர்த்தரின் புகழுக்குக் களங்கம் உண்டாயிருக்கும். என்னுடைய நாமத்தை வீணிலே வழங்காதிருப்பாயாக என்று கர்த்தர் தேவன் சொல்லியிருக்கிறார். அவருடைய நாமத்தைப் பயன்படுத்துவதில் நாம் எச்சரிக்கையோடு இருக்க வேண்டும். இன்றைய நாட்களில் பலர் பொய்யான வழியில் கர்த்தருடைய நாமத்தை வீணாகத் தங்கள் சுய லாபத்துக்காகப் பயன்படுத்துகிறார்கள்.\n\nஎலியா சொன்னபடி அந்த விதவையின் வீட்டில் மாவும் எண்ணெயும் குறைந்துபோகவில்லை. எண்ணெயும் மாவும் பானையில் பொங்கி வழியவும் இல்லை அல்லது ஒரே நேரத்தில் பல பானைகளில் பிடித்து வைக்கத்தக்கதாக அதிகரிக்கவும் இல்லை. அன்றன்றுள்ள அப்பத்தை அன்றாடம் தருகிற ஆண்டவர், அந்தந்த நாளுக்குத் தேவையானதை மட்டுமே அதிகரிக்கச் செய்தார். இது நமது அன்றாட விசுவாச வாழ்க்கைக்கு அடையாளமாயிருக்கிறது. நாம் ஒவ்வொரு நாளும் கர்த்தரை விசுவாசத்துடன் சார்ந்துகொள்ள வேண்டும். நாளைக்காகக் கவலைப்பட வேண்டாம், அந்தந்த நாளுக்கு அதினதின் பாடுகள் போதும் என்றும் ஆண்டவர் சொல்லியிருக்கிறார். “இதோ, வேலைக்காரரின் கண்கள் தங்கள் எஜமான்களின் கையை நோக்கியிருக்குமாப்போலவும், வேலைக்காரியின் கண்கள் தன் எஜமாட்டியின் கையை நோக்கியிருக்குமாப்போலவும், எங்கள் தேவனாகிய கர்த்தர் எங்களுக்கு இரக்கஞ்செய்யும் வரைக்கும், எங்கள் கண்கள் அவரை நோக்கியிருக்கிறது” (சங்கீதம் 123 ,2) என்று எழுதப்பட்டுள்ளதுபோல நமது வாழ்க்கை அமைய வேண்டும்.\n\n“அவள் போய், எலியாவின் சொற்படி செய்தாள்; அவளும், இவனும், அவள் வீட்டாரும் அநேகநாள் சாப்பிட்டார்கள்” (வசனம் 15). அவளது கீழ்ப்படிதலால் அவனுடைய மகன் மட்டுமின்றி, எலியாவும் போஷிக்கப்பட்டான். ஒரு பெண்ணின் கீழ்ப்படிதல் மூன்று பேருக்கு ஆசீர்வாதத்தைக் கொண்டுவந்தது. ஆகவே நம்முடைய கீழ்ப்படிதலும் நிச்சயமாக பிறருக்கு ஆசீர்வாதத்தைக் கொண்டுவரும் என்பதில் சந்தேகமில்லை. அவள் கர்த்தருடைய தீர்க்கதரிசிக்கு தன்னிடமிருந்த சிறந்ததைக் கொடுத்தாள்; கர்த்தர் அவளையும் அவள் வீட்டையும் ஆசீர்வதித்தார். “தீர்க்கதரிசி என்னும் நாமத்தினிமித்தம் தீர்க்கதரிசியை ஏற்றுக்கொள்ளுகிறவன் தீர்க்கதரிசிக்கேற்ற பலனை அடைவான்” (மத்தேயு 10:41) என்று புதிய ஏற்பாட்டில் நமது ஆண்டவர் கூறியிருக்கிறார். ஆகவே நாமும் கர்த்தருடைய ஊழியர்களை அவர்களுடைய துன்ப காலத்தில், அவர்களுடைய குறைவுகளில் பராமரிப்போமானால் அதற்கேற்ற பலனை நிச்சயமாக அருளிச் செய்வார். இஸ்ரவேலில் இருந்த மக்களுக்கு எலியாவைப் பராமரிக்கும் வாய்ப்பு இல்லாமல் போய்விட்டது, அவர்கள் கர்த்தருடைய தீர்க்கதரிசியைப் பராமரிக்க முடியாத அளவுக்கு விசுவாசத்தில் ஏழைகளாக இருந்துவிட்டார்கள்போலும். இத்தகைய வாய்ப்பு நமக்கு வருமானால் நாம் மனமுவந்து உதவி செய்வோம். இது நமது எதிர்காலத் தேவையைக் கர்த்தர் சந்திப்பதற்கு வழிவகுத்துக்கொடுக்கும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}