{
  "uniqueid": "20240824072048_7fffffff",
  "date": "2024-08-24",
  "title": "திருப்தியுள்ள வாழ்வு",
  "key_verse": "11_17:15-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:15-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவளும், இவனும், அவள் வீட்டாரும் அநேகநாள் சாப்பிட்டார்கள்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இன்றைய நாளிலும் அதே வேதபகுதியிலிருந்து கூடுதலாகச் சில காரியங்களைச் சிந்திக்கலாம். சாறிபாத் விதவைக்கு நேரிட்டதைப் போல, நமது வாழ்க்கையிலும் துன்பங்களும், துயரங்களும் ஏற்படலாம். எதிர்காலத்தைக் குறித்த நம்பிக்கையற்றவர்களாக, அடுத்த வேளை உணவுக்காக என்ன செய்வேன் என்று அவநம்பிக்கையுடன் போராடிக்கொண்டிருக்கலாம். ஆயினும் நிலைமை எவ்வளவு மோசமானதாக இருந்தாலும், இந்த சாறிபாத் விதவையையும், அவளால் பராமரிக்கப்பட்ட எலியாவையும், எலியாவின் தேவனையும் நினைத்துக்கொள்ளும்படி வேண்டுகிறோம். “தம்முடைய பரிசுத்த வாசஸ்தலத்திலிருக்கிற தேவன், திக்கற்ற பிள்ளைகளுக்குத் தகப்பனும், விதவைகளுக்கு நியாயம் விசாரிக்கிறவருமாயிருக்கிறார்” (சங்கீதம் 68:5) சங்கீதக்காரன் எழுதிவைத்திருக்கிறான். சாறிபாத் விதவையும் அவள் மகனும் அழிந்துபோகாமல் காப்பாற்றப்பட்டதுபோல, நம்மையும் காப்பாற்றுவார். கர்த்தரைத் தேடுகிறவர்களையும், அவருக்கு முதலிடம் கொடுப்பவர்களைம் அவர் ஒருநாளும் மறந்துவிடமாட்டார்.\n\n“அவளும் (விதவையும்), இவனும் (எலியாவும்), அவள் வீட்டாரும் அநேகநாள் சாப்பிட்டார்கள்” (வசனம் 15). இந்த ஏழை விதவையின் எளிமையான இல்லத்தில் எலியா அநேக நாட்கள் தங்கி இருந்தான். கர்த்தருடைய ஊழியனுக்கு இந்த எளிய இல்லத்தில் வசிப்பதோ, ஒவ்வொரு நாளும் ஒரே விதமான உணவை உண்பதிலோ எவ்விதச் சலிப்பும் ஏற்படவில்லை. அவர் கர்த்தர் தனக்கு வழங்கிய இல்லத்திலும் உணவிலும் திருப்தியுடன் இருந்தார். “போதுமென்கிற மனதுடனே கூடிய தேவபக்தியே மிகுந்த ஆதாயம்” என்றும், “உண்ணவும் உடுக்கவும் நமக்கு உண்டாயிருந்தால் அது போதுமென்றிருக்கக்கடவோம்” என்றும் பவுல் தீமோத்தேயு என்னும் இளம் ஊழியனுக்கு ஆலோசனை கூறுகிறதைக் காண்கிறோம் (1 தீமோத்தேயு 6:6-8). விசுவாசிகளாகிய நாம் அனைவரும் கற்றுக்கொள்ள வேண்டிய இன்றியமையாத பாடமாகும்.\n\n“கர்த்தர் எலியாவைக்கொண்டு சொன்ன வார்த்தையின்படியே, பானையிலே மா செலவழிந்து போகவும் இல்லை; கலசத்தின் எண்ணெய் குறைந்துபோகவும் இல்லை” (வசனம் 16). இந்த வசனம் கூறும் ஆவிக்குரிய உண்மையையும் நாம் கற்றுக்கொள்வோம். பழைய ஏற்பாட்டுப் பலிகளில் மெல்லிய மாவும் ஒன்றாகும். இந்த மாவு கிறிஸ்துவையும் அவருடைய பரிசுத்த தன்மையையும் சுட்டிக் காட்டுகிறது. எண்ணெயும் பழைய ஏற்பாட்டுப் பலிகளில் பயன்படுத்தப்பட்ட ஒன்றாகும். இது பரிசுத்த ஆவியானவருக்கு அடையாளமாக இருக்கிறது. நம்முடைய ஆவிக்குரிய வாழ்கையில், நமக்காக ஜீவன் கொடுத்த கிறிஸ்துவும் (அவர் கோதுமை மணியாக தன்னை மரிக்க ஒப்புக்கொடுத்தார், கோதுமையிலிருந்து மாவு தயாரிக்கப்படுகிறது), நமக்குள்ளாக வாசம்பண்ணுகிற பரிசுத்த ஆவியானவருமே மிகவும் இன்றியமையாத பங்கை வகிக்கிறார்கள். கிறிஸ்துவும் தூய ஆவியானவரும் இன்றி, நமது ஆவிக்குரிய வாழ்வில் செழிப்பும், திருப்தியும் இல்லை. ஆவியானவர் கிறிஸ்துவை மகிமைப்படுத்துவதற்காகவே நமக்குள் அருளப்பட்டிருக்கிறார். “நீங்கள் அவருடைய ஆவியினாலே உள்ளான மனுஷனில் வல்லமையாய்ப் பலப்படவும், விசுவாசத்தினாலே கிறிஸ்து உங்கள் இருதயங்களில் வாசமாயிருக்கவும்,…சகல பரிசுத்தவான்களோடுங்கூடக் கிறிஸ்துவினுடைய அன்பின் அகலமும், நீளமும், ஆழமும், உயரமும் இன்னதென்று உணர்ந்து” கொள்ள வேண்டும் என்று பவுல் எபேசு சபை விசுவாசிகளுக்காக ஜெபித்த வண்ணமாகவே நமது ஜெபமும் அமையட்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}