{
  "uniqueid": "20240825072048_7fffffff",
  "date": "2024-08-25",
  "title": "மாறாத வார்த்தைகள்",
  "key_verse": "11_17:16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் எலியாவைக்கொண்டு சொன்ன வார்த்தையின்படியே, பானையிலே மா செலவழிந்து போகவும் இல்லை; கலசத்தின் எண்ணெய் குறைந்துபோகவும் இல்லை” (வசனம் 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“கர்த்தர் எலியாவைக்கொண்டு சொன்ன வார்த்தையின்படியே” காரியங்கள் நடைபெற்றன. கர்த்தருடைய வார்த்தைகள் வெறுமனே தரையில் விழுந்துவிடாது. “உலகத்தோற்றமுதல் தேவன் தம்முடைய பரிசுத்த தீர்க்கதரிசிகளெல்லாருடைய வாக்கினாலும் உரைத்தவைகள் எல்லாம் நிறைவேறித் தீருங்காலங்கள் வருமளவும்” என்று பேதுரு கர்த்தருடைய வார்த்தையின் மாறாத தன்மையைக் குறித்து சாட்சி கூறுகிறார். “என் வாக்கின்படியே அன்றி இந்த வருஷங்களிலே பனியும் மழையும் பெய்யாதிருக்கும் என்று இஸ்ரவேலின் தேவனாகிய கர்த்தருக்கு முன்பாக நிற்கிற நான் அவருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்” (வசனம் 1) என்று தொடக்கத்தில் கூறிய எலியாவின் வார்த்தைகளை உறுதிப்படுத்தியது போலவே, இந்த முறையும் கர்த்தர் அவனுடைய வார்த்தைகளை உறுதிப்படுத்தினார். ஆகவே கர்த்தரால் உரைக்கப்பட்ட ஒவ்வொரு எச்சரிப்பும், ஒவ்வொரு வாக்குறுதியும் நிச்சயமாக நிறைவேறியே தீரும் என்பதில் சந்தேகமேயில்லை.\n\nமாற்றம் ஒன்றே மாறாதது என்று சொல்லக்கூடிய உலகத்தில் வாழ்ந்துகொண்டிருக்கிறோம். நாம் காண்கின்ற யாவும் மாற்றத்துக்குள்ளாகிக்கொண்டிருக்கின்றன. ஆம், பாவம் நிறைந்த இந்த உலகில் எதுவும் சீராகவும், நேர்மையாகவும் நடைபெறும் என்று நம்மால் உறுதியளிக்க முடியாது. மனித வாழ்க்கையும் மாறுதலுக்குரியது. “அக்கினிப்பொறிகள் மேலே பறக்கிறதுபோல, மனுஷன் வருத்தம் அநுபவிக்கப் பிறந்திருக்கிறான்” (யோபு 5:7) என்று யோபு கூறுகிறான். மரணமும் நோய்களும் எந்த நேரத்திலும் நம்மைப் பற்றிக்கொள்ளலாம். ஆனால் இவை அனைத்துக்கும் மேலாக நமக்கு நம்பிக்கை அளிக்கக்கூடிய ஒன்று இருக்குமானால் அது, வானங்களிலும் நிலைத்திருக்கிற “கர்த்தருடைய வார்த்தையே” ஆகும். வேதத்திள்ள ஒரு வார்த்தையாகிலும், வார்த்தையின் ஒரு உறுப்பாகிலும் ஒழிந்துபோகாது என்று ஆண்டவர் சொன்னதை நாம் நினைவிற்கொள்வோம்.\n\n“நான் ஒருக்காலும் அசைக்கப்படுவதில்லையென்று, என் வாழ்விலே சொன்னேன். கர்த்தாவே, உம்முடைய தயவினால் நீர் என் பர்வதத்தைத் திடமாய் நிற்கப்பண்ணியிருந்தீர்; உமது முகத்தை நீர் மறைத்துக்கொண்டபோதோ நான் கலங்கினவனானேன்” (சங்கீதம் 30:6-7) என்று வாசிக்கிறோம். நாம் எத்தகைய மலை போன்ற பாதுகாப்பு மிக்க இடத்தில் இருந்தாலும், ஒருவிசை நாம் கலங்கிப் போகத்தக்கதான சூழ்நிலை ஏற்படலாம். ஒரு துக்கம் போய் இன்னொரு துக்கம் வரலாம், ஒரு பிரச்சினை போய் மற்றொரு பிரச்சினை நேரிடலாம். இவை எல்லாம் நம்மை கிறிஸ்துவுக்குள் உறுதியாக்கும்படியாகவே நிகழுகின்றன என்பதை நாம் மறந்துவிட வேண்டாம். நமக்கென்று ஒரு நிலையான நகரம் இருக்கிறது. நாம் அசைவில்லாத ராஜ்யத்தைப் பெற்றுக்கொள்ளும்படி பயணம் செய்துகொண்டிருக்கிறோம். எனவே நமக்கு வரும் உபத்திரவங்களில் நாம் ஒருபோதும் பின்னோக்கிப் பார்க்க வேண்டாம். நாம் காண்கிறவை யாவும் அநித்தியமானவை. காணாத பரலோகத்தை நோக்கி நமது முகத்தைத் திருப்புவோம். அதுவரைக்கும் பவுல் சொன்னதுபோல, “அழுகிறவர்கள் அழாதவர்கள்போலவும், சந்தோஷப்படுகிறவர்கள் சந்தோஷப்படாதவர்கள்போலவும், கொள்ளுகிறவர்கள் கொள்ளாதவர்கள்போலவும், இவ்வுலகத்தை அனுபவிக்கிறவர்கள் அதைத் தகாதவிதமாய் அனுபவியாதவர்கள்போலவும் இருக்கவேண்டும்; இவ்வுலகத்தின் வேஷம் கடந்துபோகிறதே. (1 கொரிந்தியர் 7:30-31)."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}