{
  "uniqueid": "20220407072048_7fffffff",
  "date": "2022-04-07",
  "title": "கிறிஸ்துவின் நறுமணமிக்க ஊழியம்",
  "key_verse": "2_30:34-38",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 30:34-38; 37:29"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… கர்த்தர் மோசேயை நோக்கி: சுத்த வெள்ளைப்போளமும் குங்கிலியமும் அல்பான் பிசினுமாகிய கந்தவர்க்கங்களையும், சுத்தமான சாம்பிராணியையும் நீ சமநிறையாக எடுத்து, தைலக்காரன் செய்கிறதுபோல அதற்குப் பரிமளமேற்றி, துப்புரவான பரிசுத்த தூபவர்க்கமாக்கி … சாட்சி சந்நிதியில் வைப்பாயாக” (வச. 34-36)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பொன் தூபபீடத்தில் தூபங்காட்டுகிறதற்கான தூபவர்க்கம் தயாரிக்கும் முறையையும் அதன் பயன்பாட்டையும் இப்பகுதி விவரிக்கிறது. வெள்ளைப்போளம், குங்கிலியம், அல்பான் பிசின், சாம்பிராணி ஆகிய நான்கு வாசனைப் பொருட்களால் இது ஆனது. ஆசரிப்புக்கூடாரத்திலுள்ள ஒவ்வொரு பொருட்களும் கிறிஸ்துவைப் பிரதிபலிக்கிறது போல இதுவும் கிறிஸ்துவையும் அவருடைய தனித்துவமான பண்புகளையும் அவருடைய ஊழியத்தின் மாண்புகளையும் தெரிவிக்கின்றன என்பதில் எவ்விதச் சந்தேகமுமில்லை. இவை ஒவ்வொன்றும் விலைமிகுந்தது, தனித்துவமான வாசனை கொண்டது, தேவனுடைய படைப்பின் ஆதாரங்களிலிருந்து கிடைப்பது ஆகும். இவை யாவற்றின் கூட்டுக் கலவையே தூபவர்க்கம்.\n\nஇந்தத் தூபவர்க்கம் மிகுந்த நறுமணமுள்ளது (சுகந்தம் வச. 7). கிறிஸ்து நமக்காக நறுமணமிக்க (சுகந்த) காணிக்கையாகவும், பலியாகவும் தேவனுக்கு தம்மை ஒப்புக்கொடுத்தார். தாவீது, “என் விண்ணப்பம் உமக்கு முன்பாகத் தூபமாகவும், என் கையெடுப்பு அந்திப்பலியாகவும் இருக்கக்கடவது” (சங். 141:2) என்று தன்னுடைய மன்றாட்டை வர்ணிக்கிறார். கிறிஸ்துவானவர் இன்றைக்கு தேவ சமூகத்தில் அவர் விசுவாசிகளுக்காக ஏறெடுக்கிற மன்றாட்டுகளும் தேவனுடைய சமூகத்தில் இவ்விதமாகவே இருக்கின்றன. இது கிறிஸ்துவின் பரிந்து பேசும் ஊழியத்தின் அங்கீகாரத்தையும் அதனுடைய மேன்மையையும் நமக்குத் தெரிவிக்கிறது. அவரது மன்றாட்டுகள் தேவனால் எப்பொழுதும் இனிய மனதுடன் ஏற்றுக்கொள்ளக்கூடியவையாகவே உள்ளன. கிறிஸ்துவைப் பின்பற்றி நாமும் தேவனுக்குப் பிரியமான ஜெபத்தை ஏறெடுக்க வேண்டியது அவசியம்.\n\nஇந்த நறுமணப் பொருட்கள் அனைத்தும் சமஅளவில் கலக்கப்பட்டன (வச. 34). சேர்க்கையின் எந்த ஒரு பொருளின் நறுமணமும் அதிகப்படியான வாசனையைத் தரவில்லை. மாறாக அவை ஒன்றாகக் கலந்து புதிய நறுமணத்தைக் கொடுத்தன. கிறிஸ்துவின் தனித்துவமான தன்மைகள் எப்பொழுதும் ஒன்றுக்கொன்று முரண்பட்டதில்லை. அவை ஒவ்வொன்றும் மற்றொன்றுக்கு உறுதுணையாகவும், இணையாகவுமே வெளிப்பட்டன. நாமும் கிறிஸ்துவுக்குள் ஒன்றாயிருக்கிறோம். விசுவாசிகள் ஒவ்வொருவரும் தனிப்பட்ட, சிறப்பான குணங்களையும் வரங்களையும் பெற்றவர்களாயிருப்பினும் நாம் அனைவரும் இணைந்து கிறிஸ்துவை பிரதிபலிக்கிறவர்களாகவும், வேறுபாடுகள் களைந்து ஒருமனம் உள்ளவர்களாகவும் விளங்க வேண்டும்.\n\nஇந்தத் தூபவர்க்கம் துப்புரவானது (வச. 35). கிறிஸ்துவின் ஊழியம் கலப்படமற்றது, மாம்ச சிந்தைகளுக்கு அப்பாற்பட்டது, பாகுபாடில்லாதது. பல நேரங்களில் நம்முடைய ஊழியங்களில் மனிதர்களிடத்தில் பாகுபாடு காட்டப்படுகின்றன. மாம்ச சிந்தை கொண்டதாக மாறிவிடுகின்றன. தேவனுக்கு மகிமையைக் கொண்டுவராதபடி, மனித புகழ்ச்சிக்காகவும், சுய பெருமைக்காகவும் செய்யப்படுகின்ன. இவற்றிலிருந்து விலகி, கிறிஸ்துவைப் போல கலப்படமற்ற துப்புரவான ஊழியத்தை நிறைவேற்ற ஆசிப்போம்.\n\nஇது மகா பரிசுத்தமானது (வச. 36). கிறிஸ்து பரலோகத்தின் மெய்யான கூடாரத்தில் மகா பரிசுத்த இடத்தில் ஏறெடுக்கிற ஆசாரிய ஊழியம் மகா பரிசுத்தமானது. அவர் பரிசுத்தர், அவருடைய ஊழியமும் பரிசுத்தமானது. இந்த தூபவர்க்கத்துக்கு இணையான ஒன்றை மனிதப் பயன்பாட்டுக்குச் செய்வது தடை செய்யப்பட்டுள்ளது (வச. 38). கிறிஸ்துவின் ஊழியம் கனமான ஒன்று, அதை நாம் எளிதாக எடுத்துக்கொள்ளக்கூடாது. அவருக்குக் கொடுக்க வேண்டிய கனத்தையும் மதிப்பையும் நாம் கொடுக்க வேண்டும். அவருக்குச் சேர வேண்டிய புகழ்ச்சியையும் துதியையும் நாம் ஒருபோதும் எடுத்துக்கொள்ளக் கூடாது."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}