{
  "uniqueid": "20240827072048_7fffffff",
  "date": "2024-08-27",
  "title": "திரும்பிப் பார்த்து சீர்பொருந்துதல்",
  "key_verse": "11_17:17-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:17-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவனுடைய சுவாசம் போகுமட்டும் அவனுடைய வியாதி அதிகரித்துக்கொண்டே இருந்தது” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சாறிபாத் விதவையின் மகன் நோயின் தீவிரத்தால் இறந்தான். இது அந்த விதவைத் தாய்க்கு மிகுந்த வேதனையைக் கொண்டுவந்திருக்கும். இவளுக்கு மட்டுமின்றி, மகனைச் சாவுக்குப் பறிகொடுக்கிற எந்தத் தாய்க்கும் இவ்வாறுதான் இருந்திருக்கும். இவள் ஏற்கனவே தன் கணவனைப் பறிகொடுத்தவள். இப்பொழுது தன் நம்பிக்கையாயிருக்கிற ஒரே மகனையும் இழந்துவிட்டது என்பது அவளுக்கு நேரிட்ட சோகத்திலும் சோகம் என்றால் அது மிகையல்ல. தன் மகனுடன் சேர்ந்து தனக்கிருந்த நம்பிக்கைகளும் இல்லாமல்போய்விட்டன என்று அவள் நினைத்திருக்கக்கூடும். ஆனால் தேவனைப் பொறுத்தவரை அப்படியன்று. தீமையை எந்த வடிவத்திலும் தரமுடியாத தேவனால் நிச்சயமாக இதை தனது ஒரு பெரிய நோக்கத்திற்காகவே அனுமதித்திருக்க முடியும். தேவன் தனது தயவை இன்னும் கூடுதலாக தனிச்சிறப்பு வாய்ந்த வகையில் அவளுக்கு வெளிப்படுத்த எடுத்த முடிவே அவனுடைய மரணமாகும்.\n\nஎந்த வகையில் தேவன் தனது தனிச்சிறப்பை வெளிப்படுத்த விரும்புகிறார்? ஒரேயொரு வாய்ப்பு மரித்துப்போன அவளது மகனை உயிரோடு எழுப்புவதன் மூலமாகவே அதைச் செய்ய முடியும். ஆனால் அதற்கு முன்னர் அந்த விதவைக்குச் சில பாடங்களைக் கற்றுக்கொடுக்க விரும்புகிறார். “அப்பொழுது அவள் எலியாவை நோக்கி: தேவனுடைய மனுஷனே, எனக்கும் உமக்கும் என்ன?? என் அக்கிரமத்தை நினைக்கப்பண்ணவும், என் குமாரனைச் சாகப்பண்ணவுமா என்னிடத்தில் வந்தீர் என்றாள்” (வசனம் 18). இங்கே அவள் முதலில் சொல்லிய காரியம், “தேவனுடைய மனிதனே எனக்கும் உமக்கும் என்ன?” என்பதாகும். இது அவருக்கு எதிராகக் கலகக் குரல் எழுப்புவதன் அடையாள வார்த்தைகள். இதுவரைக்கும் எலியாவால் தேவனுடைய நன்மையை அனுபவித்த அவளால் உடனடியாக அவனை எதிர்த்துப் புலம்புவதற்குத் தயாராகிவிட்டாள். பொறுமையும் நிதானமும் ஒரு விசுவாசிக்கு அவசியமானது. நன்மையைச் செய்கிற ஒருவரால் தீமையை நிறைவேற்ற முடியாது என அவள் நினைக்காமல் விட்டுவிட்டது எவ்வளவு பெரிய ஆபத்து.\n\nஅவளுடைய சொற்றொடரில், “என் அக்கிரமத்தை நினைக்கப்பண்ணவும்” என்னிடத்தில் வந்தீரோ என்று கூறினாள். இது அவளுடைய முந்தைய புறஇனத்து வழிபாட்டு முறையாகக்கூட இருக்கலாம். ஆனால் அவளுடைய குற்றஉணர்வு அவளுடைய கடந்தகாலப் பாவங்களை உணரவைத்தது. பெரும்பாலான நேரங்களில் நமது பிரச்சினைகளுக்கு நாமே காரணமாக இருக்கிறோம். ஆயினும் பிறரைக் குற்றம் சாட்டிக்கொண்டே இருக்கிறோம். நமது பிரச்சினைகளை நாம் சரிப்படுத்த வேண்டியது மிகவும் அவசியம். கர்த்தர் தம் கிருபையினாலே அதிசயமான முறையில் உணவளிப்பதினாலேயே அவர் நமது எல்லாக் காரியங்களிலும் பிரியமாயிருப்பார் என்று எண்ணிவிடக்கூடாது. அல்லது நமது ஒழுக்கீய குணங்களைக் கண்டும் காணாமலும் பொறுத்துக்கொள்வார் என்று எண்ணவும் முடியாது. ஒரே வழி நமது உள்ளான நிலையை நோக்கிப் பார்த்து அவருடைய சமூகத்தில் ஒப்புரவாக வேண்டியதே ஆகும். ஆகவே நாம் நம்மை ஆராய்ந்து பார்ப்போம், அப்பொழுது தம்முடைய நாமம் மகிமைப்படும்படியான வழியில் இன்னும் பெரிய காரியங்ளைச் செய்வார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}