{
  "uniqueid": "20240828072048_7fffffff",
  "date": "2024-08-28",
  "title": "மரணத்திற்கு நீங்கும் வழிகள்",
  "key_verse": "11_17:18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அவள் எலியாவை நோக்கி: தேவனுடைய மனுஷனே, … என் குமாரனைச் சாகப்பண்ணவுமா என்னிடத்தில் வந்தீர்? என்றாள்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "மனித மனம் எப்பொழுதும் மாறக்கூடியது. “எகிப்திலே பெரிய கிரியைகளையும், காமின் தேசத்திலே அதிசயங்களையும், சிவந்த சமுத்திரத்தண்டையிலே பயங்கரமான வைகளையும் செய்தவராகிய, தங்கள் இரட்சகரான தேவனை மறந்தார்கள்” (சங்கீதம் 106 ,21) என்று இஸ்ரவேல் மக்களைக் குறித்துக் கூறப்பட்டுள்ளது. அதுபோலவே இந்த விதவையின் செயல்களும் காணப்பட்டன. எலியா அவளை முதன் முதலில் சந்தித்தபோது அவள் சொன்னது என்ன? “இதோ, நானும் என் குமாரனும் சாப்பிட்டுச் செத்துப்போக, அதை எனக்கும் அவனுக்கும் ஆயத்தப்படுத்துகிறதற்கு இரண்டு விறகு பொறுக்குகிறேன் என்றாள்” (வசனம் 12). உணவில்லாத சூழ்நிலையில் மரணத்தைச் சந்திக்க ஆயத்தமாயிருந்தவளுடைய மனது திருப்தியான உணவு இருக்கிறபோது எவ்வளவாய் மாறிவிட்டது பாருங்கள்! இப்பொழுது அவள், “என் குமாரனைச் சாகப்பண்ணவுமா என்னிடத்தில் வந்தீர்”? என்று எலியாவின் மேல் குற்றத்தைச் சுமத்துகிறாள்.\n\nஅவளைக் காப்பாற்றும்படியாகவே தேவன் எலியாவை அவளிடத்தில் அனுப்பினார். இந்தப் பஞ்ச காலத்தில் அவளும் அவள் மகனும் திருப்தியாய் உணவு உண்டு வாழ்ந்துகொண்டிருக்கிறார்கள். பல நேரங்களில் கர்த்தருடைய ஆசீர்வாதத்தை நாம் தொடர்ந்து அனுபவித்து வருகிறதினால், அவருடைய மேன்மையை நாம் அறியாமல், அதை எளிதாக எடுத்துக்கொள்கிறவர்களாக இருக்கிறோம். தேவன் எந்தவொரு விசுவாசியையும் வெந்ததைத் தின்று விதிவந்தால் சாவோம் என்று இருக்க விடுகிறவர் அல்லர். ஓர் உணர்வுப்பூர்வமான, துடிப்புள்ள வாழ்க்கையை வாழவேண்டும் என்றும், நாளாக நாளாக கிறிஸ்துவின் சாயலை அடைந்துகொள்ள வேண்டும் என்று விரும்புகிறார். இதற்கேற்றாற் போலவே நம்முடைய வாழ்க்கையில் ஒவ்வொரு காரியத்தையும் அனுமதிக்கிறார்.\n\nநமக்கு வெறும் சரீர உணவை மட்டும் கொடுத்து, இந்த உலகத்திலேயே நாம் திருப்தியுடன் வாழவேண்டும் என்பது அவருடைய விருப்பம் அல்ல. நம்மைக் குறித்து ஒரு நித்திய நோக்கத்தை வைத்திருக்கிறார். மரணம் என்னும் வாசல் வழியாகவே அந்த பரம வாழ்க்கைக்குள் நாம் பிரவேசிக்க வேண்டும். மேலும் மரணத்தின்மீதும் அவருக்கு அதிகாரம் இருக்கிறது என்பதை அந்த ஏழை விதவைக்கு விளங்கப்பண்ணவும் விரும்பினார். “இதோ, நானும் என் குமாரனும் சாப்பிட்டுச் செத்துப்போக” விறகு பொறுக்க வந்தேன் என்று மரணத்தைக் குறித்து எளிதாக எடுத்துக் கொண்டாள். மரணத்தில் வலி அதிகம். அது பாவத்தின் சம்பளம். மரணத்திற்கு நீங்கலாகும் வழிகள் கர்த்தரிடத்திலேயே உள்ளது என்பதை நாமும் அறிய வேண்டும். மனிதன் அப்பத்தினாலே மட்டுமின்றி தேவனுடைய வாயிலிருந்து புறப்படுகிற வார்த்தையினாலேயே பிழைப்பான்.\n\nசாறிபாத் விதவையின் ஒரே மகன் இறந்தது அவளை விசுவாசத்தில் நிலைநிறுத்துவதற்காக மட்டுமின்றி, இதன் ஊடாக எலியாவின் விசுவாசமும் கடுமையான சோதனைக்குள்ளாகச் சென்றது. முதலாவது குடிப்பதற்கான ஆற்று நீர் படிப்படியாக வற்றிப்போவதைக் கண்டான், பின்பு உணவுக்காக ஓர் ஏழை விதவையிடம் அனுப்பப்பட்டான். இப்பொழுது வியாதியும் மரணமும் அவன் கண்முன்பாக வந்து நிற்கிறது. ஆனால் இவை எல்லாவற்றின் ஊடாகவும் எலியா ஜீவனுள்ள தேவனை உறுதியாகப் பிடித்துக்கொண்டான் என்பதுதான் முக்கியமானதாகும். ஆகவே நாமும் எப்பொழுதும் மரணத்தை வென்ற கர்த்தர் பேரில் நமது நம்பிக்கையை வைத்துக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}