{
  "uniqueid": "20240829072048_7fffffff",
  "date": "2024-08-29",
  "title": "விடைதெரியா குழப்பங்கள்",
  "key_verse": "11_17:18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என் அக்கிரமத்தை நினைக்கப்பண்ணவும், என் குமாரனைச் சாகப்பண்ணவுமா என்னிடத்தில் வந்தீர் என்றாள்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா ஆகாப் ராஜாவுக்கு முன்பாக நின்று, என் வார்த்தையினாலே அன்றி தேசத்தில் மழை பெய்யாது என்று சொல்லிவிட்டு வந்தான். அதாவது அவனுடைய பாவ வாழ்க்கையைக் கண்டித்து உணர்த்தி, அவனுக்கு தேவனுடைய நியாயத்தீர்ப்பின் வார்த்தைகளைத் தெரிவித்து வந்திருந்தான். ஆகவே, இந்த சாறிபாத் விதவையும், “என் அக்கிரமத்தை நினைக்கப்பண்ணவும், என் குமாரனைச் சாகப்பண்ணவுமா என்னிடத்தில் வந்தீர் என்றாள்”. அதாவது என்னையும் நியாயந்தீர்க்கவே வந்திருக்கிறீரோ என்ற பொருளில் கூறினாள். உண்மையில் எலியா அதற்காக இங்கே வரவில்லை, ஆனால் தேவன் தம்முடைய மனதில் இருக்கிற காரியங்களை நிறைவேற்ற விரும்புகிறார்.\n\nஅவள் தன் வாழ்க்கையின் கடந்தகால காரியங்களை எண்ணிப் பார்த்தாள். அவளுடைய மகனின் நோயும், மரணமும் அவளுக்குச் சற்றுப் பயத்தைக் கொண்டு வந்திருக்க வேண்டும் எனத் தெரிகிறது. நாமும் இன்றைக்கான நமது பிரச்சினைகளிலிருந்து விடுபட வேண்டுமானால், கடந்த காலப் பாவகாரியங்களைச் சரிசெய்ய வேண்டியது அவசியம். கடந்த காலத்தில் நாம் செய்த காரியங்கள் எவையெல்லாம் பாவங்கள் என்று நமது உள்ளுணர்வு உணர்த்துகிறதோ அவற்றையெல்லம் கர்த்தரிடத்தில் அறிக்கை செய்து மன்னிப்பைப் பெற்றுக்கொள்ள வேண்டியது அவசியம். “இன்றைக்கு நான் உன் வீட்டிலே தங்க வேண்டும் என்று” ஆண்டவர் சகேயுவை அழைத்த போது, அவர் அவனுடைய கடந்த காலப் பாவங்களை உணர்த்துவதற்காக அழைக்கவில்லை. அந்த வீட்டுக்கு இரட்சிப்பை வழங்குவதற்காகவே சென்றார். ஆனால் அவனோ நான் யாரிடமாவது ஏமாற்றி வாங்கினதுண்டானால் நான்கு மடங்காக திருப்பி அளிக்கிறேன் எனச் சொல்லும்படி மனதுக்குள் ஏவப்பட்டான். நம்முடைய பாவங்களை நாம் அறிக்கையிட்டால் பாவங்களை மன்னித்து எல்லா அநியாயத்தையும் நீக்கிச் சுத்திகரிப்பதற்கு அவர் உண்மையுள்ளவராயிருக்கிறார்.\n\nசாறிபாத் விதவை கர்த்தருடைய நன்மையை அனுபவித்து வந்ததால் விசுவாசமும், தன் மகனுக்கு நோய் ஏற்பட்டு, மரணம் அடைந்ததால் அவிசுவாசமும் கொண்டவளாயிருந்தாள். ஆம் அவள் விசுவாசத்திற்கும் அவிசுவாசத்திற்கும் நடுவில் போராடிக்கொண்டிருந்தாள் என்றே சொல்ல வேண்டும். தங்களைச் சுற்றியிருந்த மக்கள் யாவரும் பட்டினியால் வாடிக்கொண்டிருக்கிறபோது, கர்த்தர் அவளை அற்புதமாகப் பராமரித்துவந்த போதிலும், தன் மகனின் வியாதியிலும் அவரால் அற்புதத்தைச் செய்ய முடியும் என்று அவருடைய தெய்வீக வல்லமையை உணர்ந்துகொள்ள முடியவில்லை. நம்முடைய ஆவிக்குரிய கண்கள் திறக்கப்பட வேண்டியது அவசியம்.\n\nநமக்கு நேரிடுகிற காரியங்கள் ஏன் நடக்கிறது என்று புரிந்துகொள்ள முயற்சிக்கிறோம். பெரும்பாலான நேரங்களில் கர்த்தர் அதை வெளிப்படுத்துவது இல்லை. நம்முடைய துன்பங்களுக்கு இந்த உலகத்தாலும் விடை தரமுடியாது. அத்தகைய தருணங்களில் நாம் பரலோக தேவனில் நம்பிக்கை வைக்க வேண்டும் என்றே விரும்புகிறார். சில நேரங்களில் வெளிப்படையான விளக்கங்கள் இல்லாத, நம்மால் ஏற்றுக்கொள்ள இயலாத காரியங்கள் நமது வாழ்வில் நடக்க ஆண்டவர் அனுமதிக்கிறார். ஆனால் நாம் அவருடைய பாதுகாப்பான கரங்களுக்குள்தான் இருக்கிறோம் என்பதை நம்ப வேண்டும் என விரும்புகிறார். நீர் எப்போதும் நல்லவராகவே இருக்கிறீர் என்பதை நான் மறக்காமல் இருக்க உதவி செய்யும் என்று ஜெபித்து முன்னேறிச் செல்வோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}