{
  "uniqueid": "20240830072048_7fffffff",
  "date": "2024-08-30",
  "title": "சாந்தமும் விட்டுக்கொடுத்தலும்",
  "key_verse": "11_17:19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு அவன்: உன் குமாரனை என்னிடத்தில் தா என்று சொல்லி, அவனை அவள் மடியிலிருந்து எடுத்து, தான் தங்கியிருக்கிற மேல்வீட்டிலே அவனைக் கொண்டுபோய், தன் கட்டிலின்மேல் வைத்து (வசனம் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இறந்துபோன தன் குழந்தையை தன் மடியில் போட்டு, துக்கத்தால், கேள்விமேல் கேள்விகளை அடுக்கிக்கொண்டிருந்த சாறிபாத் விதவைக்கு எலியா எவ்விதப் பதிலோ விளக்கமோ அளிக்கவில்லை என்பது குறிப்பிடத்தக்கது. அவளுடைய கோபமான கேள்விக்குக்கூட எலியாவிடமிருந்து மறு உத்தரவும் வழங்கப்படவில்லை என்பது, இத்தகைய துக்கமான சூழ்நிலையில் எவ்விதப் பதிலும், மகனைப் பறிகொடுத்திருந்த தாய்க்கு ஆறுதலைத் தராது என்பதை அறிந்திருந்தான். இது நாம் கற்றுக்கொள்ள வேண்டிய இன்றியமையாத காரியம். தேவன் வெளிப்படுத்தாத காரியங்களுக்கு, மனிதனால் பதில் கொடுக்க முடியாது என்பதை நாம் அறிந்திருக்க வேண்டும். மேலும் மனத்துயரத்தில் இருக்கிறவர்களுக்கு வாயின் வார்த்தைகள் ஆறுதலைக் கொடுத்துவிடாது. நாம் தொடர்ந்து பேசிக்கொண்டிருப்போமனால், யோபுவின் புத்தகத்தில் சொல்லப்பட்டுள்ளது போல, அலற்றலுண்டாக்குகிற தேற்றறவாளர்களைப் போலவே காணப்படுவோம்.\n\nவிதவையின் உணர்ச்சிமிக்க கோபமான கேள்விகளுக்கு எலியா “சாந்தகுணத்தையும் தாழ்மையான இருதயத்தையுமே” பதிலாகக் கொடுத்தார். அவன் அங்கே, மரணம் ஏன் வருகிறது? அதிலிருந்து தப்பிக்க என்ன செய்ய வேண்டும் என இறையியல் வகுப்பு எடுத்துக் கொண்டிருக்கவில்லை. நான் சாந்தமும் மனத்தாழ்மையுமாக இருக்கிறேன் என்று கூறிய ஆண்டவர், என்னிடத்தில் கற்றுக்கொள்ளுங்கள் என்று நமக்கு அழைப்பு விடுக்கிறார். நமது ஆண்டவருடைய முன்மாதிரியான வாழ்க்கையைப் பற்றி பேதுரு இவ்விதாகமாக எழுதியிருக்கிறார்: “அவர் வையப்படும்போது பதில் வையாமலும், பாடுபடும்போது பயமுறுத்தாமலும், நியாயமாய்த் தீர்ப்புச்செய்கிறவருக்குத் தம்மை ஒப்புவித்தார்” (1 பேதுரு 2:23). அவர் துன்ப நேரத்திலும் சாந்த குணத்தை வெளிப்படுத்தினார்.\n\nமிகுந்த மன உளைச்சலிலும், மனவேதனையில் இருக்கிறவளுக்கு எலியா முதலாவது செய்த காரியம், இறந்துபோன அவளுடைய மகனை அவளது மடியிலிருந்து தனது கரங்களால் தூக்கியதே ஆகும். அவளுடைய மனப்பாரத்தைக் குறைப்பதற்காக முதல்படி பேசுவது அல்ல, செயல்படுவது, அதாவது செயலின் மூலமாக துன்பத்தில் இருக்கிறவர்களின் பாரத்தைக் குறைப்பது. அடுத்தது, தான் தங்கியிருக்கிற மேல்வீட்டிலே அவனைக் கொண்டுபோய், தன் கட்டிலின்மேல் வைத்ததன் மூலமாக, தனது உடைமைகளைப் பிறருக்காக விட்டுக்கொடுப்பது. அந்த மேல்வீடும், அங்கு போடப்பட்டிருந்த கட்டிலும் அந்த விதவைப் பெண் எலியாவுக்காக பிரத்யேகமாக செய்து கொடுத்ததாகும். ஆயினும் எலியா கர்த்தருடைய தீர்க்கதரிசி என்ற முறையில் அதைத் தனக்கே உரித்தானதாக எண்ணாமல் தனது சிறப்பான உரிமையை விட்டுக்கொடுத்தான். இதன் வாயிலாகத் தன்னையும் அக்குடும்பத்தாருடன் ஒருவனாக ஆக்கிக்கொண்டான். இது இன்றைய கிறிஸ்தவர்கள் கற்றுக்கொள்ள வேண்டிய பாடமாகும். விசுவாசிகள் வேறு, தலைவர்கள் வேறு என்னும் மனோபாவம் இன்றைய நாட்களில் அதிகரித்திருக்கிறது. விசுவாசிகள் துன்பத்திலும், குறைவிலும் இருக்கும்போது, தலைவர்கள் வசதியிலும் செல்வாக்கிலும் தங்களை உயர்த்திக்கொண்டு சபையில் போதிப்பது எந்தவிதத்திலும் அவர்களுக்குப் பயனளிக்காது. நம்முடைய தோள்களைக் கொடுக்காதவரை வருத்தப்படுகிறவர்களின் பாரங்களை நம்மால் இறக்கிவைக்க முடியாது என்பதை உணர்ந்து செயல்படுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}