{
  "uniqueid": "20240831072048_7fffffff",
  "date": "2024-08-31",
  "title": "கிறிஸ்துவைப் பிரதிபலித்தல்",
  "key_verse": "11_17:19",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:19"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு அவன்: உன் குமாரனை என்னிடத்தில் தா என்று சொல்லி…” (வசனம் 19)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நம்முடைய ஆண்டவராகிய இயேசு கிறிஸ்து இந்தப் பூமியில் ஊழியம் செய்த நாட்களில், தம்முடைய சீடர்களிடம், மக்கள் என்னை யார் என்று கூறுகிறார்கள் என்று கேட்டார். “அதற்கு அவர்கள்: சிலர் உம்மை யோவான் ஸ்நானன் என்றும், சிலர் எலியா என்றும், வேறு சிலர் எரேமியா, அல்லது தீர்க்கதரிசிகளில் ஒருவர் என்றும் சொல்லுகிறார்கள் என்றார்கள்” (மத்தேயு 16:14). இயேசு கிறிஸ்து செய்த ஊழியங்களைப் பார்த்தபோது, அது யோவான், எலியா, எரேமியா போன்றோரின் ஊழியங்களை மக்களுக்கு நினைப்பூட்டியது. மக்கள் இயேசுவை ஒப்பிட்டவர்களில் எலியா தீர்க்கதரிசியும் ஒருவன் ஆவான். எலியாவின் ஊழியத்தைப் போலவே, சில அம்சங்களில் இயேசுவினுடைய ஊழியமும் இருந்ததால் இப்படிச் சொன்னார்கள்.\n\nஆனால் உண்மையில், இந்தத் தீர்க்கதரிசிகள் கிறிஸ்துவைப் பிரதிபலித்தார்கள். கிறிஸ்துவின் சிந்தையை தங்கள் வாழ்க்கையிலும் ஊழியத்திலும் பிரதிபலித்தார்கள். பழைய ஏற்பாட்டு கால மனிதர்களாகிய இவர்கள் கிறிஸ்துவை நேரடியாகக் காணாதவர்களாக இருந்தும், தங்களுக்கு வெளிப்படுத்தப்பட்ட சத்தியத்தின்படி அவரைப் பிரதிபலித்தார்கள். ஆகவேதான் “இனிவரும் பலன் மேல் நோக்கமாயிருந்து, எகிப்திலுள்ள பொக்கிஷங்களிலும் கிறிஸ்துவினிமித்தம் வரும் நிந்தையை அதிக பாக்கியமென்று எண்ணினான்” (எபிரெயர் 11:26) என்று மோசேயைக் குறித்து வாசிக்கிறோம்.\n\nஇன்றைக்கு நாம் கிறிஸ்து எவ்வாறு எளிய மக்களிடம் பேசினார் என்றும், அதிகார வர்க்கத்தாரிடம் எப்படிச் பேசினார் என்றும், தன்னைத் தேடிவந்த நோயுற்றோரிடம் எவ்வாறு செயல்பட்டார் என்றும் நாம் சுவிசேஷப் புத்தகங்களின் வாயிலாக நாம் அறிந்துகொள்கிறோம். ஆகவே கிறிஸ்தவர்கள் என்ற முறையில் நாம் அதிகமாக கிறிஸ்துவைப் பிரதிபலிக்க வேண்டும். நம்மையும் நம்முடைய ஊழியங்களையும் காண்போர் இவர்கள் கிறிஸ்துவைப் பின்பற்றுகிறவர்கள் என்று சொல்லுவதற்கேதுவாக நமது நடவடிக்கை இருக்க வேண்டும்.\n\nமரித்த மகனை தன் மடியில் போட்டு அழுதுகொண்டிருந்த சாறிபாத் விதவையிடம் எலியா எவ்வாறு நடந்துகொண்டான்? “உன் குமாரனை என்னிடத்தில் தா என்று சொல்லி” (வசனம் 19) தூக்கிக்கொண்டு, தான் தங்கியிருந்த மேல்வீட்டுக்கு ஏறினான். கிறிஸ்து நாயீன் என்னும் ஊருக்குச் சென்றபோது, தன் ஒரே மகனைப் பறிகொடுத்த விதவையின்மீது பரிவுகொண்டு, பாடையைத் தொட்டு அவள் மகனை உயிரோடு எழுப்பினாரே (லூக்கா 7:11-16), அந்தச் செயலை இது நமக்கு நினைவுப்படுத்தவில்லையா? அவர் இப்படிச் செய்ததைக் கண்ட மக்கள், “மகா தீர்க்கதரிசியானவர் நமக்குள்ளே தோன்றியிருக்கிறார்” என்று கூறினார்களே! மற்றொருமுறை, “பிள்ளையின் கையைப் பிடித்து: சிறுபெண்ணே எழுந்திரு” (மாற்கு 5:35-43) என்று இரக்கத்தையும் வல்லமையையும் காட்டினார் அல்லவா? இது எலியா இரக்கத்துடன் அந்த மகனை தூக்கிச் சென்ற காரியத்தை நமக்கு நினைவுபடுத்தவில்லையா? பலமுறை தம்மை அன்புடன் வரவேற்று, தங்கள் இல்லத்தில் தங்கவைத்து விருந்தோம்பல் செய்த மார்த்தாள் மரியாளின் சகோதரன் லாசரு மரித்தபோது, அவனை உயிரோடு எழுப்பி அவர்களிடம் ஒப்படைத்தது, எலியாவின் செயலோடு எவ்வளவு அழகாகப் பொருந்திப் போகிறது பாருங்கள்! எலியாவைக் காட்டிலும் நமக்குக் கூடுதல் வெளிச்சம் கிடைத்திருக்கிறது. நாம் அதிகமாக கிறிஸ்துவைப் பிரதிபலிக்க கடன்பட்டிருக்கிறோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}