{
  "uniqueid": "20240901072048_7fffffff",
  "date": "2024-09-01",
  "title": "விசுவாசமும் ஜெபமும்",
  "key_verse": "11_17:20-21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:20-21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“என் தேவனாகிய கர்த்தாவே, நான் தங்கியிருக்க இடங்கொடுத்த இந்த விதவையின் மகனைச் சாகப்பண்ணினதினால் அவளுக்குத் துக்கத்தை வருவித்தீரோ என்று கர்த்தரை நோக்கிக் கூப்பிட்டு (வசனம் 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா இறந்துபோன விதவையின் மகனுக்காகக் கர்த்தரை நோக்கிக் கூப்பிட்டான். எலியா தேவனோடு தனக்கிருந்த நெருக்கத்தால், மிகுந்த பாரத்தோடும் கனத்த இருதயத்தோடும் அவரிடத்தில் மன்றாடினான். இது ஒரு பரிந்துரை ஜெபம். நான் தங்கியிருக்க இடங்கொடுத்த இந்த விதவையின் மகனைச் சாகப்பண்ணினதினால் அவளுக்குத் துக்கத்தை வருவித்தீரோ என்று கதறினான். இறந்த அந்தப் பிள்ளையின் சரீரத்தின்மீது எலியா மூன்று முறை விழுந்தான் என்று வாசிக்கிறோம். இது அந்தப் பிள்ளை உயிர் பிழைக்க வேண்டும் என்பதன் வாஞ்சையையும், அக்குடும்பத்தினர் மீது அவன் கொண்டிருந்த அளவுகடந்த பிணைப்பையும், அன்பையும், இரக்கத்தையும் காட்டுகிறது.\n\nபாடுகளும், துயரங்களும், துக்கங்களும், இழப்புகளும் மன்றாட்டு ஜெபம் செய்வதிலிருந்து ஒருநாளும் நம்மைத் தடுத்துவிடுவதற்கு இடங்கொடுத்துவிடக்கூடாது. “உங்களில் ஒருவன் துன்பப்பட்டால் ஜெபம்பண்ணக்கடவன்” (யாக்கோபு 5:13) என்று யாக்கோபு எழுதிவைத்திருக்கிறார். “கீழ்ப்படிதலின் பாதை சிலநேரங்களில் பாடுகள் நிறைந்ததாக இருக்கிறது என்று பெரும்பாலான தேவனுடைய மனிதர்களின் வாழ்விலிருந்து கண்டுகொள்கிறோம். ஆயினும், இத்தகைய துயரங்களே அவர்கள் மன்றாட்டின் வாயிலாகத் தேவனுடைய சமூகத்தில் செல்வதற்கும், அதிக விசுவாசத்தைப் செயல்படுத்துவதற்கும், சர்வ வல்ல தேவனின் பதில்தரும் ஆற்றலைக் கண்டுகொள்வதற்கும் வழியாக இருந்திருக்கின்றன” என்று ஒருவர் கூறியிருக்கிறது நிதர்சனமான உண்மையாகும். நாமும் இதற்குப் பழக்கப்பட்டவர்களாக இருக்க வேண்டியது அவசியமாகும்.\n\nஇரட்சிக்கப்படாத ஒவ்வொரு மனிதரும், பாவத்தாலும், அக்கிரமத்தாலும் மரித்தவர்களாக இருக்கிறார்கள் என்று பவுல் கூறுகிறான். தந்தையை விட்டுப் பிரிந்து சென்ற இளையமகன் மரித்தவன் என்று லூக்கா எழுதுகிறார். ஆவிக்குரிய நிலையிலும், பின்மாற்றத்திலும் இருக்கிற மக்களின் உயிர்ப்புக்காக நாம் அனுதினமும் திறப்பிலே நிற்க வேண்டியது அவசியம். எலியா சரீர உயிர்த்தெழுதலுக்காக மன்றாடியதுபோல, நாம் ஆவிக்குரிய உயிர்த்தெழுதலுக்காக மன்றாட வேண்டியவர்களாக இருக்கிறோம். “நான் உங்கள் ஆத்துமாக்களுக்காகச் செலவுபண்ணவும் செலவுபண்ணப்படவும் விரும்புகிறேன்” (2 கொரிந்தியர் 12:15) என்று பவுல் அப்போஸ்தலன் கொரிந்து சபை விசுவாசிகளிடத்தில் உரைக்கிறார்.\n\nமனிதரால் செய்ய முடியாதவற்றை, மருத்துவரால் சாதிக்க முடியாதவற்றை ஜெபம் நிறைவேற்றிக் காட்டுகிறது. அறிவியல் வளர்ச்சியிலும், மருத்துவ வளர்ச்சியிலும் உச்சியில் இருக்கிற இன்றை காலகட்டத்திலும் இறந்துபோன ஒருவனை உயிரோடு எழுப்புவது என்பது முற்றிலும் இயலாத ஒன்றாகவே இருக்கிறது. ஆனால் விசுவாசமுள்ள ஜெபம் இத்தகைய இயற்கைக்கு அப்பாற்பட்ட காரியங்களையும் செய்கிறது. ஆகவேதான் நோயுற்ற வேளைகளிலும், துன்ப வேளைகளிலும் விசுவாசிகளின் நம்பிக்கை ஜெபமாகவே இருக்கிறது என்பது குறிப்பிடத்தக்கது. நாமும் ஜெபம் என்னும் ஆயுதத்தை எக்காலத்திலும் விசுவாசத்துடன் பயன்படுத்துவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}