{
  "uniqueid": "20240902072048_7fffffff",
  "date": "2024-09-02",
  "title": "ஜெபத்தைக் கேட்கிற தேவன்",
  "key_verse": "11_17:22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தர் எலியாவின் சத்தத்தைக் கேட்டார்; பிள்ளையினுடைய ஆத்துமா அவனுள் திரும்பிவந்தது; அவன் பிழைத்தான்” (வசனம் 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்த்தர் எலியாவின் விசுவாசமுள்ள விண்ணப்பத்தைக் கேட்டார். பிள்ளையினுடைய ஆத்துமா அவனுள் திரும்பிவந்தது. மரித்துப்போன ஒருவன் மீண்டும் உயிரோடு எழுப்பப்பட்டதாக இதுவரையிலும் வேதத்தில் ஒரு குறிப்பையும் நாம் வாசிக்கிறதில்லை. இதுபற்றிய முன்னுதாரணம் ஏதுமற்ற நிலையிலும், அந்த விதவையின் அங்கலாய்ப்பைக் கண்டு, “கர்த்தாவே இந்தப் பிள்ளையின் ஆத்துமா அவனுக்குள் திரும்பிவரப்பண்ணும்” என எலியா கர்த்தரை நோக்கி விண்ணப்பித்தான். இது உண்மையிலேயே ஒரு விசுவாசமுள்ள ஜெபமாகும். தேவனால் முடியாதது எதுவுமில்லை என்று அவன் வல்லமையுள்ள தேவன்மீது மிகுந்த நம்பிக்கை வைத்ததாலேயே இவ்வாறு ஜெபித்தான்.\n\n“அவிசுவாசம் தடைகளை உண்டுபண்ணும், விசுவாசமோ புதிய வழிகளைக் கண்டுபிடிக்கும்” என்று ஒருவர் கூறியது போல, எலியா நமக்கு முன்னோடியாக, அவிசுவாசத்தின் தடைகளை உடைத்து, ஒரு புதிய பாதையில் பயணித்தான். விசுவாசமுள்ள ஜெபம் பிணியாளிகளை இரட்சிப்பது மட்டுமின்றி, அவர்களை உயிரோடு எழுப்பும் வல்லமையும் கொண்டது என்பதை நாம் உணர்ந்து கொள்வோமாக. நாம் கர்த்தருடைய சித்தத்தின் மையத்தில் இருந்துகொண்டு, அவருடைய சித்தத்தின்படி ஜெபிப்போமானால் நிச்சயமாக நம்முடைய ஜெபங்களுக்கும் கர்த்தர் பதில் கொடுப்பார். இதைத்தான் யோவான் அப்போஸ்தலன் “நாம் எதையாகிலும் அவருடைய சித்தத்தின்படி கேட்டால், அவர் நமக்குச் செவிகொடுக்கிறாரென்பதே அவரைப் பற்றி நாம் கொண்டிருக்கிற தைரியம்” என்று கூறியிருக்கிறான் (1 யோவான் 5:14).\n\nநோவாவையும் அவன் குடும்பத்தையும் பேழையில் வைத்துப் பாதுகாத்த தேவன், மீனின் வயிற்றுக்குள் இருந்த யோனாவை உயிரோடு காப்பாற்றிய தேவன், தாம் இதுவரை நிகழ்த்திய அற்புதங்களிலேயே மாபெரும் ஓர் அற்புதத்தை இப்போது நிறைவேற்றினார். வேதாகமத்தில் முதன் முதலாக, மரித்தவன் ஒருவனை தேவன் உயிரோடு எழுப்பினார். பழைய ஏற்பாட்டில் பதிவு செய்யப்பட்டுள்ள குறிப்பிடத்தக்க சம்பவங்களில் இது முக்கியமான ஒன்றாகும். மரித்தோரையும் உயிரோடு எழுப்புகிற ஜீவனுள்ள தேவன் நம்முடைய தேவன். “தேவன் மரித்தோரை எழுப்புகிறது நம்பப்படாத காரியமென்று நீங்கள் எண்ணுகிறதென்ன?” (அப்போஸ்தலர் 26:8) என்று பவுல் அகிரிப்பா ராஜாவிடம் கேள்வி எழுப்பியதை நாம் வாசித்திருக்கிறோமே.\n\nமரித்துப்போன ஒவ்வொரு விசுவாசியையும் தேவன் உடனே மீண்டும் உயிரோடு எழுப்புகிறதில்லை. ஆயினும் கிறிஸ்து தம்முடைய வருகையின்போது ஒவ்வொருவரையும் உயிரோடு எழுப்புவார் என்பதில் எவ்விதச் சந்தேகமுமில்லை. கிறிஸ்து வாழ்ந்த நாட்களில் உயிர்த்தெழுதலைக் குறித்து நம்பிக்கை கொள்ளாத சதுசேயர்களைப் போலவே இன்றைக்கும் உயிர்த்தெழுதலைக் குறித்து பகடி செய்கிற பலர் இருக்கிறார்கள். ஆனால் கிறிஸ்து தம்முடைய உயிர்த்தெழுதலின் மூலமாக இத்தகைய மக்களின் வாயை அடைத்திருக்கிறார். கிறிஸ்தவம் உயிர்த்தெழுதல் என்னும் அஸ்திபாரத்தின்மேல் கட்டப்பட்டுள்ளது. இதன் மூலம் நம்முடைய மனதில் இருக்கிற சந்தேகங்களைப் போக்கி, நல்லதொரு நம்பிக்கையையும் விதைத்திருக்கிறார். பொய் சொல்ல முடியாத அவருடைய வார்த்தையில் முழு விசுவாசம் வைப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}