{
  "uniqueid": "20240903072048_7fffffff",
  "date": "2024-09-03",
  "title": "விசுவாசத்தால் சுதந்தரித்தல்",
  "key_verse": "11_17:23",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:23"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது எலியா பிள்ளையை எடுத்து, மேல்வீட்டிலிருந்து அவனைக் கீழ்வீட்டிற்குள் கொண்டுவந்து, அவனை அவன் தாயினிடத்தில் கொடுத்து: பார் உன் பிள்ளை உயிரோடிருக்கிறான் என்று சொன்னான்” (வசனம் 23)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“என் குமாரனைச் சாகப்பண்ணவா என்னிடத்தில் வந்தீர்” என்னும் கேள்விக்கு விடையாக எலியா அவளுடைய குமாரனை உயிரோடு அவளிடத்தில் திரும்பக் கொண்டு வந்து கொடுத்தான். மரணம் உயிர்த்தெழுதலின் வாயிலாக ஈடு செய்யப்படுகிறது. நாம் எல்லாரும் பாவத்தின் நிமித்தம் மரித்தவர்களாகவும், நித்திய மரணத்தைச் சந்திக்க வேண்டியவர்களாகவும் இருந்தோம். ஆனால் மனுக்குலத்தின் இத்தகைய இழிநிலையை நீக்குவதற்காக, மரிக்கக்கூடாத கிறிஸ்து நமது சார்பாக சிலுவையில் தொங்கி மரித்தார். அதுமட்டுமின்றி, அவருடைய உயிர்த்தெழுதலின் வாயிலாக மரணத்துக்கு ஒரு முடிவையும் உண்டாக்கினார். அவரை விசுவாசிக்கிறவர்கள் மரணத்துக்கு ஈடாக உயிர்த்தெழுதலைச் சுதந்தரித்துக்கொள்கிறார்கள்.\n\nஎலியா மன்றாட்டின் வாயிலாக பிள்ளையை உயிரோடு எழுப்பினாலும், அந்தப் பிள்ளையின் தாயின் விசுவாசமும் பங்குவகித்திருக்கிறது என்று புதிய ஏற்பாடு கூறுகிறது. “ஸ்திரீகள் சாகக்கொடுத்த தங்களுடையவர்களை உயிரோடெழுந்திருக்கப்பெற்றார்கள்” (எபிரெயர் 11:3) என்று வாசிக்கிறோம். இங்கே ஸ்திரீகள் என்று பன்மையில் சொல்லப்பட்டுள்ளது. பழைய ஏற்பாட்டில் உயிரோடு எழுப்பட்டவர்களின் குடும்பத்தைச் சேர்ந்தவர்களில் இருவர் பெண்கள். ஒன்று இந்தச் சாறிபாத் ஊர் விதவை. மற்றொன்று சூனேம் ஊரைச் சேர்ந்த பெண். எலியாவும் எலிஷாவும் உயிரோடு எழுப்பினாலும் இந்த இரண்டு தாய்மார்களுடைய விசுவாசம் பெரிதாயிருக்கிறது.\n\nஇந்த விதவைத் தாயாரின் விசுவாசமும் இந்த வேதபகுதியில் விவரிக்கப்படாவிட்டாலும் கர்த்தர் அதை அறிந்து வைத்து, புதிய ஏற்பாட்டில் நமக்குத் தெரியப்படுத்தியிருக்கிறார். சாராளுடைய விசுவாசத்தைப் பற்றி ஆதியாகமத்தில் நாம் வாசிக்கிறதில்லை. ஆயினும் புதிய ஏற்பாட்டில் எபிரெயர் நிருபத்தில் விசுவாச வீரர்களின் பட்டியலில், “விசுவாசத்தினாலே சாராளும் வாக்குத்தத்தம்பண்ணினவர் உண்மையுள்ளவரென்றெண்ணி, கர்ப்பந்தரிக்கப் பெலனடைந்து, வயது சென்றவளாயிருந்தும் பிள்ளைபெற்றாள்” (எபிரெயர் 11:11) என்று வாசிக்கிறோம். அவ்வாறே, யாத்திராகமத்தில் மோசேயின் பெற்றோரின் விசுவாசம் பற்றிச் சொல்லப்படவில்லை. ஆனால் எபிரெயர் நிருபத்தில் அது பற்றிச் சொல்லப்பட்டுள்ளது (எபிரெயர் 11:23). நியாயாதிபதிகளின் நூலில் சிம்சோனின் விசுவாசச் செயல்களைப் பற்றி நாம் வாசிக்கிறதில்லை. ஆயினும் கர்த்தர் அவனுடைய விசுவாசத்தைக் கண்டு, அதை நமக்குத் தெரியப்படுத்தும் விதமாக விசுவாச வீரர்களின் பட்டியலில் சேர்த்துள்ளார் (எபிரெயர் 11:32).\n\nஇந்தவிதமாகவே இந்த விதவைப் பெண்ணின் விசுவாசம் இங்கே விவரிக்கப்படாவிட்டாலும், புதிய ஏற்பாடு அவளுடைய விசுவாசத்தை ஆமோதிப்பதால் நாமும் ஆமோதிப்போம். அவளுடைய விசுவாசம் அவளுடைய மகனை மீண்டும் உயிரோடு காணச் செய்தது? நம்முடைய விசுவாசம் எப்படி இருக்கிறது? “நீங்கள் நன்மை செய்து ஒரு ஆபத்துக்கும் பயப்படாதிருந்தீர்களானால் சாராளுக்குப் பிள்ளைகளாயிருப்பீர்கள்” (1 பேதுரு 3:6) என்று பேதுரு சொன்னதுபோல, நாமும் பிறருக்கு நன்மை செய்து, விசுவாசமுள்ள சந்ததியாக இந்த உலகத்தில் வாழுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}