{
  "uniqueid": "20240904072048_7fffffff",
  "date": "2024-09-04",
  "title": "நற்சான்று பெறுதல்",
  "key_verse": "11_17:24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 17:24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அந்த ஸ்திரீ எலியாவை நோக்கி: நீர் தேவனுடைய மனுஷன் என்றும், உம்முடைய வாயிலிருந்து பிறக்கும் கர்த்தரின் வார்த்தை உண்மை என்றும், இதினால் இப்போது அறிந்திருக்கிறேன் என்றாள்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இறந்துபோன தன் மகனைத் திரும்பப் பெற்ற சாறிபாத் விதவை எலியாவை பற்றிய இரண்டு உண்மைகளைப் வெளிப்படுத்தினாள். ஒன்று, “நீர் தேவனுடைய மனிதன்” என்பது. அடுத்தது, “உம்முடைய வாயிலிருந்து பிறக்கும் கர்த்தரின் வார்த்தை உண்மையானது” என்பது. எவ்வளவு அற்புதமான சாட்சி இது. எவ்வளவு பாக்கியமான சாட்சி. நாம் யார் என்பதையும், நாம் என்ன பேசுகிறோம் என்பதும் நம்மைச் சுற்றியிருப்பவர்களால் உற்றுக் கவனிக்கப்படுகிறது. நாம் தேவனுக்கு முன்பாக மட்டுமின்றி, மனிதருக்கு முன்பாகவும் நற்சாட்சி பெற்றவர்களாகத் திகழ வேண்டும்.\n\nஇதற்கு முன்னரும், “தேவனுடைய மனுஷனே”, எனக்கும் உமக்கும் என்ன (வசனம் 18) என்று அந்த பெண்ணும், “கர்த்தர் தேசத்தின்மேல் மழையைக் கட்டளையிடும் நாள்மட்டும் பானையின் மா செலவழிந்துபோவதும் இல்லை என்று “இஸ்ரவேலின் தேவனாகிய கர்த்தர் சொல்லுகிறார்” (வசனம் 14) என்று எலியாவும் கூறியிருந்தார்கள். இப்பொழுது எலியா அவளிடத்தில் பல நாட்கள் தங்கியிருந்த பிறகு, அவளுடைய மகனை உயிரோடு எழுப்பிய பிற்பாடு அந்தப் விதவைப் பெண் இவ்விரு சாட்சிகளையும் உறுதிப்படுத்துகிறதைக் காண்கிறோம். இந்த உறுதிப்படுத்தலின் சாட்சியை, அவளிடத்தில் தங்கியிருந்த நாட்களில் அவள் கண்ட அனுபவங்களின் ஊடாகக் கண்ட சாட்சியாகும். இது அவன் கர்த்தரிலும் அவருடைய சத்துவத்தின் வல்லமையிலும் நிலைத்திருந்து, ஜெபித்து பதிலைப் பெற்றுக்கொண்டதன் விளைவாகவும் பெற்ற சாட்சியாகும்.\n\nநாம் தேவனுடைய பிள்ளைகள் என்னும் அந்தஸ்தைப் பெற்றிருக்கிறோம். நம்மை உற்றுக் கவனிப்பவர்களின் நடுவில், தொடர்ந்து இந்த அந்தஸ்துக்கு ஏற்ப நடக்கிறோமா என்பதைச் சிந்தித்துப் பார்ப்போம். நமக்கு அறிமுகமில்லாத இடத்திலும், புதிய இடங்களிலும் குறுகிய காலத்திற்குச் சாட்சியைக் காத்துக்கொள்வது எளிது. ஆனால் நீண்டகால நோக்கில், பல ஆண்டுகளாக நம்மோடு நெருக்கமாக இருக்கிற குடும்பத்தார் மற்றும் கிறிஸ்தவ நண்பர்கள் நடுவில் சாட்சியைக் காத்துக்கொள்வது கடினம். ஆயினும் கிறிஸ்தவர்களாகவும், புது சிருஷ்களாகவும் இந்தப் பாவ உலகத்தில் பரிசுத்தமாக வாழ்வதன் மூலமாக இத்தகைய சாட்சியைப் பெற்று நமது பரம தந்தைக்குக் கனத்தைச் சேர்க்க வேண்டியவர்களாக இருக்கிறோம்.\n\nஎலியா அவளுடைய வீட்டில் தங்கியிருந்த நாட்களில், தனக்கு முன்பாக வைக்கப்பட்ட ஒரே விதமான உணவை எவ்வித முறுமுறுப்புமின்றி உண்டு, மனநிறைவுடன் வாழ்ந்தான். தன் மகன் இறந்துபோனபோது அவள் வார்த்தைகளை கோபமாகப் பயன்படுத்திய சமயத்திலும், எலியா பதிலுக்குப் பதில் மறு உத்தரவு கொடாமல், சாந்தகுணமுள்ளவனாக விளங்கினான். இறந்த மகனைத் தூக்கிக்கொண்டு மேல்வீட்டறைக்கு தூக்கிச் சென்று ஜெபித்ததன் விளைவாக அவன் பிறர்மீது இரக்கமுள்ளவனாக இருந்தான். பல்வேறு விதங்களில் அவனுடைய நற்பண்பு வெளிப்பட்டதைக் கண்ட அந்தத் தாய், எலியாவைப் பார்த்து, “நீர் தேவனுடைய மனிதன்”என்றும், “உம்முடைய வாயிலிருந்து பிறக்கும் கர்த்தரின் வார்த்தை உண்மையானது” என்றும் புகழாரம் சூட்டினாள். நாம் யார்? நம்முடைய வார்த்தைகள் எப்படிப்பட்டவை? சிந்திப்போம்!"
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}