{
  "uniqueid": "20240905072048_7fffffff",
  "date": "2024-09-05",
  "title": "மாறாத கர்த்தரின் கிருபை",
  "key_verse": "11_18:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அநேகநாள் சென்று, மூன்றாம் வருஷமாகையில், கர்த்தருடைய வார்த்தை எலியாவுக்கு உண்டாகி: நீ போய் ஆகாபுக்கு உன்னைக் காண்பி” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“அநேகநாள் சென்று” என்பது கர்த்தர் எலியாவின் மூலமாக அந்த விதவைப் பெண்ணின் இறந்த பிள்ளையை உயிரோடு எழுப்பி, அநேகநாள் சென்று” என்று பொருள்படும். இத்தனை நாட்களாக அதாவது ஏறத்தாழ ஆயிரம் நாட்களாக கர்த்தர் எலியாவை அந்தக் குடும்பத்தில் வைத்துப் பராமரித்து வந்தார் என்பது குறிப்பிடத்தக்கது. எவ்வளவு நாட்கள் கடந்து சென்றாலும், எத்தனை ஆண்டுகள் சென்றுபோனாலும் கர்த்தர் நம்மைக் குறித்து எப்போதும் நினைத்துக் கொண்டிருக்கிறார். தம்முடைய உள்ளங்கையில் நம்மை வரைந்து வைத்திருக்கிறவரின் பார்வையிலிருந்து நாம் ஒருபோதும் மறைந்துபோக மாட்டோம். கர்த்தர் நம்மையும் இத்தனை நாட்களாக அதாவது அநேக நாட்களாகக் காப்பாற்றி வந்ததற்காக நாம் நன்றியுள்ளவர்களாக இருப்போம். காலைதோறும் அவருடைய கிருபைகள் புதிதாக இருக்கும் என்று சொல்லப்பட்டுள்ளதை நினைவுகூருகிறவர்களாயும், காலையிலே உமது கிருபையினாலே திருப்தியாக்கும் என்று சங்கீதக்காரன் ஜெபித்ததுபோல நாமும் ஜெபிக்கிறவர்களாயும் இருப்போமாக.\n\n“அநேகநாள் சென்று” என்பது கர்த்தர் எந்தக் காரியத்தைச் செய்வதற்கும் அவசரப்படமாட்டார் என்பதைத் தெரிவிக்கிறது. தெய்வீக திட்டத்தையும் அவருடைய அநாதி நோக்கத்தையும் மனிதராகிய நாம் தாமதப்படுத்தவோ அல்லது துரிதப்படுத்தவோ முடியாது. எல்லாவற்றையும் அவரே அதனதன் காலத்தில் நேர்த்தியாய்ச் செய்து முடிக்கிறார். அவருடைய காலத்திற்கும் நேரத்திற்கும் நாம்தான் காத்திருக்கப் பழகிக்கொள்ள வேண்டும். கர்த்தராகிய இயேசுவை நாம் எண்ணிப் பார்ப்போம். என்னுடைய வேளை இன்னும் வரவில்லை என்று சொன்னவர், இறுதியாக, “பிதாவே என்னுடைய வேளை வந்தது” (யோவான் 17:2) என்று கூறினார். காலங்கள் நிறைவேறும்போது விளங்கும் நியமத்தின்படி பரலோகத்திலிருக்கிறவைகளும் பூலோகத்திலிருக்கிறவைகளுமாகிய சகலமும் கிறிஸ்துவுக்குள்ளே கூட்டப்படவேண்டுமென்று, தமக்குள்ளே தீர்மானித்திருந்த தம்முடைய தயவுள்ள சித்தத்தின் இரகசியத்தை எங்களுக்கு அறிவித்தார் (எபேசியர் 1:9 முதல்10).\n\n“மூன்றாம் வருஷமாகையில், கர்த்தருடைய வார்த்தை எலியாவுக்கு உண்டாகி: நீ போய் ஆகாபுக்கு உன்னைக் காண்பி” என்று கட்டளையிட்டார். கடந்த மூன்று ஆண்டுகளாக கர்த்தர் எலியாவுக்கு எந்தவிதமான வெளியரங்கமான ஊழியத்தையும் கொடுக்கவில்லை. கேரீத் ஆற்றண்டையிலும், விதவையின் வீட்டிலும் உன்னை மறைத்துக்கொள் என்று கர்த்தர் முதலாவது கூறினார். எலியா அப்படியே செய்தான். இப்பொழுது ஆகாப் ராஜாவுக்கு உன்னைக் காண்பி என்கிறார். இந்த மூன்று ஆண்டுகள் எலியாவுக்கு மட்டுமின்றி, இஸ்ரவேலின் அரசனுக்கும் மனந்திரும்புவதற்கான கால அவகாசம் ஆகும். அவன் கர்த்தருடைய பொறுமையை அலட்சியம் செய்தான். ஒவ்வொன்றுக்கும் ஒரு காலம் இருக்கிறது. எலியா தன்னை மறைத்துக் கொண்டு, கர்த்தருடன் தனிமையாக உறவாடுவதற்கு ஒரு காலம் இருந்தது. இப்பொழுது, அதே கர்த்தருக்காக வெளிப்படுவதற்கும் காலம் வந்திருக்கிறது. ஆகவே கர்த்தர் சொல்லுகிற வரைக்கும் நாமும் அமைதியாகவும் பொறுமையாகவும் இருக்கப் பழகிக்கொள்ள வேண்டியது அவசியம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}