{
  "uniqueid": "20220408072048_7fffffff",
  "date": "2022-04-08",
  "title": "தேவ ஆவியால் நிரப்பப்பட்ட ஞான இருதயம்",
  "key_verse": "2_31:1-11",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 31:1-11"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“… ஞான இருதயமுள்ள யாவருடைய இருதயத்திலும் ஞானத்தை அருளினேன்; நான் உனக்குக் கட்டளையிட்ட யாவையும் அவர்கள் செய்வார்கள்” (வச. 6)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் மோசேயிடம் கட்டளையிட்டபடியே ஆசரிப்புக்கூடாரம், அதிலுள்ள பொருட்கள், அதில் பயன்படுகிற திரைகள், ஆசாரியர்களின் ஆடைகள், அபிஷேக எண்ணெய், தூபவர்க்கம் ஆகிய அனைத்தையும் செய்வதற்காக அவர் பெசலேயேலையும், இவனுக்குத் துணையாக அகோலியாபையும், மற்றும் பல ஞான இருதயமுள்ளவர்களையும் அழைத்து அவர்களைப் பரிசுத்த ஆவியால் நிரப்பினார். தம்முடைய பணியைச் செய்யும்படி எப்பொழுதெல்லாம், எவர்களையெல்லாம் அழைக்கிறாரோ அவ்வேலையைச் செய்வதற்குத் தேவையான திறமைகளை மட்டுமின்றி, உதவி செய்வதற்கான நபர்களையும், பொருட்களையும் தருகிறார். மோசேக்கு கூட இதைச் செய்வதற்கான நபர்களைத் தெரிந்தெடுப்பதற்கான வாய்ப்புகள் வழங்கப்படவில்லை. அல்லது எகிப்தில் கற்றுக்கொண்ட திறமைகளைப் பயன்படுத்தவும் அனுமதிக்கவில்லை அல்லது அவர்களே இந்த வேலைக்காகத் தங்களை ஏற்படுத்திக்கொள்ளவுமில்லை. தேவனே இதற்கான அனைத்தையும் முன்னெடுக்கிறார். “பர்னபாவையும் சவுலையும் நான் அழைத்த ஊழியத்துக்காக அவர்களைப் பிரித்து விடுங்கள் என்று பரிசுத்த ஆவியானவர் திருவுளம்பற்றினார்” (அப். 13:2) என்றே புதிய ஏற்பாட்டிலும் வாசிக்கிறோம்.\n\nபரலோகத்திலுள்ள மெய்யான கூடாரத்தின் மாதிரியாக அமைக்கப்பட வேண்டிய இப்பூலோக வாசஸ்தலத்தை உள்ளபடியே செய்வதற்கான ஞானம், புத்தி, அறிவு ஆகியவை அவசியம். இன்றைக்கும் தேவனுடைய ஊழியங்கள் பரலோகத்தின் தேவனால் வேதத்தில் அருளப்பட்ட பிரகாரமே செய்யப்பட வேண்டியது முக்கியமானது. இவ்வாறு தேவ கட்டளைக்குக் கீழ்ப்படிவதற்கான விருப்பமும், உன்னத அழைப்பும், மனபூர்வமான வாஞ்சையும் இருக்குமானால் தேவையான ஒத்தாசைகளை தேவனே அபரிமிதமாக அருளிச் செய்கிறார்.\n\nதேவன் நமக்கு அருளிய வரங்கள், தாலந்துகள், திறமைகள் யாவும் தேவனுடைய மகிமைக்காக அர்ப்பணிக்கப்பட வேண்டும். நாம் அனைவருமே தேவனுக்குப் பணி செய்ய அழைக்கப்பட்டவர்களே. எல்லோருடைய பங்களிப்பும் இன்றியமையாதவைகளே. ஆயினும், எல்லோரும் மேய்ப்பர்களாவோ, போதகர்களாவோ, சுவிசேஷகர்களாகவோ அழைக்கப்படுகிறதில்லை. ஆனால் எல்லோருக்கும் சில வரங்களையாவது அல்லது குறைந்தபட்சம் ஒரு வரத்தையாவது கொடுத்திருக்கிறார். அவர்கள் அவற்றை அவருடைய திருப்பெயரின் புகழ்ச்சிக்காகவும், உடன் விசுவாசிகளின் பக்திவிருத்திக்காகவும் பயன்படுத்த வேண்டும். மேலும் கிறிஸ்தவ எழுத்தாளர்கள், ஓவியர்கள், இசையமைப்பாளர்கள், பொறியியலாளர்கள், மருத்துவர்கள், தோட்டக்கலை ஆர்வலர்கள் போன்றோர் தாங்கள் பெற்ற திறமைகளை, “எதைச் செய்தாலும் தேவனுடைய மகிமைக்கென்று செய்யுங்கள்” (1 கொரி. 10:31) என்று பவுலின் ஆலோசனைக்கு ஏற்ப பயன்படுத்த வேண்டும்.\n\nநம்முடைய அழைப்பும் சிறப்பானது. மாம்சத்தின்படியான ஞானிகளாகவோ, வல்லவர்களாகவோ, பிரபுக்களாகவோ நாம் இருக்கவில்லை. மாறாக, பைத்தியமானவர்களாக, பலவீனமானவர்களாக, இழிவானவர்களாக, அற்பமாய் எண்ணப்பட்டவர்களாக, இல்லாதவர்களாக இருந்தோம். ஆயினும் தேவன் நம்மைத் தெரிந்துகொண்டார். இப்பொழுது கிறிஸ்துவே தேவனால் நமக்கு ஞானமும், நீதியும், பரிசுத்தமும், மீட்புமாக இருக்கிறார் (காண்க: 1 கொரி. 1:26-31). இதை மனதிற்கொண்டவர்களாக இப்பூமியில் அவருக்கென்று பயன்படுவோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}