{
  "uniqueid": "20240906072048_7fffffff",
  "date": "2024-09-06",
  "title": "நம்மோடு பேசுகிற கடவுள்",
  "key_verse": "11_18:1",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:1"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“கர்த்தருடைய வார்த்தை எலியாவுக்கு உண்டாகி …” (வசனம் 1)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா கர்த்தரிடத்தில் விண்ணப்பத்தின் வாயிலாகப் பேசுகிற மனிதன் மட்டுமின்றி, கர்த்தரும் அவரோடு பேசினார். “கர்த்தருடைய வார்த்தை எலியாவுக்கு உண்டாகி” என்று நான்கு முறை இந்த முதலாம் ராஜாக்கள் நூலில் வாசிக்கிறோம் (17:2 மற்றும் 8; 18:1; 19:9). தேவன் நமது ஜெபங்களுக்கு தமது செவியைச் சாய்த்துக் கேட்கிறவராயிருக்கிறது போல, நாமும் அவருடைய வார்த்தைகளுக்குச் செவிகொடுத்தால், அவர் நம்மோடு தொடர்ந்து பேசுவார். ஆம், கர்த்தருடைய வார்த்தை எலியாவுக்கு உண்டானதுபோல நமக்கும் உண்டாகும் என்பதில் சந்தேகமில்லை.\n\nமுதலாவது எலியாவுக்கு கர்த்தருடைய வார்த்தை ஆகாப் ராஜாவிடம் இருக்கும்போது வந்தது, இரண்டாவது கேரீத் ஆற்றண்டையில் இருந்தபோது வந்தது, இப்பொழுது சாறிபாத் விதவையின் வீட்டில் இருந்தபோது வந்தது. நான்காம் முறையாக ஓரேப் பர்வதத்தில் கெபியில் ஒளிந்து கொண்டிருந்தபோது வந்தது என்று வாசிக்கிறோம். ஒவ்வொரு முறையும் கர்த்தர் எலியாவிடம் பேசிய போது, அவன் வெவ்வேறு இடங்களில் தங்கியிருந்தான். மேலும் ஒவ்வொரு முறையும் அவன் அடுத்துச் செய்ய வேண்டிய வேலையைக் குறித்தே பேசினார். ஆகவே நாம் எந்த நிலையில், எந்த இடத்தில் இருந்தாலும் கர்த்தர் நம்மோடு பேசுகிறார். அவர் பேசக்கூடாத அல்லது பேச முடியாத சூழ்நிலைகளும், இடங்களும் எதுவுமில்லை.\n\nஒருமுறை கேரீத் ஆற்றண்டையில் மறைவாயிரு என்று பேசினார், அடுத்த முறை அந்நிய தேசத்துக்குப் போ என்று பேசினார். பிறகு, ஆகாப் ராஜாவுக்கு முன் என்று பேசினார். இறுதியாக, ஏன் ஒளிந்துகொண்டிருக்கிறாய், இன்னும் நீ செய்ய வேண்டிய வேலை இருக்கிறது என்று பேசினார். ஆம், கர்த்தர் நம்மையும்கூட நாம் ஒய்வெடுக்கும்படியாகவும், வேலை செய்யும்படியாகவும், அடுத்த கட்ட வேலையைச் செய்யும்படியாகவும் பேசுகிறார். நாம் எந்த நிலையில் இருந்தாலும் அவர் நம்மோடு பேசுகிற தெய்வமாக இருக்கிறார். ஒவ்வொரு முறையும் நம்முடைய உணர்வுகளைப் புரிந்துகொண்டு, நம்மை உற்சாகப்படுத்தவும், தைரியப்படுத்தவும், கண்டித்து உணர்த்தவும், திருத்தவும், பயத்திலிருந்து விடுவிக்கவும், பொறுப்புகளைக் கொடுக்கவும் பேசுகிறார். எலியா அவருடைய சத்தத்தைக் கேட்டு கீழ்ப்படிந்ததுபோல நாமும் கீழ்ப்படிந்தால் அவர் தொடர்ந்து நம்மோடு பேசுவார்.\n\nஅவர் ஒரே நேரத்திலேயே, கேரீத் ஆற்றண்டைக்குப் போ, பின்பு சாறிபாத் போ, பிறகு இராஜாவண்டை போ என்று பேசவில்லை. அவர் ஒரே நேரத்தில் நமது வாழ்க்கையின் எல்லாத் திட்டங்களையும் வெளிப்படுத்துகிறதுமில்லை. அந்தந்த நேரத்தில், படிப்படியாக, ஒவ்வொரு காரியமாகப் பேசுகிறார். அவ்வாறு அவர் பேசுவதற்கு நாம் கீழ்ப்படியும்போது, அவருடைய திட்டங்களை இந்தப் பூமியில் நாமும் படிப்படியாக நிறைவேற்றுகிறோம். ஒவ்வொரு முறை அதை நிறைவேற்றும்போதும், நமது வாழ்க்கையைக் குறித்து அவர் கொண்டிருக்கிற நோக்கத்தையும் நிறைவேற்றுகிறோம். ஆண்டவர் பவுலோடும் இவ்விதமாகவே இடைபட்டார். ஒவ்வொரு முறையும் அவன் கீழ்ப்படிந்து செயல்பட்டபோது, அடுத்தடுத்த காரியங்களை வெளிப்படுத்தினார். “நான் அந்தப் பரமதரிசனத்துக்குக் கீழ்ப்படியாதவனாயிருக்கவில்லை” (அப்போஸ்தலர் 26:19) அவன் சொன்னதுபோல, நாமும் அவர் பேசுகிற வார்த்தைக்குக் கீழ்ப்படிந்து நடப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}