{
  "uniqueid": "20240907072048_7fffffff",
  "date": "2024-09-07",
  "title": "குறைவுகளில் கர்த்தரைத் தேடுதல்",
  "key_verse": "11_18:1-2",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:1-2"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது எலியா ஆகாபுக்குத் தன்னைக் காண்பிக்கப்போனான்; பஞ்சமோவெனில் சமாரியாவிலே கொடிதாயிருந்தது” (வசனம் 2)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“நீ போய் ஆகாபுக்கு உன்னைக் காண்பி; நான் தேசத்தின்மேல் மழையைக் கட்டளையிடுவேன்” (வசனம் 1) என்று கர்த்தர் எலியாவிடம் சொல்லி அனுப்பினார். “என் வாக்கின்படியே அன்றி இந்த வருஷங்களிலே பனியும் மழையும் பெய்யாதிருக்கும்” (17:1) என்று எலியா ஆகாபிடம் சொல்லிவிட்டு வந்தான். இப்பொழுது நான் தேசத்தின்மேல் நான் மழையைக் கட்டளையிடுவேன் என்று கர்த்தர் கூறுகிறார். இதன் மூலமாக, எலியாவின் ஜெபமும் கர்த்தரின் சித்தமும் வெவ்வேறாக இருக்கவில்லை என்பதை அறிந்துகொள்கிறோம். “ஏற்றகாலத்தில் உன் தேசத்திலே மழை பெய்யும்படி, கர்த்தர் தமது நல்ல பொக்கிஷசாலையாகிய வானத்தைத் திறப்பார்” என்று உபாகம புத்தகத்தில் எழுதப்பட்டுள்ளது (28:12). ஆகவே மழை என்பது கர்த்தரால் உண்டுபண்ணக்கூடியது; அது மனித சாமர்த்தியத்தால் உண்டுபண்ண முடியாதது.\n\nகர்த்தருடைய வார்த்தையின்படியே எலியா புறப்பட்டுப் போனான். இதுவரை தான் அனுபவித்து வந்த இயல்பான வாழ்க்கையைவிட்டு, இதுவரையிலும் தான் திருப்தியாகச் சாப்பிட்டு வந்த பசியற்ற வாழ்க்கையை விட்டு, கர்த்தருடைய சித்தத்தின்படி சமாரியாவை நோக்கிச் சென்றான். தேவனுக்குச் சமமாயிருப்பதை கொள்ளையாடின பொருளாக எண்ணாமல் தம்மைத்தாமே வெறுமையாக்கி, அடிமையின் சாயலைத் தரித்து, பரலோகத்திலிருந்து இறங்கி, தேவபக்தியற்ற மக்களைத் தேடி வந்ததுபோல, எலியாவும் இஸ்ரவேல் நாட்டைத் தேடிச் சென்றான். கிறிஸ்தவ வாழ்க்கை மேடு பள்ளங்களையும், ஏற்ற இறக்கங்களையும், உயர்வு தாழ்வுகளையும் கொண்டது. ஒவ்வொன்றையும் ஒவ்வொரு நோக்கத்திற்காக அனுமதிக்கிறார். ஆகவே கர்த்தருடைய கிருபையின் சமாதானத்தை அனுபவித்து, அதன் மூலமாக உற்சாகத்தையும் தைரியத்தையும் பெற்ற நாம், புதிய சூழலையும், புதிய களத்தையும் சந்திக்கும்படி தொடர்ந்து முன்னேறிச் செல்வோமாக.\n\nபஞ்சமோவெனில் சமாரியாவிலே கொடிதாயிருந்தது (வசனம் 2). “ஒரு தேசம் எனக்கு விரோதமாய் துரோகம் பண்ணிக்கொண்டேயிருந்து, பாவஞ்செய்தால், நான் அதற்கு விரோதமாக என் கையை நீட்டி, அதில் அப்பம் என்னும் ஆதரவுகோலை முறித்து, அதில் பஞ்சத்தை அனுப்புவேன்” (எசேக்கியேல் 14:13) என்று ஆண்டவர் கூறியிருக்கிறார். எனவே ஒரு நாட்டிலோ அல்லது குடும்பத்திலோ அல்லது தனிப்பட்ட வாழ்விலோ குறைவுகள் ஏற்பட்டால், நம்முடைய பாவத்தினால் ஏற்பட்டதோ என்று சோதித்துப் பார்க்கக் கடன்பட்டிருக்கிறோம். கர்த்தர் நேரடியாக ஒரு விசுவாசிக்குத் தீங்கை அனுப்பாவிட்டாலும், அவருடைய அனுமதியின்றி எதுவும் நடைபெறாது என்பதைப் புரிந்துகொள்ள வேண்டும். “கர்த்தாவே, அவர்களை அடிக்கிறீர், ஆனாலும் அவர்களுக்கு நோகாது; அவர்களை நிர்மூலமாக்குகிறீர், ஆனாலும் புத்தியை ஏற்றுக்கொள்ளமாட்டோம் என்கிறார்கள்” (எரேமியா 5:3) என்று சொல்லப்பட்டுள்ளது போல நாம் வணங்காக் கழுத்துள்ள மக்களாக இருந்துவிடலாகாது. ஒரு பாவி தன் பாவத்திலும் தனது துன்மார்க்கத்திலும் தொடர்ந்து இருப்பதால் வரக்கூடிய தேவ நியாயத்தீர்ப்பால் மரிப்பதை அவர் விரும்பவில்லை. அவன் இவற்றிலிருந்து தப்பிப்பிழைக்கவே அவர் விரும்புகிறார். ஆகவே நாம் எப்போதும் நமது பாவங்களை அறிக்கையிட்டு, சுத்த இருதயத்தைக் காத்துக்கொள்ளும்படி விழிப்புள்ளவர்களாக இருக்க வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}