{
  "uniqueid": "20240908072048_7fffffff",
  "date": "2024-09-08",
  "title": "அடையாளத்தை மறைக்கவேண்டாம்",
  "key_verse": "11_18:3-4",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:3-4"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆனபடியால் ஆகாப் அரமனை விசாரிப்புக்காரனாகிய ஒபதியாவை அழைப்பித்தான்; ஒபதியா கர்த்தருக்கு மிகவும் பயந்து நடக்கிறவனாயிருந்தான்” (வசனம் 3)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒபதியா கர்த்தருக்குப் பயந்து நடக்கிற ஒரு நல்ல மனிதன். ஆயினும் தனது விசுவாசத்தைப் பகிரங்கமாக வெளிப்படுத்தத் துணியாத ஒரு பலவீனமான மனிதன். கர்த்தருக்குப் பயந்து நடக்கிற ஒரு மனிதனால், எவ்வாறு தீர்க்கரிசிகளைக் கொலை செய்கிறவனும், விக்கிரக வழிபாடுகளில் மூழ்கிக் கிடக்கிறவனுமாகிய ஆகாப் ராஜாவிடம் இருக்க முடியும். இன்றைய நாட்களில் இருக்கிற பெரும்பாலான கிறிஸ்தவர்களை இவன் பிரதிபலித்துக் காட்டுகிறான். மனதளவில் மனமாற்றம் பெற்ற அநேகர் அந்த மாற்றத்தை வெளியரங்கமாக வெளிப்படுத்த விரும்பாதவர்களாக வாழ்கிறார்கள். இதற்கான காரணம் என்ன? மனிதருக்கு பயம், வேலை மற்றும் சம்பாத்தியத்தை இழந்துவிடுமோ என அச்சம், வசதியான வாழ்க்கையின்மீது ஆசை போன்றவையாக இருக்கலாம்.\n\nஎலியா கர்த்தருக்கு முன்பாக நின்றபோது, ஒபதியா ராஜாவுக்கு முன்பாக நின்றுகொண்டிருந்தான். எலியாவின் ஆவியுடையவனாய் ஊழியம் செய்த யோவான் ஸ்நானகனைத் தேடி மக்கள் வனாந்தரத்தக்குச் சென்றதைக் குறித்து ஆண்டவர் சொன்ன வார்த்தையை நாம் அறிந்திருக்கிறோமே: “எதைப்பார்க்கப் (வனாந்தரத்துக்குப்) போனீர்கள்? மெல்லிய வஸ்திரந்தரித்த மனுஷனையோ? அலங்கார வஸ்திரந்தரித்துச் செல்வமாய் வாழ்கிறவர்கள் அரசர் மாளிகைகளிலே இருக்கிறார்கள் (லூக்கா 7:25). மெல்லிய வஸ்திரமும், அலங்கார வஸ்திரமும் அரண்மனையின் செல்வச் செழிப்போடு இணைந்து செல்லக்கூடியவை. எலியாவோ தோலினாலான தடித்த உடை அணிந்தவனாய் கர்த்தருக்காக அவர் நியமித்த இடங்களிலே வாழ்ந்துகொண்டிருந்தான். கர்த்தருடைய சித்தத்திற்கு வெளியே வசதியான, ஆடம்பரமான வாழ்க்கை வாழ்வதைக் காட்டிலும், கர்த்தருடைய சித்தத்தின்படி பாடுகளையும் குறைவுகளையும் அனுபவித்து வாழ்வதே சிறப்பானது.\n\nஎலியாவைக் காட்டிலும் ஒபதியாகவாகவே நாம் இருக்க விரும்புகிறோம். தீர்க்கதரிசிகளைக் கொலை செய்த ஆகாபையும், யேசபேலையும் எதிர்த்து நிற்பதைக் காட்டிலும் அவர்களுடன் சமரசப் போக்கையே கடைப்பிடிக்க விரும்புகிறோம். எலியா உருவ வழிபாட்டை எதிர்த்து நின்றான், ஒபதியாவோ தன் உயிருக்கு அஞ்சி நடுங்கினான். தானியேல், சாத்ராக், மேஷாக், ஆபேத்நேகோ, நெகேமியா, செருபாபேல் போன்றோரெல்லாம் அரண்மனையில் வேலை செய்தவர்கள்தாம். ஆனால் இவர்கள் தங்கள் அடையாளத்தை மறைக்கவோ, விசுவாசத்தை ஒழித்துவைக்கவோ ஒருபோதும் முயன்றதில்லை. எல்லா சூழ்நிலையிலும் கர்த்தரே தெய்வம் என்பதை இவர்கள் அறிக்கையிட்டார்கள்.\n\n“யேசபேல் கர்த்தரின் தீர்க்கதரிசிகளைச் சங்கரிக்கிறபோது, ஒபதியா நூறு தீர்க்கதரிசிகளைச் சேர்த்து, அவர்களைக் கெபிக்கு ஐம்பது ஐம்பது பேராக ஒளித்துவைத்து, அவர்களுக்கு அப்பமும் தண்ணீரும் கொடுத்து, அவர்களைப் பராமரித்துவந்தான்” (வசனம் 4). இதைப் போலவே இன்றைக்கும் அநேகர், தாங்கள் அல்ல, தங்கள் பணத்தாலே ஊழியம் செய்ய விரும்புகிறார்கள். ஊழியம் செய்கிறவர்களுக்கு ஊழியம் செய்கிறவர்கள் என்று தங்களை அடையாளப்படுத்த விரும்புகிறார்கள். ஊழியர்களுக்கும் ஊழியத்துக்கும் உதவி செய்வது நல்ல காரியமே. ஆயினும் இவை சரீரத் தேவையைத் திருப்தியாக்குமே தவிர, ஆவிக்குரிய உலகில் எந்தவொரு பாதிப்பையும் ஏற்படுத்தாது. கர்த்தருடைய ஊழியர்களுக்கு உணவளிக்க, அவரது வல்லமையை ருசிபார்க்கிற சாறிபாத் விதவை போன்ற ஏழைகள் போதுமே தவிர, அவரது வல்லமையை உணராத மாடமாளிகைகளில் குடியிருக்கிற மேட்டுக் குடிமக்கள் தேவையில்லை."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}