{
  "uniqueid": "20240909072048_7fffffff",
  "date": "2024-09-09",
  "title": "தேவதிட்டத்தின் பாதையில் பயணிப்போம்",
  "key_verse": "11_18:5-6",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:5-6"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகாப் ஒபதியாவைப் பார்த்து: நீ தேசத்திலிருக்கிற எல்லா நீரூற்றுகளிடத்திலும், எல்லா ஆறுகளிடத்திலும் போ; நாம் சகல மிருகஜீவன்களையும் சாகக்கொடாமல், குதிரைகளையும் கோவேறு கழுதைகளையுமாவது உயிரோடே காப்பாற்றும்படிக்கு நமக்குப் புல் அகப்படுமா என்று பார் என்றான்” (வசனம் 5)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஆகாப் ராஜாவின் வார்த்தைகளைக் கவனித்துப் பாருங்கள்! கர்த்தருடைய தீர்க்கதரிசியின் வாக்கின்படி மழை பெய்யவில்லை. தேசத்தில் பஞ்சம் தலைவிரித்தாடுகிறது. ஒரு தலைவனாகவும், மக்களின் அதிபதியாகவும் அவனுடைய எண்ணங்களும் வார்த்தைகளும் எதைப் பற்றி இருக்க வேண்டும். அவனுடைய வார்த்தையில் தேவனைப் பற்றிய சிந்தனை இல்லை, அவனுடைய ஆளுகைக்குள் இருக்கிற மக்களைப் பற்றியும் கரிசனையில்லை. மாறாக, மிருக ஜீவன்களையும், குதிரைகளையும் கோவேறு கழுதைகளையும் குறித்து கவலைப்பட்டுக்கொண்டிருந்தான். இது ஒரு தலைவனுக்கு இருக்க வேண்டிய குணம் அல்ல. இன்றைய காலத்திலும் மக்கள் சக மனிதர்களைக்காட்டிலும், செல்லப்பிராணிகள், வளர்ப்பு விலங்குகள் ஆகியவற்றின்மீது அக்கறையுள்ளவர்களாக இருக்கிறார்கள். கடைசி நாட்களின் சம்பவங்களைக் குறித்து, மக்கள்“சுபாவ அன்பில்லாதவர்களாக” இருக்கிறார்கள் என்று பவுல் சொன்ன கூற்று கவனிக்கத்தக்கது.\n\nஇந்த நேரத்தில் ஒரு தலைவனாக தாவீது நடந்துகொண்ட காரியத்தை நாம் நினைத்துப் பார்க்க வேண்டும். தன் பாவத்தின் விளைவாக நாடு கர்த்தருடைய கோபத்தைச் சந்தித்தபோது, “இதோ, நான்தான் பாவஞ்செய்தேன்; நான்தான் அக்கிரமம்பண்ணினேன்; இந்த ஆடுகள் என்ன செய்தது? உம்முடைய கை எனக்கும் என் தகப்பன் வீட்டுக்கும் விரோதமாயிருப்பதாக” என்று மக்களுக்காக விண்ணப்பம்பண்ணினான். “அநேக ஜனங்களைக் கண்டு, அவர்கள் மேய்ப்பனில்லாத ஆடுகளைப்போலிருந்தபடியால், அவர்கள்மேல் மனதுருகினார்” என்று கர்த்தராகிய இயேசுவின் உள்ளத்தைக் குறித்துச் சிந்திக்கிறோம் (மாற்கு 6:34). இது கிறிஸ்துவைப் பின்பற்றுகிற தலைவருக்கு இருக்க வேண்டிய முக்கியமான பண்புகளில் ஒன்று மக்களின்மீதுள்ள மனதுருக்கமாகும்.\n\nஆற்றுப் படுக்கைகளில் மிருகங்களுக்கு புல் இருக்கிறதா என்று “தேசத்தைச் சுற்றிப்பார்க்கும்படி, அதைப் பகுத்துக் கொண்டு, ஆகாப் ஒரு வழியாயும், ஒபதியா வேறொரு வழியாயும் போனார்கள்” (வசனம் 6). “ராஜாவின் இருதயம் கர்த்தரின் கையில் நீர்க்கால்களைப்போலிருக்கிறது; அதைத் தமது சித்தத்தின்படி அவர் திருப்புகிறார்” (நீதிமொழிகள் 21:1) என்று சாலொமோன் அரசன் சொன்னதுபோல, தண்ணீரைத் தேடிச் சென்ற அரசன் ஆகாபும், அரன்மனை விசாரிப்புக்காரன் ஒபதியாவும் வெவ்வேறு திசைகளில் சென்றார்கள். இதுவும் தேவச் செயலே ஆகும். ஆகாப் எந்தத் திசையில் செல்ல வேண்டும், ஒபதியா எந்தத் திசையில் செல்ல வேண்டும் என்பது அவர்களே தீர்மானித்தார்கள். ஆயினும் அது தேவனுடைய இறையாண்மைக்குக் கட்டுப்பட்டதாகவே இருந்தது. ஏனெனில் தான் நியமித்துக்கொண்ட வழியில் சென்ற இச்சமயத்தில்தான் ஒபதியா எலியாவைச் சந்திக்க நேரிட்டது. தண்ணீரைச் தேடிச் சென்றவன், மழை பெய்யாதபடி ஜெபித்தவனையும், இனிமேல் மழைபெய்யும் என்று அறிவிக்கப்போகிறவனையும் சந்தித்தான். எலியா நேரடியாகவே ஆகாபைச் சந்தித்திருக்கலாம், ஆயினும், ஒபதியாவின் மூலமாகவே சந்திக்க வேண்டும் என்பது தேவத்திட்டம். ஆகவே நாமும் தேவதிட்டத்தின் பாதையிலேயே இருக்கிறோம் என்று உணர்ந்து, அவருடைய சித்தத்திற்கு நம்மை ஒப்புக்கொடுப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}