{
  "uniqueid": "20240910072048_7fffffff",
  "date": "2024-09-10",
  "title": "வெளிப்படையாக இருப்போம்",
  "key_verse": "11_18:7",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:7"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஒபதியா வழியில் போகும்போது, எலியா அவனுக்கு எதிர்ப்பட்டான்; அவன் இவனை இன்னான் என்று அறிந்து, முகங்குப்புற விழுந்து, நீர் என் ஆண்டவனாகிய எலியா அல்லவா என்று கேட்டதற்கு” (வசனம் 7)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "நாம் அன்றாடம் பல்வேறு பாதைகளில் பயணிக்கிறோம், பல்வேறு நபர்களைச் சந்திக்கிறோம். அவர்களில் எவர் ஒருவரையும் நாம் ஏதேச்சையாகச் சந்திக்கவில்லை. ஆயினும் எலியாவைப் போல தேவசித்தத்தின் பாதையில் பயணிப்போமாயின், சந்திக்கவேண்டிய நபரைச் சரியான நேரத்திலும் சரியான இடத்திலும் சந்திப்போம்.\n\nஒபதியா, எலியாவைக் கண்டவுடன் அடையாளம் கண்டுகொண்டான். ஏற்கெனவே இருவரும் சந்தித்திருந்தார்களா என்பது நமக்குத் தெரியாது. பெரும்பாலும் எலியா அணிந்திருந்த ஆடைகளை வைத்தே அவனை அடையாளம் கண்டுகொண்டிருக்கலாம். எலியா எப்போதும், “மயிர் உடையைத் தரித்து, வார்க்கச்சையைத் தன் அரையிலே கட்டிக்கொண்டிருந்தான்” (2 ராஜாக்கள் 1:8). பெரும்பாலும் பழைய ஏற்பாட்டில், மக்கள் அணிகிற ஆடைகள் ஒருவருடைய குணத்தையும், அந்தஸ்தையும் வெளிப்படுத்துபவையாக இருந்தன. எலியாவின் ஆடைகள் அவன் தன்னை அழைத்த ஆண்டவருக்கு முன்பாக, தாழ்மையானவனாகவும், எளிமையானவ னாகவும் இருந்தான் என்பதைக் காட்டுகின்றன. கர்த்தரோடு ஐக்கியத்திலுள்ள ஒவ்வொருவரும் கொண்டிருக்கிற குணம் இது.\n\nஒபதியா எலியாவைக் கண்டு முகங்குப்புற விழுந்து வணங்கினான். இது கர்த்தருடைய பெரிய தீர்க்கதரிசிக்கு ஒபதியா செலுத்திய கனம். கனம்பண்ணுவதில் ஒருவருக்கொருவர் முந்திக் கொள்ளுங்கள் என்று புதிய ஏற்பாடு போதிக்கிறது. எலியாவைப் போல பார்வைக்கு எளியவர்களாகவும் தாழ்மையானவர்களாகத் தெரிந்தாலும் கர்த்தருடைய பிள்ளைகளை நாம் கனம் செலுத்தத் தவற வேண்டாம். “சகோதரரே, உங்களுக்குள்ளே பிரயாசப்பட்டு, கர்த்தருக்குள் உங்களை விசாரணைசெய்கிறவர்களாயிருந்து, உங்களுக்குப் புத்திசொல்லுகிறவர்களை நீங்கள் மதித்து” நடவுங்கள் என்று பவுல் தெசலோனிக்கேய சபைக்கு எழுதுகிறார் (1 தெசலோனிக்யேர் 5:12).\n\nஅடுத்ததாக, “நீர் தான் எலியாவா” என்று வினவி தன் ஊகத்தை உறுதிப்படுத்திக்கொண்டான். நாம் தரிசித்து நடவாமல், விசுவாசித்து நடக்க வேண்டும். சில நேரங்களில் மேலோட்டமான தோற்றம் நம்மை ஏமாற்றிவிடும். எலியாவைப் போல வேறு யாராவது உடை அணிந்து வந்திருந்தால் அவன் ஏமாந்துபோயிருக்க வாய்ப்பு உண்டாயிருக்கும் அல்லவா? ஆட்டுத்தோலைப் போர்த்திக்கொண்டு வருகிற கள்ளப்போதகர்களை நாம் தீர விசாரித்து உறுதிப்படுத்திக்கொள்ள வேண்டும்.\n\nஎந்தவொரு பிரசங்கியிடமும், “நீர் கள்ளப்போதகனா” என்று கேட்டால், அவர்கள் கள்ளப் போதகர்களாகவே இருந்தாலும் ஆம் என்று சொல்ல மாட்டார்கள். ஆனால் அவர்களை அவர்களுடைய கனிகளினால் அறிந்துகொள்ள முடியும். தன்னுடைய உயிரைக் கொல்லத் தேடிக் கொண்டிருக்கிற எந்தவொரு அரசனிடத்திலும், ஒரு கள்ளப்போதகன் தானாக முன்வந்து நான் அரசனைப் பார்க்க வேண்டும் என்று சொல்லமாட்டான். பணத்துக்கான ஊழியம் செய்கிற எந்தவோர் ஊழியனும் தனது உயிரை பணயம்வைக்க ஒருபோதும் முயலமாட்டான். ஆண்டவரைப் பின்பற்றுகிற மேய்ப்பன் மட்டுமே ஆடுகளுக்காக தன் இன்னுயிரையும் கொடுப்பான். இத்தகையவரை நாம் ஒருபோதும் கனம்பண்ணத் தவற வேண்டாம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}