{
  "uniqueid": "20240911072048_7fffffff",
  "date": "2024-09-11",
  "title": "பயமின்றி கர்த்தருக்காக உழைத்தல்",
  "key_verse": "11_18:8-9",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:8-9"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அவன் (எலியா), நான்தான்; நீ போய், இதோ, எலியா வந்திருக்கிறான் என்று உன் ஆண்டவனுக்குச் சொல் என்றான்” (வசனம் 8)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒபதியா கர்த்தருக்குப் பயந்து நடக்கிறவனாக இருந்தாலும், மனிதரைக் குறித்த பயமும் அவனது உள்ளத்தில் ஓடிக்கொண்டிருந்தது. எலியா வந்திருக்கிறான் என்று உன் ஆண்டவனுக்குச் சொல் என்று அவன் சொன்னபோது, “ஆகாப் என்னைக் கொன்றுபோடும்படிக்கு, நீர் உமது அடியானை அவன் கையில் ஒப்புக்கொடுக்க நான் என்ன பாவம் செய்தேன்” (வசனம் 9) என்று தயங்கினான். “என் ஆண்டவனாகிய எலியா நீர்தானா” என்று சொல்லி அவனை விழுந்து வணங்கிய ஒபதியா, இப்பொழுது அவன் சொன்ன வார்த்தையை உடனே விசுவாசியாமல் தயக்கத்தைக் காட்டுகிறான். “தண்ணீர் கொண்டு வா” என்று சொன்னபோதும், “முதலாவது எனக்கு ஓர் அடை சுட்டுக்கொண்டு வா” என்று சொன்னபோதும், எவ்வித மறுப்பையும், ஐயத்தையும் வெளிப்படுத்தாத அந்நியப் பெண்ணாகிய சாறிபாத் விதவையை எண்ணிப்பாருங்கள்! இவன் தன்னைத் தேவனுக்குப் பயந்தவன் என்று கூறியும், எலியாவின் வார்த்தைக்கு கீழ்ப்படிவதில் தயக்கத்தை வெளிப்படுத்துகிறான்.\n\n“ஆண்டவரே, அப்படியல்ல, தீட்டும் அசுத்தமுமாயிருக்கிற யாதொன்றும் ஒருக்காலும் என் வாய்க்குள்ளே போனதில்லை” என்று பேதுரு ஆண்டவரிடம் மறுத்தான் (அப்போஸ்தலர் 11:8). “ஆண்டவரே” என்று சொல்கிற ஒருவனால் “அப்படியல்ல” என்று கூறமுடியாது. “கர்த்தாவே சொல்லும் அடியேன் கேட்கிறேன்” என்று சாமுவேலைப் போலவே கூறவேண்டும். ஆண்டவரே என்பதற்கு, எஜமானன், முதலாளி, மேலானவன் என்று பொருள். கர்த்தரை ஆண்டவரே என்று அழைப்போமானால், அவருடைய கர்த்தத்துவத்துக்கும், அதிகாரத்துக்கும் எவ்வித மறுப்பும் இன்றி கீழ்ப்படிய வேண்டும். ஆண்டவரே என்று அழைப்பதன் பொருள் இதுதான். சாக்குப்போக்கோ அல்லது தயக்கமோ காட்டுவோமானால் அது நம்முடைய ஆண்டவருக்குப் பிரியமாயிராது. உலகப்பிரகாரமான ஒரு எஜமானன் தனக்கு கீழாக இருக்கிற வேலைக்காரனுக்கு உத்தரவிட்டால், அவன் எவ்வித மறுப்புமின்றி கீழ்ப்படியும்போது, நாம் நம்முடைய ஆண்டவருக்கு அதிகபட்சமான கீழ்ப்படிதலைக் காண்பிக்க வேண்டும் அல்லவா?\n\n“நீர் என் ஆண்டவனாகிய எலியா அல்லவா?” என்று கேட்ட ஒபதியாவால், “அப்படியே செய்கிறேன்” என்று உடனடியாகச் சொல்ல முடியாமல் போனது துரதிஷ்டமே. பேதுருவைப் போலவும், ஒபதியாவைப் போலவும், நமது கீழ்ப்படியாமைக்கு ஆதரவாக பல சாக்குப்போக்குகளைக் சொல்கிறோம். ஆயினும் பேதுருவுக்கு ஆண்டவர் காரியங்களைப் புரிய வைத்ததுபோலவும், ஒபதியாவுக்கு எலியா காரியங்களைப் புரிய வைத்ததுபோலவும் நமக்கும் தொடர்ந்துபேசி புரிய வைக்கிறார். ஆகவே நாம் தொடர்ந்து அவருடைய வார்த்தையைக் கேட்க ஆயத்தமாய் இருக்க வேண்டும். நம்முடைய பெலவீனங்களை அறிந்த கர்த்தரே நமக்கு இருக்கிறார். நாம் விசுவாசத்தில் தைரியமுள்ளவர்களாக விளங்கும்படி நம்மை ஆயத்தம் செய்கிறார். ஒபதியாவின் துணையில்லாமல் ஆகாபுக்குத் தன்னை வெளிப்படுத்துவது எலியாவுக்கு இயலாத காரியம் அல்ல. ஆயினும் ஒரு விசுவாசி என்ற முறையில் கர்த்தர் தனது திட்டத்தில் அவனையும் பயன்படுத்த விரும்புகிறார். அவன் கர்த்தருக்குப் பயந்து நடக்கிறவன்தான், ஆயினும் அவன் ராஜாவுக்கும் வீணாகப் பயந்ததினால் அவனுடைய பயத்தைப் போக்கும்படி கர்த்தர் எலியாவின் மூலமாகச் செயல்பட்டிருக்கிறார். ஆகவே நம்முடைய பெலவீனங்களை நாம் அறிக்கையிட்டு, கர்த்தரிடத்தில் தைரியத்தைக் கேட்டுப் பெற்றுக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}