{
  "uniqueid": "20240912072048_7fffffff",
  "date": "2024-09-12",
  "title": "கர்த்தரில் மறைந்திருத்தல்",
  "key_verse": "11_18:10",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:10"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“உம்மைத் தேடும்படி என் ஆண்டவன் மனுஷரை அனுப்பாத ஜாதியும் ராஜ்யமும் இல்லை என்று உம்முடைய தேவனாகிய கர்த்தரின் ஜீவனைக்கொண்டு சொல்லுகிறேன்” (வசனம் 10)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒபதியாவும் எலியாவும் சந்தித்துக்கொண்டது எவ்வாறு தேவ செயலாக இருந்ததோ அவ்வாறே மூன்றரை ஆண்டு காலமாக ஆகாபும் எலியாவும் சந்தித்துக்கொள்ளாமல் இருந்ததும் தேவ செயலாகும். ஆகாப் மனிதரை அனுப்பாத ஜாதியும் ராஜ்யமும் இல்லை என்று சொல்லும் போது, எலியாவைக் கண்டுபிடிக்கும்படி அவன் எடுத்த அதிதீவிர முயற்சி வெளிப்படுகிறது. தேவனுடைய ஆளுகைக்கு அப்பாற்பட்டு, மனிதனுடைய எந்தச் செயலும் வெற்றியடைய முடியாது என்பதற்கு ஆகாபின் செயல் நமக்கு ஓர் எடுத்துக்காட்டாகும். தேவனுடைய பார்வைக்கு மறைவாயிருக்கும்படி இந்த உலகத்திலுள்ள எந்த மனிதனும் ஒளிந்துகொள்ள முடியாது, அவ்வாறே தேவன் மறைத்துவைக்கும் ஒருவனை உலகத்திலுள்ள எந்த மனிதனாலும் கண்டுபிடிக்க முடியாது. லோத்தின் வீட்டுக்கு வந்த விருந்தினராகிய தூதர்களை, இரவு முழுவதும் தேடித் தேடி அழுத்துப்போன நிகழ்வையும் நாம் அறிந்திருக்கிறோமே. பேதுரு சிறையிலிருந்து வெளியே வந்தபோது, நான்கு கட்ட பாதுகாப்பு அடுக்குகளையும் தாண்டி வந்தபோது அவர்களால் என்ன செய்ய முடிந்தது?\n\nஆகாப் ராஜ்யங்கள் எல்லாம் தேடியும், எலியாவைக் கண்டு பிடிக்க முடியாமல் போனது எப்படி? எலியா வேறு நாட்டு அரன்மனையிலோ அல்லது பூமிக்கடியில் சுரங்க அறையிலோ அல்லது மாறுவேடம் பூண்டு ஏமாற்றிக்கொண்டே எலியா இருக்கவில்லை. அவன் சாதாரண ஒரு எளிய விதவையின் வீட்டில் இருந்தான். இந்த உலக ஞானம் தேவனுக்கு முன்பாக பைத்தியமாயிருக்கிறது. அவர், “ஞானிகளுடைய ஞானத்தை நான் அழித்து, புத்திசாலிகளுடைய புத்தியை அவமாக்குகிறார்”(1 கொரிந்தியர் 1:19). தேவனுடைய தெரிந்துகொள்ளுதல் முற்றிலும் வித்தியாசமானது. அவர் ஞானிகளுக்கும் கல்விமான்களுக்கும் கொடுக்காத சிலாக்கியத்தை நம்மைப் போன்ற எளியவர்களுக்கும் அற்பமாய் எண்ணப்படுகிறவர்களுக்கும் வழங்குகிறார்.\n\nஆகாப் எலியாவைத் தேடிச் சென்ற ராஜ்யங்களின் அதிபதிகளிடத்தில், “எலியா இங்கு வரவுமில்லை, நாங்கள் அவனுக்கு அடைக்கலம் வழங்கவுமில்லை” என்று கையெழுத்து வாங்கிக் கொண்டான். எந்த ராஜாக்களும் தன்னை ஏமாற்றிவிடக்கூடாது என்று ஆகாப் உறுதியாயிருந்தான். அதே நேரத்தில் எலியாவை எப்படியாவது பிடித்துவிட வேண்டும் என்று தீவிரமாகவும் தேடினான். இந்த மூன்றரை ஆண்டுகளில் அவன் நாட்டை சரியான முறையில் நிர்வகித்து, மக்களின் நலனைப் பேணாமல் எலியாவைப் பிடிப்பதிலேயே நாட்களைக் கடத்தினான். கூட நமக்குப் பிடிக்காத சகோதரர்களை இந்தப் பூமியின் எல்லையைவிட்டே அகற்றிவிட வேண்டும் என்பதில் நாம் உறுதியாக இருக்கிறோம். ஒருவனுடைய நற்பெயருக்கு களங்கம் உண்டாக்குவதில் நாலா திசைகளிலும் பிரச்சினைகளை ஏற்படுத்தி இழிவை உண்டாக்க முயற்சிக்கிறோம். தேவன் ஒருவனைப் பாதுகாக்க நினைத்தால் நம்முடைய முயற்சியெல்லாம் விருதா என்பதைப் புரிந்துகொள்வோம். தாவீதைக் கொலை செய்யும்படி சவுல் மலைகள்தோறும், காடுகள் தோறும் தேடினான். ஆயினும் அவன் தாவீதைக் கொல்லமுடியாதபடி கர்த்தர் காத்துக்கொண்டார். ஏனெனில் தாவீதின் அடைக்கலமாக, கோட்டையாக, அரணாக, துருகமுமாக இருந்தார். நாமும் எல்லா நேரத்திலும், தேவனுடைய செட்டைகளின் மறைவிலே மறைந்துகொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}