{
  "uniqueid": "20240913072048_7fffffff",
  "date": "2024-09-13",
  "title": "விசுவாசத்துக்கு ஏற்ப நடத்தல்",
  "key_verse": "11_18:11-14",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:11-14"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“இப்போதும் என் ஆண்டவன் என்னைக் கொன்றுபோடும்படியாக, நீர்: இதோ, எலியா வந்திருக்கிறான் என்று போய் அவனுக்குச் சொல் என்று சொல்லுகிறீரே என்றான்” (வசனம் 14)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "ஒபதியா இன்றைய பெரும்பாலான கிறிஸ்தவர்களைப் பிரதிபலித்துக் காட்டுகிறான் என்று நாம் ஏற்கனவே சிந்தித்தோம். இன்றைய நாளிலும் அவனைப் பற்றி இன்னும் சிறிது காரியங்களைச் சிந்திப்போம். ஒபதியாவைப் போன்று கிறிஸ்தவர்களாகிய நாமும் இந்தச் சமுதாயத்தில் உயர்ந்த அந்தஸ்திலும் பதவியிலும் இருப்பதில் தவறில்லை. ஆனால் நாம் கிறிஸ்தவர்கள் என்று பிறர் அறியாமலேயே வாழ்வதில் என்ன பயன் உண்டாகிவிடப்போகிறது. பிற கிறிஸ்தவர்களுடன் நம்மை அடையாளப்படுத்திக்கொள்வதில் தயக்கம் காட்டுவதன் மூலமாக நாம் என்னவிதமான மகிமையை கர்த்தருக்குச் செலுத்திவிட முடியும்?\n\nஒபதியா நூறு தீர்க்கதரிசிகளுக்கு பஞ்சகாலத்தில் உணவளித்துப் பராமரித்தான். தேவையுடன் இருக்கும் கர்த்தருடைய ஊழியர்களைத் தாங்குவதில் எவ்விதத் தவறும் இல்லை. அதே நேரத்தில் ஆகாப் கர்த்தருடைய ஊழியர்களைத் தேடித் தேடி கொலை செய்தபொழுது, நானும் ஒரு கர்த்தருடைய மனிதன் என்று தன்னை வெளிப்படுத்தவில்லையே. என்னால் என்ன முடிகிறதோ அதைக் கர்த்தருக்குச் செய்கிறேன் என்று கூறுகிறோம். நல்லது, ஆயினும் கர்த்தர் விரும்புகிறதைச் செய்கிறதே அதைக் காட்டிலும் கூடுதல் சிறப்பு. அவன் தன்னைக் குறித்து, நான் சிறுவயதுமுதல் கர்த்தருக்குப் பயந்து நடக்கிறவன் என்றும், நூறு தீர்க்கதரிசிகளுக்கு உணவளித்துப் பராமரிக்கிறேன் என்றும் பெருமையுடன் கூறினான். நாம் யார் என்பதையும், நாம் என்ன செய்து கொண்டிருக்கிறோம் என்பதை அறிவிப்பது நல்லது. ஆனால் கர்த்தருக்குப் பயந்த ஒரு மனிதனால், இன்னொரு கர்த்தருடைய தீர்க்கதரிசியின் வார்த்தையை எவ்வாறு நம்பமுடியாமல் போகும்.\n\nஒபதியா சரியானதைச் செய்ய அறிந்திருந்தான், அதாவது தீர்க்கதரிசிகளுக்கு உணவளித்துப் பராமரித்தான். ஆனால் அதை இரகசியமாகச் செய்தான். பிறர் நம்மை இழிவாகப் பார்ப்பார்கள் என்பதற்காக நாம் எத்தனை முறை கிறிஸ்தவத்தையும், கிறிஸ்துவையும் மிகவும் குறைவாகவே வெளிப்படுத்திக் காட்டியிருக்கிறோம். ஒபதியா தேவனுக்குப் பயந்து, பொல்லாப்புக்கு விலகுகிறவனாயிருந்தாலும், ஆகாபின் பாவத்தைக் கண்டித்து உணர்த்தாமல் சமரசப் போக்குடன் நடந்துகொண்டான். ஆம், இன்றைய கிறிஸ்தவ சமுதாயத்தில் பிரசங்கபீடத்தில், போதகர்கள் மக்களின் பாவத்தைக் கண்டித்து உணர்த்துவது வழங்கொழிந்துபோன ஒன்றாயிருக்கிறது.\n\nஒபதியா தன் மனசாட்சியை உண்மை என்று நிரூபிப்பதற்காக தன்னுடைய நற்காரியங்கள் எல்லாவற்றையும் சொன்னதுமட்டுமின்றி, தான் யார் என்பதை அரசனிடம் வெளிப்படுத்தாதற் காக எண்ணற்ற சாக்குப் போக்குகளையும் சொன்னான். மேலும் ஒரு மெய்யான தேவனுடைய மனிதனைக் காணும்போது பதட்டமும் அடைகிறோம். நீதியின் பொருட்டு துன்பப்படுகிறவர்களின்மீது நாம் கரிசனை கொள்கிறோம், ஆயினும் அவர்களோடு தோள்கொடுப்பதற்குப் பயந்து விலகியே இருக்கிறோம். எலியாவுக்கும் ஒபதியாவுக்கும் எவ்வளவு பெரிய வேறுபாடு? நாம் யாரைப் போன்று இருக்க விரும்புகிறோம்? மனித பயத்தை அலட்சியம் செய்து, சிலுவை வரையிலும் தான் யார் என்பதைச் சொல்வதில் உறுதியுடன் இருந்த ஆண்டவரை நினைத்துக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}