{
  "uniqueid": "20240914072048_7fffffff",
  "date": "2024-09-14",
  "title": "பயத்தைப் போக்குதல்",
  "key_verse": "11_18:15-16",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:15-16"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு எலியா: இன்றைக்கு என்னை அவனுக்குக் காண்பிப்பேன் என்று சேனைகளின் கர்த்தருக்கு முன்பாக நிற்கிற நான் அவருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன் என்றான்” (வசனம் 15)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "சந்தேகத்துடனும், குழப்பத்துடனும் தயங்கி நின்ற ஒபதியாவுக்கு எலியா செய்த முதல் காரியம் தன்னுடைய உண்மைத் தன்மையை நிரூபித்ததாகும். “கர்த்தருக்கு முன்பாக நிற்கிற நான் அவருடைய ஜீவனைக்கொண்டு சொல்லுகிறேன்” என்று எலியா ஒபதியாவுக்கு உறுதியளித்தான். ஒரு மூத்த விசுவாசி, இளம் விசுவாசிகளிடத்தில் செய்யக்கூடிய இன்றியமையாத காரியம் இதுவாகும். ஒரு காரியத்தைக் குறித்தோ அல்லது ஒரு வாக்குறுதியைக் குறித்தோ ஒரு விசுவாசி கூறினால் அது உண்மையென்பதையும், அதை அவர் சொன்னபடியே நடந்துகொள்வார் என்பதையும் அடுத்த தலைமுறை இளம் விசுவாசிகள் நம்பும்படி நடந்துகொள்ள வேண்டும். யாக்கோபு இதைக்குறித்து, “ஒருவன் சொல்தவறாதவனா னால் அவன் பூரணபுருஷனும், தன் சரீரமுழுவதையும் கடிவாளத்தினாலே அடக்கிக்கொள்ளக்கூடியவனுமாயிருக்கிறான்” (யாக்கோபு 3:3) என்று கூறுகிறார். ஏற்கெனவே பயத்தோடும், சந்தேகத்தோடும் இருக்கிற பெலவீனமுள்ள விசுவாசிகளை மேலும் நாம் குழப்பத்தில் ஆழ்த்திவிடக்கூடாது. நாம் எப்பொழுதும் உண்மை பேசுவதால் நம்மை சந்தேகங்களுக்கு அப்பாற்பட்டவராகக் காட்டும்.\n\nஅடுத்ததாக எலியா செய்த காரியம் அவனுடைய பயத்தைப் போக்கியதாகும். கனிவான ஞானமுள்ள பிரதியுத்திரம் பிறருடைய பயத்தைப்போக்கும். தன்னுடைய ஆண்டவனுக்கு தன் காரியம் தெரியவந்தால் உயிர்போகும் என்று பயந்து நடுங்கிக்கொண்டிருக்கிறவனுக்குத் தேவையானது “பயத்தைப் போக்குவது எவ்வாறு” என்னும் பிரசங்கும் அல்ல; மாறாக, கர்த்தருடைய நாமத்தில், “நான் இங்கேயே இருக்கிறேன், பயப்படாமல் போய் ஆகாபுக்கு அறிவி” என்று நாம் கொடுக்கிற உறுதிமொழியே ஆகும். அதாவது சொன்னபடியே நடந்துகொள்வதாகும். தன் மகனைச் சாவுக்குப் பறிகொடுத்த சாறிபாத் விதவை, “தேவனுடைய மனுஷனே, எனக்கும் உமக்கும் என்ன? என் அக்கிரமத்தை நினைக்கப்பண்ணவும், என் குமாரனைச் சாகப்பண்ணவுமா என்னிடத்தில் வந்தீர்” என்று கேட்டதற்கு, வார்த்தையினால் எந்தவிதப் பதிலையும் கொடாமல், அவனை உயிருள்ளவனாக திருப்பிக்கொடுத்தலையே பதிலாக ஆக்கினான். எலியா செயல்படுகிற ஒரு தேவ மனிதன்.\n\nஇவ்விதமாகச் செய்ததன் மூலமாக அவன் தனக்குப் பதிலாக மரிப்பதிலிருந்து ஒபதியாவைக் காப்பாற்றினான். தனக்காக ஒபதியா மரிப்பதை எலியா ஒருபோதும் விரும்பவில்லை. நம்முடைய சகோதரருக்காக ஜீவனைக் கொடுக்க நாம் கடனாளிகளாயிருக்கிறோம். ஆனாலும் நம்முடைய பொய்யான வார்த்தைகளுக்காகவும், செயல்களுக்காகவும் பிறர் தீங்கனுபவிக்கும்படி நாம் நடந்து கொள்ளக்கூடாது. முக்கியமாக இளம் விசுவாசிகளை நாம் சிக்கலில் தள்ளிவிடக்கூடாது. “போஜனம் என் சகோதரனுக்கு இடறலுண்டாக்கினால், நான் என் சகோதரனுக்கு இடறலுண்டாக்காதபடிக்கு, என்றைக்கும் மாம்சம் புசியாதிருப்பேன்” (1 கொரிந்தியர் 8:13) என்று பவுல் கூறுகிறான். “கிறிஸ்துவும் தமக்கே பிரியமாய் நடவாமல்: உம்மை நிந்திக்கிறவர்களுடைய நிந்தைகள் என்மேல் விழுந்தது என்று எழுதியிருக்கிறபடியே நடந்தார்” (ரோமர் 15:3) என்று வாசிக்கிறோம். கிறிஸ்தவ வாழ்க்கை என்பது மற்றவர்களின்மீது கரிசனை உள்ள வாழ்க்கை. பிறருடைய ஆவிக்குரிய நலனில் அக்கறையுள்ள வாழ்க்கை."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}