{
  "uniqueid": "20240915072048_7fffffff",
  "date": "2024-09-15",
  "title": "வீண்பழி சுமத்துதல்",
  "key_verse": "11_18:17",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:17"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகாப் எலியாவைக் கண்டபோது, ஆகாப் அவனை நோக்கி: இஸ்ரவேலைக் கலங்கப்பண்ணுகிறவன் நீயல்லவா என்றான்” (வசனம் 17)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியா தாம் உறுதியளித்தபடியே ஆகாப் வரும்வரை காத்திருந்தான். “ஆகாப் எலியாவைக் கண்டபோது, ஆகாப் அவனை நோக்கி: இஸ்ரவேலைக் கலங்கப்பண்ணுகிறவன் நீயல்லவா” என்னும் குற்றச்சாட்டைக் கூறினான். ஒபதியா எலியாவைச் சந்தித்ததற்கும், ஆகாப் எலியாவைச் சந்தித்ததற்கும் எவ்வளவு பெரிய வேறுபாடு? உள்ளத்தின் நிறைவினால் வாய் பேசும் என்று சொல்லப்பட்டிருக்கிறதுபோல, அவன் எலியாவைக் குறித்து இதுவரையிலும் தன் மனதில் கொண்டிருந்த கருத்தை வெளிப்படுத்தினான். காரணமே இன்றி கர்த்தருடைய பிள்ளைகள் இவ்விதமான குற்றச்சாட்டைச் சந்திக்கிறார்கள் என்பது இந்தக் காலத்தில் மட்டுமின்றி, பழைய ஏற்பாட்டுக் காலத்திலும் நடைபெற்றதை அடிக்கடியாகப் பார்க்கிறோம். “உலகம் உங்களைப் பகைக்கமாட்டாது; அதின் கிரியைகள் பொல்லாதவைகளாயிருக்கிறதென்று நான் சாட்சி கொடுக்கிறபடியினாலே அது என்னைப் பகைக்கிறது” (யோவான் 7:7) என ஆண்டவர் கூறினார். இந்த உலகத்தாருடைய பாவங்களை நாம் சுட்டிக்காட்டினால் இந்த உலகம் நம்மையும் பகைக்கும்.\n\nஆகாப் எலியாவைப் பார்த்து, “இஸ்ரவேலைக் கலங்கப்பண்ணுகிறவன் நீயல்லவா” என்றான். அதாவது இஸ்ரவேல் நாட்டில் மழைபெய்யாமல் போனதற்கும், அதனிமித்தம் ஏற்பட்ட பஞ்சத்திற்கும், மக்களின் கலக்கத்திற்கும் நீயே காரணம் என்று கூறினான். மக்களின்மீது கரிசனை கொள்வதைக் காட்டிலும், குதிரைகளின்மீதும் விலங்குகளின்மீதும் அக்கறை கொண்டிருந்தவன் எலியாவைப் பார்த்து, இஸ்ரவேலைக் கலங்கப்பண்ணுகிறவன் நீ” எனக் குற்றம் சாட்டுவது வேடிக்கையானது. ஆனால் இந்த உலகம் தேவனுடைய பிள்ளைகளை குற்றம் சாட்டுவதில் எப்பொழுதும் ஒரே பாணியையே கடைப்பிடித்து வந்திருக்கிறது. பவுலும், சீலாவும் நற்செய்தி அறிவிக்கும்படி தெசலோனிக்கேயர் பட்டணத்திற்கு வந்தபோது, “உலகத்தைக் கலக்குகிறவர்கள் இங்கேயும் வந்திருக்கிறார்கள்” (அப்போஸ்தலர் 17:6) என்று அந்தப் பட்டணத்தார் குற்றம் சாட்டினர். ரோம் நகரம் தீப்பற்றி எரிந்ததற்கு நீரோ மன்னன் அங்கு வாழ்ந்த கிறிஸ்தவர்களையே குற்றஞ்சாட்டி, அவர்களை உபத்திரவப்படுத்தினான் என்று திருச்சபை வரலாறு கூறுகிறது. ஆகவே உலகம் நம்மைக் குற்றம் சாட்டினால், இது புதிய காரியம் அல்லவென்று அறிந்து நாம் கர்த்தருக்குள் திடமனதாயிருப்போம்.\n\nமூன்று ஆண்டுகளுக்கும் மேலாக தேசத்தில் மழைபெய்யாததினாலே ராஜா தன்னை ஆராய்ந்து பார்த்து, இருதயத்தில் மனந்திரும்புவதற்குப் பதில், மேலும் கடினமனதுடன் காணப்பட்டான். தன்னுடைய பலி ஏற்றுக்கொள்ளப்படாததால், முகத்தை இறுக்கமாக வைத்திருந்த காயீனைப் போலவே ஆகாப் ராஜாவின் முகம் காணப்பட்டது. ஆகாபைப் பொறுத்தவரை, எலியா தன்னுடைய செயலால் மழையின் தெய்வமாகிய பாகாலைக் கோபப்படுத்திவிட்டான், எனவே பாகால் தேசத்தில் மழைபெய்ய விடாமல் செய்துவிட்டது என்பதே ஆகும். நாமும் பல நேரங்களில் நாம் மனந்திரும்புவதற்குப் பதிலாக, நமது தவறைச் சுட்டிக்காட்டுகிறவர்கள்மீது சண்டைக்குச் செல்கிறோம். பதிலுக்கு அவர்களைக் குற்றவாளிகளாக்குகிறோம். காரணமே இல்லாமலும், நமது பாவத்தை மூடி மறைப்பதற்காக பிறர்மீது குற்றம்சாட்டாமலும் இருப்போமாக. பிறர் கண்ணில் இருக்கிற துரும்பை எடுத்துப்போடுவதற்குமுன், நம்முடைய கண்களில் இருக்கிற உத்திரத்தை எடுத்துப்போடுவோமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}