{
  "uniqueid": "20220409072048_7fffffff",
  "date": "2022-04-09",
  "title": "கிறிஸ்துவுக்குள் விசுவாசிகளின் மகிழ்ச்சியும் ஆராதனையும்",
  "key_verse": "2_31:12-18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "யாத்திராகமம் 31:12-18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஆகையால் இஸ்ரவேல் புத்திரர் தங்கள் தலைமுறைதோறும் ஓய்வுநாளை நித்திய உடன்படிக்கையாக ஆசரிக்கும்படி, அதைக் கைக்கொள்ளக்கடவர்கள்” (வச. 16)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "தேவன் இஸ்ரவேல் மக்களுக்கென சிறப்பான வகையில் அருளிய கட்டளையே பரிசுத்த ஓய்வுநாள் ஆசரிப்பாகும். “இது உங்கள் தலைமுறை தோறும் எனக்கும் உங்களுக்கும் அடையாளமாயிருக்கும்” (வச. 13,17) எனத் தேவன் இதைக் குறித்துக் கூறினார். யாத்திராகமத்தின் பதினாறாம் அதிகாரத்தில் மன்னாவின் தொடர்பில் கொடுக்கப்பட்ட இக்கட்டளை, இருபதாம் அதிகாரத்தில் பத்துக் கற்பனையுடன் தொடர்பில் கொடுக்கப்பட்ட இக்கட்டளை, இப்பகுதியில் எல்லா வகையிலும் கிறிஸ்துவைப் பிரதிபலிக்கிற ஆசரிப்புக்கூடாரத்தின் தொடர்பில் மீண்டும் கொடுக்கப்பட்டுள்ளது. மேலும் ஆதியாகமப் புத்தகத்தில் படைப்பின் தொடர்பில் முதன் முதலாகக் கொடுக்கப்பட்டுள்ளது (ஆதி. 2:2,3). படைப்பின் பணிகள் அனைத்தையும் ஆறு நாட்களில் முடித்துவிட்டு, ஏழாம் நாளில் தேவன் மகிழ்ச்சியோடும், திருப்தியோடும் இருந்தார் என்பதையும், அந்நாளை அவர் சிறப்பானதாக்கி பிரித்து வைத்தார் என்பதையும் நாம் இவற்றிலிருந்து அறிந்துகொள்ள முடியும்.\n\nகிறிஸ்து இந்த உலகத்தில் மனித சரீரத்தில் வாசம்பண்ணி, தம்மையே பலியாக ஒப்புக்கொடுத்து, தேவனோடு தொடர்புகொள்வதற்கான மெய்யான வழியை உண்டாக்கிய பின்பு இந்த ஆசரிப்புக்கூடாரத்தின் அவசியம் இல்லாமற்போயிற்று. ஆகவே இந்த ஓய்வு நாள் என்பது ஆவிக்குரிய வகையில் விசுவாசிகள் கிறிஸ்துவுடன் அனுபவிக்கும் மகிழ்ச்சியையும், ஆயிரமாண்டு ஆட்சியில் கிறிஸ்துவுடன் பங்குபெற்று மகிழ்ந்திருப்பார்கள் என்பதையும், மேலும் கிறிஸ்துவுக்குள் நித்தியமாக இளைப்பாறுவார்கள் என்பதையும் குறிப்பிடுகிறது. “விசுவாசித்தவர்களாகிய நாமோ அந்த இளைப்பாறுதலில் பிரவேசிக்கிறோம்” (எபி. 4:3) என்று வாசிக்கிறோம்.\n\nதேவனின் மகிமை கிறிஸ்துவில் வெளிப்படுகிறதையே ஆசரிப்புக்கூடாரம் காட்டுகிறது. மேலும் பரிசுத்த ஓய்வு இஸ்ரவேல் மக்களுக்காகக் கொடுக்கப்பட்ட ஓர் அடையாளமே ஆகும் (வச. 13). இது புறஇன மக்களுக்கு அல்ல. கிறிஸ்து சிலுவையில் இரட்சிப்புக்கும், தேவனிடம் செல்வதற்குமான அனைத்துக் காரியங்களையும் நிறைவேற்றி முடித்துவிட்டார். இந்த ஓய்வு நாள் கட்டளை திருச்சபைக்கு கொடுக்கப்பட்டதாக நாம் வாசிக்கிறதில்லை. மாறாக, திருச்சபை கிறிஸ்து உயிர்த்தெழுந்த நாளாகிய வாரத்தின் முதல் நாளை கர்த்தருடைய நாளாக ஆசரிக்கிறது. ஓய்வு நாள் பழைய படைப்போடு தொடர்புடையது (வச. 17), கர்த்தருடைய நாளோ புதிய படைப்பாகிய திருச்சபையோடு தொடர்புடையதாக இருக்கிறது.\n\n“ஓய்வு நாள் மனுஷனுக்காக உண்டாக்கப்பட்டது” (மாற்கு 2;27) என்று ஆண்டவர் கூறினார். ஆகவே ஆண்டவர் நமக்கு அருளிய ஓய்வுக்காக வும் இளைபாறுதலுக்காகவும் நாம் அவருக்கு நன்றி செலுத்துவோம். பெசலெயேலுக்கும் அவரது குழுவினருக்கும் ஆசரிப்புக்கூடாரப் பணிகளைச் செய்தபின் ஓய்வு தேவைப்பட்டது. ஆகவே நம்முடைய வாழ்க்கையிலும் வேலை, ஓய்வு, ஆராதனை ஆகியவை சமநிலையில் இருக்க வேண்டும். தேவன் நமக்கு அருளிய வேலையில் கண்ணும் கருத்துமாக இருக்க வேண்டும். அவ்வாறே கர்த்தரைத் தேடுவதிலும் ஆராதிப்பதிலும் அவருக்கு செலுத்த வேண்டிய நேரத்தையும் கனத்தையும் கொடுக்க வேண்டும்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}