{
  "uniqueid": "20240917072048_7fffffff",
  "date": "2024-09-17",
  "title": "பாவத்தைச் சுட்டிக்காட்டுதல்",
  "key_verse": "11_18:18",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:18"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அதற்கு அவன் (எலியா) : இஸ்ரவேலைக் கலங்கப்பண்ணுகிறவன் நான் அல்ல; கர்த்தரின் கட்டளைகளை விட்டு பாகால்களைப் பின்பற்றினதினால் நீரும் உம்முடைய தகப்பன் வீட்டாருமே இஸ்ரவேலைக் கலங்கப்பண்ணுகிறவர்கள்” (வசனம் 18)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "“இஸ்ரவேலைக் கலங்கப்பண்ணுகிறவன் நான் அல்ல” (வசனம் 18) என்று ஆகாப் தன் மீது வைக்கப்பட்ட குற்றச்சாட்டை எலியா மறுத்தான். நாம் அங்கம் வகிக்கிற சமுதாயத்திலும், சபையிலும், குடும்பத்திலும் நேரிடுகின்ற குழப்பங்களுக்கும், பிரச்சினைகளுக்கும், பிரிவினைகளுக்கும் நான் காரணம் அல்ல என்று நம்மால் தைரியமாகச் சொல்லமுடியுமா? நாம் இவ்வாறு சொல்ல முடிந்தால் அது மகிழ்ச்சியான காரியமே! துரதிஷ்டவசமாக நம்மில் பெரும்பாலோனார் இவ்விதமாகச் சொல்ல முடிகிறதில்லை.\n\nகர்த்தருடைய வார்த்தைக்குக் கீழ்ப்படியாவிட்டால், அவர் “வறட்சியினாலும், கருக்காயினாலும், விஷப்பனியினாலும் வாதிப்பார்” (உபாகமம் 28:22) என்று சொல்லியிருக்கிறார். இதனிமித்தமே பஞ்சம் உண்டாகி மக்கள் கலகத்துக்கு ஆளாகினார்களே தவிர, தன்னால் அல்ல என்பதை எலியா ஆகாபுக்குப் புரியவைத்தான். எலியா ஜெபத்தினால் மழையை நிறுத்தினாலும் இவ்வாறு ஜெபிப்பதற்கான மூல காரணம் ஆகாபின் விக்கிரக ஆராதனையே ஆகும்.\n\n“நீரும் உம்முடைய தகப்பன் வீட்டாருமே இஸ்ரவேலைக் கலங்கப்பண்ணுகிறவர்கள்” என்று எலியா பிரச்சினைகளின் உண்மையான காரணத்தையும் கூறினான். பாவமும் பாவத்தின் விளைவுகளுமே எப்பொழுதும் தீமைகளுக்குக் காரணமாக இருக்கின்றன. அவ்வாறே சபையில் காணப்படுகிற வளர்ச்சியின்மை, ஆரோக்கியமான வசனத்திற்கான தட்டுப்பாடு போன்றவற்றிற்கும் பாவங்களும், தேவகோபமும் காரணமாக இருக்கலாம். எனவே நாம் ஒவ்வொருவருமே இவை என்னால் ஏற்பட்டதல்ல என்று சொல்வது மட்டுமின்றி, உண்மையில் அவை யாரால் உண்டாயின என்பதைக் கண்டறிவதும் அவசியமாகும்.\n\n“செத்த ஈக்கள் தைலக்காரனுடைய பரிமளதைலத்தை நாறிக் கெட்டுப்போகப்பண்ணுவது” (பிரசங்கி 10:1) போல, ஒருவருடைய பாவம் முழுச் சபைக்கும் கேடாய் முடிந்துவிடும். எனவே அது சரிசெய்யப்பட வேண்டியது அவசியம். எலியா மழை பெய்யக்கூடாதபடி ஜெபம் செய்தான். எலியாவின் ஜெபம் மக்கள் உணவின்றி செத்து மடிய வேண்டும் என்னும் கோபத்தினால் அல்ல, அது அரசனும் மக்களும் தங்கள் தவறை உணர்ந்து மனந்திரும்ப வேண்டும் என்னும் அன்பினாலேயே ஆகும்.\n\nதேவசித்தத்தால் வழிநடத்தப்பட்டு, தேவ வல்லமையை அனுபவித்த எலியா போன்ற ஒரு பரிசுத்தவானால் மட்டுமே பாவத்தைத் தைரியமாகச் சுட்டிக்காட்ட முடியும். பத்சேபாளின் காரியத்தில் தாவீது விழுந்தபோனபோது, நாத்தான் தீர்க்கதரிசி, “நீர்தான் அந்த மனிதன்” என்று தைரியமாகக் கூறினான். இத்தகைய பிரச்சினைகளின் தீவிரத்தையும் அதன் சிக்கல்களையும் புரிந்துகொண்டதால்தான், கலாத்தியர் நிருபத்தில், “சகோதரரே, ஒருவன் யாதொரு குற்றத்தில் அகப்பட்டால், ஆவிக்குரியவர்களாகிய நீங்கள் சாந்தமுள்ள ஆவியோடே அப்படிப்பட்டவனைச் சீர்பொருந்தப்பண்ணுங்கள்; நீயும் சோதிக்கப்படாதபடிக்கு உன்னைக்குறித்து எச்சரிக்கையாயிரு”(6:1) என்று பவுல் எழுதினார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}