{
  "uniqueid": "20240919072048_7fffffff",
  "date": "2024-09-19",
  "title": "சர்வ ஞானியாகிய கர்த்தர்",
  "key_verse": "11_18:20",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:20"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்படியே ஆகாப்: இஸ்ரவேல் புத்திரர் எல்லாரிடத்திலும் ஆட்களை அனுப்பி, கர்மேல் பர்வதத்திலே அந்தத் தீர்க்கதரிசிகளைக் கூடிவரும்படி செய்தான்” (வசனம் 20)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "எலியாவின் கோரிக்கையை ஆகாப் அப்படியே ஏற்றுச் செயல்பட்டான். இதுவரையிலும் அவனைக் கொலை செய்ய வேண்டும் என்று தேடியலைந்தவன் இப்பொழுது அமைதியாகிவிட்டான். அவன் தேசத்தில் மழைபெய்து மூன்று ஆண்டுகளுக்கு மேலாக ஆகிவிட்டன. தண்ணீரைத் தேடி அலைந்ததில் அவன் மிகவும் சோர்வுற்றிருந்தான். எனவே மீண்டும் மழை வேண்டுமென விரும்பியதால், அது எலியாவின் பேச்சைக் கேட்க வேண்டியதைத் தவிர வேறு வாய்ப்புகள் அவனுக்கு இருக்கவில்லை. இந்த ஆகாபைப் போலவே, பிரச்சினைகளின் ஊடாகத் தேவனைத் தேடுவதைக் காட்டிலும், பிரச்சினை தீர்ந்தால் போதும் என்னும் மனோபாவம் கிறிஸ்தவர்களாகிய நம்மில் பலருக்கும் இருக்கிறது என்பது துக்கமான காரியம்.\n\nமேலும், “ராஜாவின் இருதயம் கர்த்தரின் கையில் நீர்க்கால்களைப் போலிருக்கிறது; அதைத் தமது சித்தத்தின்படி அவர் திருப்புகிறார்” (நீதிமொழிகள் 21:1) என்னும் வசனத்தின்படி, கர்த்தருடைய வல்லமையும் இதிலே வெளிப்பட்டது எனலாம். தேவன் அவனுடைய கோபத்தையும் மூர்க்கத்தையும் கட்டுப்படுத்தினார். இந்த இடத்தில் இதுபற்றிச் சொல்லப்படாவிட்டாலும், ராஜாக்களின் இருதயத்தை அவர் கட்டுப்படுத்தி தம்முடைய நோக்கத்திற்காகப் பயன்படுத்துகிறார் என்று வேதாகமத்தில் சொல்லப்பட்டுள்ள பல நிகழ்வுகளைக் காணலாம். “நீ எனக்கு விரோதமாகப் பாவம் செய்யாதபடிக்கு உன்னைத் தடுத்தேன்” (ஆதியாகமம் 20:6) என்று கேராரின் ராஜாவாகிய அபிமெலேக்கிடம் கர்த்தர் கூறினார். “இஸ்ரவேலின் தேவன் அசீரியா ராஜாவாகிய பூலின் ஆவியையும், அசீரியா ராஜாவாகிய தில்காத்பில்நேசரின் ஆவியையும் எழுப்பினார்” (1 நாளாகமம் 5:26). “கர்த்தர் பெர்சியாவின் ராஜாவாகிய கோரேசின் ஆவியை ஏவினார்” (எஸ்றா 1:1). “இதோ, நான் அவர்களுக்கு விரோதமாய் மேதியரை எழுப்புவேன்” (ஏசாயா 13:17). “இதோ, நான் ராஜாதிராஜாவாகிய நேபுகாத்நேச்சார் என்னும் பாபிலோன் ராஜாவை … தீருவுக்கு விரோதமாக வரப்பண்ணுவேன்” (எசேக்கியேல் 26:7). இவ்வாறு பல வசனங்களில் வாசிக்கிறோம்.\n\nகர்த்தர் ஒரே நேரத்தில் பல்வேறு காரியங்களை திட்டமிட்டுச் செய்கிறவர். ஆகவேதான் கர்மேல் பர்வதத்தில் ஆகாப், இஸ்ரவேல் மக்கள், பாகாலின் தீர்க்கதரிசிகள் ஆகிய அனைவரையும் கூட்டிச் சேர்த்தான். ஆகாப் தன்னுடைய பொல்லாத காரியத்தை உணர வேண்டும், மக்கள் கர்த்தருடைய வல்லமையை அறிந்து மனந்திரும்ப வேண்டும், பாகால் தீர்க்கதரிசிகள் தங்கள் இயலாமையை ஒத்துக்கொண்டு கர்த்தரே மெய்யான தேவன் என்பதை அறிய வேண்டும், பாகால் அல்ல கர்த்தரே மழை பெய்யாதபடி நிறுத்தி வைத்திருந்தார் என்பதை தேசம் அறிய வேண்டும், இதுவரை வறட்சியாயிருந்த தேசத்தில் மழை பெய்து மக்களின் நலன் பாதுகாக்கப்பட வேண்டும், யேசேபேலின் முயற்சியால் பாகாலின் மதம் இஸ்ரவேல் தேசத்தின் மதமாக மாறாதபடி தடுக்கப்பட வேண்டும், பாடுகள் நிறைந்த மனிதராக இருந்தாலும், அவருடைய சித்தத்தின்படி ஏறெடுக்கப்படுகிற வல்லமையுள்ள ஜெபங்களுக்கு பதில் அளிக்கிறவர் என்று உணரச் செய்ய வேண்டும். தேசத்தில் மழை பெய்வதற்கு முன்னர் இத்தனை காரியங்களும் நடைபெற வேண்டும் என்று விரும்பினார். இத்தகைய சர்வஞானமுள்ள தேவனிடம் நாமும் நமது வாழ்க்கையை ஒப்புவிப்போம், நம்மைக் கொண்டும் பல்வேறு நிலைகளில் பயன்படுத்துவார்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}