{
  "uniqueid": "20240922072048_7fffffff",
  "date": "2024-09-22",
  "title": "நடுநிலை வேண்டாம்",
  "key_verse": "11_18:21",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:21"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“ஜனங்கள் பிரதியுத்தரமாக அவனுக்கு (எலியாவுக்கு) ஒன்றும் சொல்லவில்லை” (வசனம் 21)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இஸ்ரவேல் மக்கள் எலியாவின் வார்த்தைக்கு எவ்விதப் பதிலையும் கூறாதது மிகவும் வருத்தமானது. தங்களது பாவத்தை ஒப்புக்கொண்டு, எலியாவின் பக்கம் நின்றால் அது ஆகாபை புண்படுத்தும். அதேவேளையில் எலியாவின் நியாயமான கண்டித்துணர்த்தும் வார்த்தைகளையும் அவர்களால் எளிதாகப் புறக்கணித்துவிடவும் முடியவில்லை. அவர்களுக்கு என்ன சொல்வதென்றே தெரியவில்லை. அவர்கள் குழப்பம் அடைந்து எதுவும் பேசாமல் அமைதியாக இருந்துவிட்டனர்.\n\nதுரதிஷ்டவசமாக அவர்கள் இரண்டில் ஒன்றைத் தேர்ந்தெடுக்காமல் நடுநிலை வகிக்கக்கூடிய ஒரு நிலை இல்லை என்பதே யதார்த்தம். தங்களது முட்டாள்தனத்தை ஒப்புக்கொள்ளும் அளவுக்கு அவர்களுக்கு நேர்மையும் இல்லை, எலியாவின் வார்த்தைக்குச் செவிகொடுத்து, ஆகாபை விட்டு விலகிச் செல்வதற்கான துணிச்சலும் இல்லை. அவர்கள் ஆகாபின் இருதயத்தைப் புண்படுத்தும் முடிவை எடுக்க வேண்டும், இல்லையேல் கர்த்தருடைய மனத்தைப் புண்படுத்தும் முடிவை எடுக்க வேண்டும். அவர்களோ அவர்கள் யாக்கோபின் வாக்குப்படி தங்களுடைய இருமனத்தால் முடிவெடுக்க முடியாதபடி தங்கள் வழிகளில் நிலையற்றவர்களாக இருந்தார்கள். அவர்கள் தேவனுக்கும் உலகப் பொருளுக்கும் ஒரே நேரத்தில் ஊழியஞ்செய்ய முடியாது.\n\nஇது ஒருவகையில் அவர்களுடைய பாசாங்குத் தனத்தையே வெளிப்படுத்துகிறது. நாம் ஒரே நேரத்தில் இந்த உலகத்தின் பாராட்டையும் கர்த்தரின் புன்னகையையும் பெற்றுக்கொள்ள முடியாது. உலகத்துக்குச் சிநேகிதமாக இருக்க விரும்புவர்கள் தேவனுக்குப் பகைவர்களாகவே இருக்க முடியும். கர்மேல் மலையில் கர்த்தருடைய தீர்க்கதரிசியாக எலியா தனியொருவனாகவும், பாகாலின் தீர்க்கதரிசிகள் நானூற்றைம்பதுபேரும், யேசபேலின் பந்தியிலே சாப்பிடுகிற தோப்பு விக்கிரகத்தின் தீர்க்கதரிசிகள் நானூறுபேரும் இருந்தார்கள். எப்பொழுதும் பெரும்பான்மையின் பக்கம் நியாயம் இருக்கும் என்றும், பெரும்பான்மையான மக்கள் நம்புவதும், கடைப்பிடிப்பதும் சரியாக இருக்க வேண்டும் என்றும் நான் நினைக்க வேண்டியதில்லை. உண்மை பக்கம் எலியா போன்றோர் தனியொரு மனிதராக நின்றாலும் சத்தியத்தின் பக்கம் நாம் சாய்ந்துகொள்ள வேண்டும்.\n\nலவோதிக்கேயா சபையைப் பார்த்து, “உன் கிரியைகளை அறிந்திருக்கிறேன்; நீ குளிருமல்ல அனலுமல்ல; நீ குளிராயாவது அனலாயாவது இருந்தால் நலமாயிருக்கும்”. (வெளி 3:15:16) என்று சொன்ன ஆண்டவரின் வார்த்தையை நாம் அறிந்திருக்கிறோம். இது நாம் சரியான நோக்கத்தோடும், சரியான தீர்மானத்தோடும் ஆண்டவரைப் பின்பற்ற வேண்டும் என்பதை வலியுறுத்துகிறது. இதுவுமின்றி அதுவுமின்றி அலட்சியமாக நாம் இருந்துவிடக்கூடாது. “அசதியாயிராமல் ஜாக்கிரதையாயிருங்கள்; ஆவியிலே அனலாயிருங்கள்; கர்த்தருக்கு ஊழியஞ்செய்யுங்கள்” என்று பவுல் கூறுகிறார் (ரோமர் 12:11). ஒன்று நாம் விசுவாசியாய் இருக்க வேண்டும் அல்லது அவிசுவாசியாய் இருக்க வேண்டும். இரண்டுக்கும் இடைப்பட்ட நிலையில் நாம் அமைதியாய் இருந்தால், கலியாணவஸ்திரம் தரித்துகொள்ளாமலும், கேட்ட கேள்விக்குப் பதில் சொல்லாமலும் அமைதியாய் நின்ற மனிதன் அழுகையும் பற்கடிப்பும் உள்ள இடத்திற்குச் சென்றதுபோல, நாமும் கர்த்தருடைய நியாயத்தீர்ப்பை வருவித்துக்கொள்ளாதிருப்போமாக."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}