{
  "uniqueid": "20240923072048_7fffffff",
  "date": "2024-09-23",
  "title": "சத்தியத்துக்காக நிற்போம்",
  "key_verse": "11_18:22",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:22"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது எலியா ஜனங்களை நோக்கி: கர்த்தரின் தீர்க்கதரிசிகளில் மீந்திருக்கிறவன் நான் ஒருவன்; பாகாலின் தீர்க்கதரிசிகளோ நானூற்றைம்பதுபேர்” (வசனம் 22)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "கர்மேல் மலையில் எலியா தனியொருவனாய் நானூற்றம்பது பாகாலின் தீர்க்கதரிசிகள் என்று சொல்லப்படுகிறவர்களை எதிர்கொண்டான். அவர்களுக்கு ஆள்பலம், அரசன் அரசியின் உதவி ஆகியன எல்லாம் இருந்தாலும், நீதிமான்களோ சிங்கத்தைப்போலே தைரியமாயிருக்கிறார்கள் (நீதிமொழிகள் 28:1) என்ற சாலொமோனின் வார்த்தையின்படி எலியா தனியாக நின்றான். எலியாவின் இந்தச் செயல், “தேவன் நம்முடைய பட்சத்திலிருந்தால் நமக்கு விரோதமாயிருப் பவன் யார்?” என்ற பவுலின் வார்த்தைகளை நினைவூட்டுகின்றன. ஆம், போர் தன்னுடையதல்ல, அது தேவனுடையது என்பதை எலியா நன்கு உணர்ந்திருந்தான். அவரிடத்தில் நாம் சேர்ந்தால் அவர் நம்மிடத்தில் சேர்வார். அப்பொழுது நாம் மனித பயத்தை விட்டுவிடுவோம்.\n\nஒபதியா நூறு தீர்க்கதரிசிகளைக் குகையில் வைத்துக் காப்பாற்றி வந்தான் என்பது உண்மைதான். கர்த்தருடைய தீர்க்கதரிசிகளில் தான் மட்டுமே மீந்திருக்கிறேன் என்று சொல்வதும் உண்மையில்லைதான். ஆனால் இத்தகைய தேவையான நேரத்தில், இந்தக் கர்மேல் மலையில் அவர்கள் எங்கே போனார்கள்? அவர்கள் பொதுவெளியில் தங்களைக் கர்த்தருடைய தீர்க்கதரிசிகளாக காட்டுவதில் தோல்வியடைந்துவிட்டார்கள். எலியா மட்டுமே பாகாலின் தீர்க்கதரிசிகளுக்கு எதிராக கர்மேல் மலையில் நின்றான் என்பது முற்றிலும் உண்மையல்லவா? கர்த்தருடைய நாமத்தைத் தரித்துகொண்டிருக்கிறவர்கள் சரியான நேரத்தில், சரியான இடத்தில் தங்களை வெளிப்படுத்தாவிடில் அதனால் பயன் என்ன? அரிமத்தியா யோசேப்பும், நிக்கொதேமும் சரியான நேரத்தில் கர்த்தருடனான தங்களது உறவை வெளிப்படுத்தியதால்தானே அவர்கள் இன்றளவும் பேசப்படுகிறார்கள்.\n\nசத்தியத்தை உறுதிப்படுத்த மனிதருக்குப் பயப்படுகிற பெரும் எண்ணிக்கையிலான நபர்கள் தேவையில்லை. இவர்கள் உதவி செய்தால்தான் சத்தியம் நிலைத்து நிற்கும் என்றும் நாம் நினைக்கவும் வேண்டியதில்லை. கர்த்தருக்காக வைராக்கியம் பாராட்டுகிற ஒரு சிறிய கூட்ட மக்களைக் கொண்டு, சத்தியத்தைப் பாதுகாக்கிற சபையில் கர்த்தர் பிரியமாயிருக்கிறார். நீங்கள் புதிய ஏற்பாடு போதிக்கிற சத்தியத்தை கடைப்பிடிக்கிற திருச்சபைகளில் அங்கம் வகிக்கிறீர்களா? அதிலே மகிழ்ந்து களிகூருங்கள். சத்தியத்தைப் போதிக்காத, வீண் ஆடம்பரங்களும், உலகீய கொண்டாட்டங்களும், மக்களைக் கிறிஸ்துவுக்கு நேராக நடத்தாத சபையில், ஆயிரக்கணக்கானோர் நடுவில் ஒரு பார்வையாளர்களைப் போல அமர்ந்திருந்து வேடிக்கை பார்த்துவிட்டு வருவது எந்தவிதத்திலும் கர்த்தருக்கு மகிமையைக் கொண்டுவராது.\n\nபிசாசு எப்போதும் பெரும்பான்மையான மக்களைக் கூட்டிச் சேர்க்கிறான். அது அவனுடைய தந்திரங்களில் ஒன்று. அவனுடைய சூழ்ச்சிக்கு நாம் இரையாகிவிட வேண்டாம். இன்றைக்கு எத்தனை பேர் எவ்விதச் சமரசமும் இல்லாமல் சத்தியத்தைப் போதிக்கிறோம்? மேலும் என்ன போதிக்கிறோமோ அவற்றை எந்த அளவுக்கு முழுமையாகக் கடைப்பிடிக்கிறோமோ? நான் இன்னும் மனிதரைப் பிரியப்படுத்துகிறவனாயிருந்தால் நான் கிறிஸ்துவின் ஊழியக்காரன் அல்லவே என்று பவுல் குறிப்பிடுகிறதை நாமும் உள்ளத்தில் ஆழமாகப் பதித்துக்கொள்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}