{
  "uniqueid": "20240924072048_7fffffff",
  "date": "2024-09-24",
  "title": "சத்தியத்துக்காக நிற்போம்",
  "key_verse": "11_18:23-24",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:23-24"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“அப்பொழுது அக்கினியினால் உத்தரவு அருளும் தெய்வமே தெய்வம் என்றான்” (வசனம் 24)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "இரண்டு காளைகளை எங்களிடத்தில் கொண்டுவரட்டும்; அதில் ஒரு காளையை அவர்கள் தெரிந்துகொண்டு பலி செலுத்தட்டும் என்று எலியா பாகால் தீர்க்கதரிசிகளுக்கு முன்னுரிமை அளித்தான். கடவுளை அளந்துபார்ப்பதற்கான தெய்வீக அளவுபோல் மனிதர்களாகிய நம்மிடத்தில் கிடையாது. ஆனால் எந்த அளவுகோலைக் கொண்டு அளந்தாலும் அது சமனான முறையில் இருசாராருக்கும் பொதுவாக இருக்க வேண்டும். யெகோவாவுக்கும் பாகாலுக்கும் இடையேயான சோதனையைத் தொடங்கி வைத்தவன் எலியாவே ஆவான். ஆயினும் சோதனையில் அவன் தனக்காகவும் தன் தேவனுக்காகவும் எவ்வித முன்னுரிமையையும் எடுத்துக்கொள்ளவில்லை.\n\nபாகாலின் தீர்க்கதரிசிகள் முதலாவது தங்களுக்கான காளையைத் தெரிந்துகொள்ளட்டும் என்று விட்டுவிட்டான். ஏனெனில் கர்த்தர் யார் என்பதையும் பாகால் யார் என்பதையும் எலியா நன்றாகப் புரிந்துவைத்திருந்தான். இன்றைய நாட்களில் நம்மைச் சுற்றி ஏராளமான மாற்று நம்பிக்கையுடைய மக்கள் இருக்கிறார்கள். அவர்களுக்கென்று கடவுள்களும் பலிகளும் இருக்கின்றன. ஆனால் நாம் மட்டுமே கர்த்தர் யார் என்பதையும் அவருடைய வல்லமை எத்தன்மையுடையது என்பதையும் அறிவோம். ஆகவே அந்நிய தேவர்களைப் பின்பற்றுகிறவர்கள் தங்கள் கடவுள்களின் இயலாமையை அறிந்துகொள்ளும்படியாக நம்முடைய வேண்டுதல்கள் அமையட்டும்.\n\nஇந்தச் சோதனையில், “அக்கினியினால் உத்தரவு அருளும் தெய்வமே தெய்வம்” என்று எலியா நிபந்தனையை விதித்தான். பாகாலின் தீர்க்கதரிசிகளிடமிருந்தும் நெருப்பு வராது என்பதை எலியா அறிந்திருந்தான். ஆயினும் இந்த உலகம் அதை அறிந்துகொள்ளும்படியும் சுற்றியிருப்போர் காணும்படியும் அவர்களை முதலாவது பலிசெலுத்தும்படி அழைத்தான். கண்ணிருந்தும் காணாத, செவியிருந்தும் கேளாத கடவுள்கள் என்ன செய்துவிட முடியும்? எலியா அவர்களுக்கு முன்னுரிமை அளித்து அவர்களைத் தோல்விக்கு நேராக நடத்தினான்.\n\nவானத்திலிருந்து நெருப்பு வரவேண்டும் என்பதை எலியா எவ்வாறு முடிவுசெய்தான்? மேசேக்கு முட்செடியின் நடுவிலிருந்து உண்டான அக்கினிஜுவாலையிலே நின்று அவனுக்குத் தரிசனமான கர்த்தரை எலியா அறிந்திருந்தான். மேகஸ்தம்பத்தினாலும் அக்கினி ஸ்தம்பத்தினாலும் இஸ்ரவேலரைக் காத்த தேவனை எலியா அறிந்திருந்தான். சீனாய்மலையின்மேல் அக்கினியில் இறங்கின கர்த்தரை அவன் அறிந்திருந்தான். மனோவாவும் அவன் மனைவியும் செலுத்திய பலியை அக்கினியால் அங்கீகரித்த கர்த்தரை எலியா அறிந்திருந்தான். ஆகவே அக்கினியால் பதிலளிக்கிற கர்த்தரை அறிந்திருந்தபடியால் தனக்கும் பதிலளிப்பார் என்று நம்பிக்கைகொண்டான்.\n\n“பூமியின்மேல் அக்கினியைப் போட வந்தேன், அது இப்பொழுதே பற்றி எரியவேண்டுமென்று விரும்புகிறேன்” (லூக்கா 12:49) என்று ஆண்டவர் கூறினார். அக்கினிமயமான நாவுகள்போலப் பிரிந்திருக்கும் நாவுகளைப் போல தூய ஆவியானவர் இந்தப் பூமிக்கு வந்திறங்கினார். இன்று விசுவாசிகள் ஒவ்வொருவருக்குள்ளும் வசிக்கிறார். அவருடைய வல்லமையை நாமும் அனுபவிப்போம், பிறருக்கும் விளங்கச் செய்வோம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}