{
  "uniqueid": "20240925072048_7fffffff",
  "date": "2024-09-25",
  "title": "பதிலளிக்காத கடவுள்கள்",
  "key_verse": "11_18:25-26",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:25-26"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“பாகாலே, எங்களுக்கு உத்தரவு அருளும் என்று காலைதொடங்கி மத்தியானமட்டும் பாகாலின் நாமத்தைச் சொல்லிக் கூப்பிட்டார்கள்” (வசனம் 26)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பாகாலின் தீர்க்கதரிசிகள், “பாகாலே, எங்களுக்கு உத்தரவு அருளும்” என்று காலை முதல் நண்பகல் வரை ஜெபித்தார்கள். அவர்கள் அர்ப்பணமுள்ள ஒரு ஜெபத்தை ஏறெடுத்தார்கள். தொடர்ந்து இடைவிடாமல் நீண்ட நேரம் மிகுந்த ஆர்வத்துடன் பிரார்த்தனை செய்தார்கள். ஆயினும் அவர்கள் பதிலளிக்கக்கூடிய மெய்யான கடவுளிடம் ஜெபிக்காததால் அவர்களது பிரார்த்தனை கேட்கப்படவில்லை. அவர்கள் தாங்கள் கட்டிய பலிபீடத்தின் முன்னால் குதித்து ஆடினார்கள். அவர்கள் தங்கள் பிரார்த்தனையை ஆற்றல்மிக்க வகையில் வெளிப்படுத்தினார்கள். அவர்களது வழிபாடு உற்சாகத்தாலும் ஊக்கத்தாலும் நிறைந்திருந்தது. ஆயினும் அது மெய்யான கடவுளை நோக்கிச் செலுத்தப்படாததால், அவர்களின் பிரார்த்தனைக்குப் பலன் ஒன்றும் இல்லாமற்போனது.\n\nஅவர்கள் ஏறத்தாழ மூன்று மணி நேரமளவும் தங்களது மதச் சடங்குகள் அனைத்தையும் செய்தும், தங்களுக்குத் தெரிந்த அனைத்து வித்தைகளைக் காட்டியும் அவர்களால் பலிபீடத்தில் ஒரு சிறு தீப்பொறியைகூட உண்டாக்கமுடியவில்லை. இன்றைய நாட்களிலும் மழை வேண்டி, யாகம் வளர்த்து, கழுதைகளுக்குக் கல்யாணம் செய்வதுபோன்ற பல்வேறு உத்திகளைக் கடைப்பிடிப்பது போன்றதுதான் இந்தப் பாகால் தீர்க்கதரிசிகளின் செயல்களும். இந்த நேரத்தில் நம்மைப் பார்த்து ஒரு கேள்வியைக் கேட்டுக்கொள்வோம். நம்முடைய ஜெபங்கள் உற்சாகத்துடனும், ஊக்கத்துடனும், பேராற்றலுடனும் இருக்கின்றனவா? ஆவியில் அனல் நிறைந்து ஜெபத்தில் மன்றாடுகிறோமா?\n\nசாத்தானுக்கும் சில வல்லமைகள் இருக்கின்றன என்பது உண்மைதான். அவன் வானத்திலிருந்து நெருப்பை அனுப்பி யோபுவின் ஆடுகளையும் வேலைக்காரரையும் சுட்டெரித்துப் போட்டான் என்பது உண்மையாயினும் அது கர்த்தரால் அனுமதிக்கப்பட்ட எல்லைக்குள்ளாகவே இருந்தது (யோபு 1:9-16). இரண்டு கொம்புகளுடைய மிருகம் வானத்திலிருந்து அக்கினியை இறக்கப்பண்ணத்தக்கதாக பெரிய அற்புதங்களைச் செய்தாலும், அதுவும் தனக்குக் கொடுக்கப்பட்ட சத்துவத்தின்படியே செய்ததாக வெளிப்படுத்தின விசேஷத்தில் வாசிக்கிறோம் (13:11-14). ஆயினும் இந்த இடத்தில் கர்த்தருக்கும் பாகாலுக்கும் நடைபெற்ற சோதனையில் சாத்தான் செயல்படுவதற்கு அவர் ஒருபோதும் அனுமதியளிக்கவில்லை. ஆகாய மண்டலத்தின் பொல்லாத ஆவிகளின் சேனைகள் கர்த்தருக்கும், அவருடைய சபைக்கும் விரோதமாக எப்பொழுதும் போராடிக் கொண்டிருக்கின்றன. ஆனாலும் பாதாளத்தின் வாசல்களிலிருந்து வெளிப்படும் இத்தீய சக்திகளால் சத்தியத்தையும் சபையையும் ஒருபோதும் வெற்றிகொள்ள முடியாதபடி கர்த்தர் காத்துக்கொள்கிறார்.\n\nபாகாலின் சக்தியற்ற தன்மையும், அவரை வணங்குபவர்களின் முட்டாள்தனமும் முழுவதும் வெளிப்பட்டது. உருவ வழிபாட்டின் மாயையும் அபத்தமும் முற்றிலும் அம்பலமானது. எந்தப் பொய்யான மதமும், வானத்திலிருந்து அக்கினியை அனுப்பவோ, இயற்கைக்கு அப்பாற்பட்ட வகையில் ஜெபத்திற்கு பதில்களை வழங்கவோ முடியாது. அவர்களுடைய முயற்சிகள் அனைத்தும் தோல்வியுற்றன. பாகாலின் வழிபாட்டார்களுக்கு அந்த நாள் ஒரு மறக்க முடியாத துக்கநாளாக முடிந்தது. நமது ஜெபங்களுக்கு பரலோகத்திலிருந்து அற்புதமான வகையில் பதிலளிக்கக்கூடிய ஜீவனுள்ள தேவனைப் பெற்றிருப்பதற்காக நாம் அவருக்கு நன்றியுடையவர்களாக இருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}