{
  "uniqueid": "20240926072048_7fffffff",
  "date": "2024-09-26",
  "title": "கேலிக்கு ஆளான மக்கள்",
  "key_verse": "11_18:27",
  "bible_reading": {
    "label": "வேதபகுதி",
    "text": "1 ராஜாக்கள் 18:27"
  },
  "memory_verse": {
    "label": "இன்றைய பங்கு",
    "text": "“மத்தியான வேளையிலே எலியா அவர்களைப் பரியாசம்பண்ணி(னான்)” (வசனம் 27)."
  },
  "devotion": {
    "label": "தியானம்",
    "text": "பாகால் தீர்க்கதரிசிகளின் மதியீனமான செயல்களைப் பார்த்து எலியா பரியாசம்பண்ணினான். கேலிச் சித்திரங்கள் நகைப்புக்குரியதாகக் காணப்பட்டாலும் ஒரு கருத்தை வலிமையாக எடுத்துரைப்பவை ஆகும். அவ்வாறே எலியாவின் பரியாசம் கடவுளர்களைப் பற்றிய இன்றியமையாத உண்மையை வெளிப்படுத்துகிறது எனலாம். பாகாலின் தீர்க்கதரிசிகளின் செயல்களை எண்ணற்ற இஸ்ரவேல் மக்கள் கண்டுகொண்டிருக்கிறார்கள் என்பது குறிப்பிடத்தக்கது. எலியாவின் இத்தகைய கேலிச் சொற்கள் மக்களின் மனக்கண்களைத் திறப்பதற்கு ஏதுவானவை. பதில் கொடுக்க முடியாத இத்தகைய கடவுள்களையா இத்தனை நாட்களாக நாம் சேவித்துப் பலி செலுத்திக்கொண்டிருந்தோம் என மக்களை இந்த நேரத்தில் உணர வைப்பது அவசியம்.\n\nஎலியாவின் இந்தப் பரியாசப் பேச்சு நமக்கு அதிர்ச்சியாயிருக்கலாம். ஒரு தேவனுடைய ஊழியன் இவ்விதமாகச் செய்யலாமா என்று நாம் எண்ணலாம். “கர்த்தருக்கு விரோதமாகவும், அவர் அபிஷேகம்பண்ணினவருக்கு விரோதமாகவும், பூமியின் ராஜாக்கள் எழும்பிநின்று, அதிகாரிகள் ஏகமாய் ஆலோசனைபண்ணியதை” கண்டு “பரலோகத்தில் வீற்றிருக்கிறவர் நகைப்பார்; ஆண்டவர் அவர்களை இகழுவார்” (சங்கீதம் 2:2 மற்றும் 4) என்று எழுதப்பட்டிருப்பதைக் குறித்து என்ன சொல்வோம்? இதுவரைக்கும் அவர்கள் கர்த்தரின் பொறுமையைக் கேலி செய்தார்கள், மனந்திரும்புவதற்குக் கொடுக்கப்பட்ட காலஅவகாசத்தை எள்ளி நகையாடினார்கள், அவருடைய எச்சரிப்புகளையும், சிட்சையையும் மதியாமற்போனார்கள். இப்பொழுது, அவர்களுடைய மதியீனத்துக்கு ஏற்ற பதிலை அவர்களுடைய பாணியிலேயே எலியா செய்கிறான்.\n\nகர்த்தர் மனிதரை இரட்சிப்புக்கு அழைக்கிறார், மனிதரோ அதை உதாசீனம் செய்கிறார்கள். அவர் தமது கையை நீட்டுகிறார், மனிதரோ அதைத் தட்டிவிடுகிறார்கள். அவர் நற்செய்தியாகிய நன்மையை கொடுக்கிறார், மனிதரோ அதைப் புறக்கணிக்கிறார்கள். அவருடைய பொறுமைக்கும் எல்லையுண்டு என்பதை மக்கள் மறந்துபோனார்கள். நான் கூப்பிட்டும், நீங்கள் கேட்கமாட்டோம் என்கிறீர்கள்; நான் என் கையை நீட்டியும் கவனிக்கிறவன் ஒருவனும் இல்லை என்று ஞானத்தை அசட்டைசெய்கிறவர்களுக்கான தேவ வார்த்தையைப் பாருங்கள். “நீங்கள் பயப்படுங்காரியம் புசல்போல் வரும்போதும், ஆபத்து சூறாவளிபோல் உங்களுக்கு நேரிடும்போதும், நெருக்கமும் இடுக்கணும் உங்கள்மேல் வரும்போதும், ஆகடியம்பண்ணுவேன்” (நீதிமொழிகள் 1:27). இதுதான் பாகால் தீர்க்கதரிசிகளுக்கு நடந்தது. இதுதான் பின்னாட்களில் இஸ்ரவேல் மக்களுக்கும் சம்பவித்தது.\n\nநாம் கர்த்தருடைய வார்த்தையை அசட்டை செய்தால் நமக்கும் இதுதான் நடக்கும் என்பதை நினைத்துக்கொள்வோம். நியாயத்தீர்ப்பு நாள் ஒன்று வரவிருக்கிறது. அப்பொழுது நாம் வெட்கப்படாமல் இருக்க வேண்டும். “எனக்குச் செவிகொடுக்கிறவன் எவனோ, அவன் விக்கினமின்றி வாசம்பண்ணி, ஆபத்திற்குப் பயப்படாமல் அமைதியாயிருப்பான்” என்று சாலொமோன் நீதிமொழிகளில் குறிப்பிட்டதுபோல, நாம் சந்தோஷமாக நியாயத்தீர்ப்பை எதிர்கொள்ள இப்பொழுது கர்த்தருடைய வார்த்தைகளுக்குச் செவிகொடுக்கிறவர்களாயிருப்போம்."
  },
  "author": {
    "label": "ஆசிரியர்",
    "author": "போஸ் பொன்ராஜ்",
    "website": "https://www.tamilbible.org/"
  }
}