{"uniqueid":"20251026130708_106504e4","date":"2025-10-24","title":"यशायाह।","key_verse":"40_3:3","memory_verse":{"label":"दिन का वचन","text":"\"यह वही है जिस की चर्चा यशायाह भविष्यद्वक्ता के द्वारा की गई कि जंगल में एक पुकारने वाले का शब्द हो रहा है, कि प्रभु का मार्ग तैयार करो, उस की सड़कें सीधी करो.\" (मत्ती 3:3)."},"devotion":{"label":"वचन पर मनन","text":"आज परमेश्वर के सेवक यशायाह से मिलना अच्छा रहेगा, जिन्हें भविष्यद्वक्ताओं में सबसे महान माना जाता है. यशायाह नाम का अर्थ है \"प्रभु का उद्धार.\" वे 740 और 700 ईसा पूर्व के बीच रहे. इस्राएल में परमेश्वर द्वारा अभिषिक्त सभी भविष्यद्वक्ताओं में, वे सबसे प्रमुख थे. वे आमोस के पुत्र थे, उनकी एक पत्नी और दो बच्चे थे.\r\n\r\nउन्होंने चार राजाओं – उज्जियाह, योताम, आहाज और हिजकिय्याह – के शासनकाल में सेवा की. इतिहासकार और परंपराएं हमें यह बताते है कि अंततः, राजा मनश्शे के शासनकाल में उन्हें आरे से चीरकर मार दिया गया.\r\n\r\nकिसी भी अन्य भविष्यद्वक्ताओं की पुस्तक की तुलना में, यशायाह ने यीशु मसीह के जन्म, जीवन, मृत्यु और पुनरुत्थान के बारे में विस्तार से भविष्यवाणी की है. जिस प्रकार बाइबल में 66 पुस्तकें हैं, उसी प्रकार यशायाह की पुस्तक में भी 66 अध्याय हैं. भजन संहिता के बाद, यह पुराने नियम की सबसे बड़ी पुस्तक है.\r\n\r\nक्योंकि यह मसीहा को इतनी स्पष्टता से प्रकट करती है, इसलिए कई बाइबल विद्वान यशायाह को मत्ती, मरकुस, लूका और यूहन्ना के बाद \"पाँचवाँ सुसमाचार\" कहते हैं. मत्ती का सुसमाचार विशेष रूप से यशायाह (मत्ती 12:17; 13:14; 15:7-9) से अक्सर उद्धरण देता है. नए नियम में, यशायाह को ग्यारह स्थानों पर \"भविष्यवक्ता\" कहा गया है.\r\n\r\nभविष्यवक्ता कौन है? वह जो भविष्य की बाते करता है, परमेश्वर का प्रवक्ता, वह जो राजाओं के सामने खड़ा होकर घोषणा करता है, \"प्रभु यों कहता है.\" वह परमेश्वर और लोगों के बीच एक सेतु है. यशायाह अपनी भविष्यसूचक सेवकाई में वफ़ादार और सच्चा था. उसने कभी मनुष्यों को प्रसन्न करने की कोशिश नहीं की, बल्कि दृढ़ता से परमेश्वर के पक्ष में खड़ा रहा.\r\n\r\nभविष्यवक्ता का दूसरा नाम दर्शी है. यह उपाधि अक्सर भविष्यवक्ता शमूएल को दी जाती थी. भविष्यवाणी का अर्थ है आत्मा में रहते हुए दर्शन प्राप्त करना और परमेश्वर के ज्ञान को प्रकट करना. यह लोगों के लिए रहस्यों को प्रकट करती है. पुराने नियम में, भविष्यवाणी का अभिषेक विशिष्ट व्यक्तियों को दिया जाता था. नए नियम में, प्रभु ने कलीसिया को भविष्यवाणी का वरदान और भविष्यवक्ता का पद दिया है. प्रभु कहते हैं, \"तब यहोवा ने कहा, मेरी बातें सुनो: यदि तुम में कोई नबी हो, तो उस पर मैं यहोवा दर्शन के द्वारा अपने आप को प्रगट करूंगा, वा स्वप्न में उससे बातें करूंगा.\" (गिनती 12:6).\r\n\r\nपरमेश्वर के प्रिय लोगों, आपके हृदय में उन आत्मा के वरदानों के लिए गहरी प्यास और लालसा हो जो परमेश्वर ने आपके लिए सुरक्षित रखे हैं. जैसा कि प्रेरित पौलुस प्रोत्साहित करते हैं: \"प्रेम का अनुकरण करो, और आत्मिक वरदानों की भी धुन में रहो विशेष करके यह, कि भविष्यद्वाणी करो.\" (1 कुरिन्थियों 14:1)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"वरदान तो कई प्रकार के हैं, परन्तु आत्मा एक ही है.और सेवा भी कई प्रकार की है, परन्तु प्रभु एक ही है.\" (1 कुरिन्थियों 12:4-5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}