{"uniqueid":"20251026131455_1058bee0","date":"2025-04-25","title":"प्रकटकर्ता।","key_verse":"66_1:1","memory_verse":{"label":"दिन का वचन","text":"\"यीशु मसीह का प्रकाशितवाक्य जो उसे परमेश्वर ने इसलिये दिया, कि अपने दासों को वे बातें, जिन का शीघ्र होना अवश्य है, दिखाए: और उस ने अपने स्वर्गदूत को भेज कर उसके द्वारा अपने दास यूहन्ना को बताया.\" (प्रकाशितवाक्य 1:1)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु प्रकटकर्ता है. अपने प्रेम में, वह अपने लोगो के लिए छिपी हुई चीज़ों को उजागर करता है, अंधेरे में छिपे खजाने को प्रकट करता है. प्रकट करने का अर्थ है पर्दा हटाना. एक बार पर्दा हटने के बाद, जो कभी छिपा हुआ था वह दिखाई देने लगता है.\r\n\r\nएक मूर्ति पर विचार करें जो अपने अनावरण तक ढकी रहती है. जब नियत समय आता है, तो पर्दा हटा दिया जाता है, और मूर्ति सभी के सामने प्रकट हो जाती है. उसी तरह, परमेश्वर ने इन अंतिम दिनों में अपने सेवकों के लिए शुरू से ही छिपे रहस्यों को प्रकट करना चुना है.\r\n\r\nजब यूहन्ना को पतमोस द्वीप पर बंदीगृह में भेजा गया था, तो प्रभु ने उसे असाधारण दर्शन प्रकट किए—यीशु, कलीसिया, स्वर्ग, शैतान, नरक और अनंत काल के बारे में प्रकाशन.\r\n\r\nप्रभु आपको भी प्रकाशन देंगे. वह आपको बुद्धि और ज्ञान प्रदान करेंगे. वह वादा करता है, \"मैं तुझ को अन्धकार में छिपा हुआ और गुप्त स्थानों में गड़ा हुआ धन दूंगा, जिस से तू जाने कि मैं इस्राएल का परमेश्वर यहोवा हूं जो तुझे नाम ले कर बुलाता है.\" (यशायाह 45:3).\r\n\r\nदानिय्येल के जीवन को देखें – और उन बहुत सी छिपी हुई बातों को जो परमेश्वर ने उसे बताईं! राजा नबूकदनेस्सर का सपना उस व्यक्ति के लिए भी रहस्य था जिसने इसे देखा था. लेकिन जब दानिय्येल ने प्रार्थना की, तो प्रभु ने न केवल सपने को बल्कि उसके अर्थ को भी प्रकट किया.\r\n\r\nइसीलिए दानिय्येल ने परमेश्वर की स्तुति करते हुए कहा: \"समयों और ऋतुओं को वही पलटता है; राजाओं का अस्त और उदय भी वही करता है; बुद्धिमानों को बुद्धि और समझ वालों को समझ भी वही देता है; वही गूढ़ और गुप्त बातों को प्रगट करता है; वह जानता है कि अन्धियारे में क्या है, और उसके संग सदा प्रकाश बना रहता है.\" (दानिय्येल 2:21-22).\r\n\r\nप्रभु, जिन्होंने अतीत में भविष्यद्वक्ताओं के माध्यम से बात की थी, अब अपने पुत्र के माध्यम से हमसे बात करते हैं: \"पूर्व युग में परमेश्वर ने बाप दादों से थोड़ा थोड़ा करके और भांति भांति से भविष्यद्वक्ताओं के द्वारा बातें कर के. इन दिनों के अन्त में हम से पुत्र के द्वारा बातें की, जिसे उस ने सारी वस्तुओं का वारिस ठहराया और उसी के द्वारा उस ने सारी सृष्टि रची है.\" (इब्रानियों 1:1-2).\r\n\r\nजैसे उसने अब्राहम को अपनी योजनाएँ बताते हुए कहा, “तब यहोवा ने कहा, यह जो मैं करता हूं सो क्या इब्राहीम से छिपा रखूं?” (उत्पत्ति 18:17), वह निश्चित रूप से आपको प्रकाशन प्रदान करेगा – आपके परिवार, सेवकाई और कलीसिया के बारे में.\r\n\r\nपरमेश्वर के प्रिय लोगो, उसे अपने पूरे दिल से खोजे, और वह अपने प्रकाशनों को आपके सामने प्रकट करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “अब से मैं तुम्हें दास न कहूंगा, क्योंकि दास नहीं जानता, कि उसका स्वामी क्या करता है: परन्तु मैं ने तुम्हें मित्र कहा है, क्योंकि मैं ने जो बातें अपने पिता से सुनीं, वे सब तुम्हें बता दीं.” (यूहन्ना 15:15)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}