{"uniqueid":"20251026142143_71a769fc","date":"2022-07-05","title":"वह जो ध्यान देता है।","key_verse":"19_1:2","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु वह तो यहोवा की व्यवस्था से प्रसन्न रहता; और उसकी व्यवस्था पर रात दिन ध्यान करता रहता है।\" (भजन संहिता 1:2)"},"devotion":{"label":"वचन पर मनन","text":"उपरोक्त पद में धन्य जीवन के बारे में बताया गया है। हमारे प्रभु यीशु ने पहाड़ी उपदेश में कई प्रकार के धन्य लोगों का उल्लेख किया है। और इस पद में दाऊद अपने धन्य जीवन के रहस्य को प्रकट करता है।\r\n\r\nएक स्कूल में काम करने वाली एक धर्मनिष्ठ बहन ने दोपहर के भोजन के अवकाश को प्रार्थना के समय के रूप में इस्तेमाल किया। लेकिन स्कूल के प्रधानाध्यापक को इस बात का पता चल गया और वह इस तरह की प्रार्थना पर रोक लगाना चाहते थे। इसलिए उन्होंने उस बहन को छात्रावास के मेस की देखरेख का अतिरिक्त प्रभार दिया। जबकि बहन अपने प्रार्थना के समय के नुकसान से परेशान थी, उसने उस घंटे को ध्यान के समय में बदलने का फैसला किया।\r\n\r\nइसलिए, उस दिन से, जब वह मेस में छात्रावास के छात्रों पर नजर रख रही थी, वह विशेष रूप से इस पद पर ध्यान देती रही: \"चुप हो जाओ, और जान लो, कि मैं ही परमेश्वर हूं। मैं जातियों में महान हूं, मैं पृथ्वी भर में महान हूं!\" (भजन 46:10)। और उस दिन से उसका जीवन धन्य हो गया।\r\n\r\nदिन का जो भी समय हो, आप परमेश्वर के वचनों का ध्यान कर सकते हैं। आप किसी भी समय आध्यात्मिक गीतों के साथ परमेश्वर की स्तुति और महिमा कर सकते हैं। जब आप यात्रा करते हैं या कठिन परिश्रम करते हैं, तब भी अपने हृदय में प्रभु का ध्यान करें। जैसा कि पवित्रशास्त्र कहता है, धन्य है वह जो दिन-रात यहोवा की व्यवस्था पर ध्यान करता है।\r\n\r\nअब ध्यान क्या है? यह बाइबल के पदों पर निरंतर और गहन चिंतन और परमेश्वर की महिमा करना है। जब हम अपने प्रभु के वचनों पर गहराई से विचार करते हैं, तो हम अपने मन में बेहतर स्पष्टता प्राप्त करते हैं। और इस दुनिया की चीजें, जो आमतौर पर हमें फँसाती और विचलित करती हैं, हमारे दिमाग से बहुत दूर चली जाती हैं। हम अपने हृदय की शुद्धि और परमेश्वर के प्रेम से भरे होने का भी अनुभव करते हैं। यह वाकई एक अद्भुत अनुभव होगा!\r\n\r\nपवित्रशास्त्र कहता है: “व्यवस्था की यह पुस्तक तेरे चित्त से कभी न उतरने पाए, इसी में दिन रात ध्यान दिए रहना, इसलिये कि जो कुछ उस में लिखा है उसके अनुसार करने की तू चौकसी करे; क्योंकि ऐसा ही करने से तेरे सब काम सफल होंगे, और तू प्रभावशाली होगा।\" (यहोशू 1:8)।\r\n\r\nपरमेश्वर के लोगो, जब आप यहोवा के वचन पर मनन करते है, तो आपका हृदय मे आत्मा की अग्नि जल उठती है, और आप पवित्र आत्मा के अभिषेक की परिपूर्णता को अपने जीवन मे पाते है। परमेश्वर की महिमा हमारे हृदय की गहराइयों को भर देती। दिन-रात प्रभु के वचन का ध्यान करें, और उस सबसे अद्भुत अनुभव को प्राप्त करें।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं अपने सब शिक्षकों से भी अधिक समझ रखता हूं, क्योंकि मेरा ध्यान तेरी चितौनियों पर लगा है।\" (भजन संहिता 119:99)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}