{"uniqueid":"20251026142147_71a769fb","date":"2022-07-04","title":"वह जो प्यासा है।","key_verse":"66_22:17","memory_verse":{"label":"दिन का वचन","text":"और आत्मा, और दुल्हिन दोनों कहती हैं, आ; और सुनने वाला भी कहे, कि आ; और जो प्यासा हो, वह आए और जो कोई चाहे वह जीवन का जल सेंतमेंत ले॥\" (प्रकाशितवाक्य 22:17)"},"devotion":{"label":"वचन पर मनन","text":"बाइबल की अंतिम पुस्तक के अंतिम अध्याय में, हमारे पास आत्मा और दुल्हिन की ओर से यह प्रेमपूर्ण निमंत्रण है। वास्तव में, पुराने नियम के संत, नए नियम के संत, चार जीवित प्राणी, चौबीस प्राचीन और परमेश्वर के लाखों स्वर्गदूत हमें हार्दिक निमंत्रण दे रहे हैं। वे पिता परमेश्वर के आशीषित लोगों को अनन्त आनन्द में आमंत्रित कर रहे हैं।\r\n\r\nयह जानना कितना अद्भुत है कि पवित्रशास्त्र ऐसे निमंत्रण के साथ समाप्त हो रहा है! उत्पत्ति की पुस्तक और प्रकाशितवाक्य की पुस्तक में कितना बड़ा अंतर है! उत्पत्ति में, हम पढ़ते हैं कि आदम और हव्वा को अदन की वाटिका से भगा दिया गया था, और उनके प्रवेश से बचाव के लिए एक जलती हुई तलवार भी रखी गई थी। इस प्रकार उन्होंने परमेश्वर के साथ अपनी संगति और परमेश्वर की महिमा को खो दिया। मानव जाति का दुखद इतिहास जो 'चले जाने' की आज्ञा के साथ शुरू हुआ था, पवित्रशास्त्र के अंत में 'आने' के सुखद निमंत्रण के साथ समाप्त हो रहा है। लेकिन इस तरह के बदलाव के पीछे क्या कारण है?\r\n\r\nहमारे प्रभु यीशु मसीह पृथ्वी पर उतरे, ताकि परमेश्वर के साथ संगति को बहाल किया जा सके, जो मनुष्य खो गया था। उसने यह कहते हुए एक प्रेमपूर्ण निमंत्रण दिया: \"हे सब परिश्रम करने वालों और बोझ से दबे लोगों, मेरे पास आओ, और मैं तुम्हें विश्राम दूंगा\" (मत्ती 11:28)। उसने यह भी वादा किया कि वह अपने पास आने वालों को कभी नहीं छोड़ेगा। यहां तक कि जब उन्हें सूली पर चढ़ाया गया था, तब भी उन्होंने अपने दोनों हाथों को फैलाकर अपना जीवन त्याग दिया, मानो गले लगाने और आमंत्रित करने के लिए। इसलिए सारा स्वर्ग, आत्मा और दुल्हिन भी हमें निमंत्रित कर रहे हैं।\r\n\r\nस्वर्ग से निमंत्रण केवल उनके लिए है जो प्रभु को खोजते हैं और उसके लिए प्यासे हैं। जब आप पूरे पवित्रशास्त्र को पढ़ेंगे, तो आप देखेंगे कि प्रभु के प्यासे लोगों पर प्रचुर मात्रा में आशीषें दी गई हैं। याकूब पर आशीषों का कारण क्या है जबकि एसाव को आशीषों से वंचित किया गया था? ऐसा इसलिए था क्योंकि याकूब प्यासा था और यहोवा को ढूंढ़ता था। उन्होंने पहले जन्म का अधिकार और अपने पिता का आशीर्वाद मांगा। लेकिन एसाव में वह लालसा नहीं थी।\r\n\r\nभजनहार दाऊद ने कहा: “जैसे हरिणी नदी के जल के लिये हांफती है, वैसे ही, हे परमेश्वर, मैं तेरे लिये हांफता हूं। जीवते ईश्वर परमेश्वर का मैं प्यासा हूं, मैं कब जाकर परमेश्वर को अपना मुंह दिखाऊंगा?” (भजन 42:1-2)।\r\n\r\nहे परमेश्वर के लोगो, यदि आपके मन में ऐसी लालसा है, तो यहोवा निश्चय ही आपकी प्यास परमेश्वर पूरी करेगा और आपको आशीष देगा और आपको ऊंचा करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अहो हो सब प्यासे लोगो, पानी के पास आओ; और जिनके पास रूपया न हो, तुम भी आकर मोल लो और खाओ! दाखमधु और दूध बिन रूपए और बिना दाम ही आकर ले लो।\" (यशायाह 55:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}