{"uniqueid":"20251026142151_71a769fb","date":"2022-07-04","title":"वह जो विनम्र है।","key_verse":"3_26:41-42","memory_verse":{"label":"दिन का वचन","text":"\"इसी कारण वह हमारे विरुद्ध हो कर हमें शत्रुओं के देश में ले आया है। यदि उस समय उनका खतनारहित हृदय दब जाएगा और वे उस समय अपने अधर्म के दण्ड को अंगीकार करेगें; तब जो वाचा मैं ने याकूब के संग बान्धी थी उसको मैं स्मरण करूंगा, और जो वाचा मैं ने इसहाक से और जो वाचा मैं ने इब्राहीम से बान्धी थी उन को भी स्मरण करूंगा, और इस देश को भी मैं स्मरण करूंगा।” (लैव्यव्यवस्था 26:41-42)"},"devotion":{"label":"वचन पर मनन","text":"नम्र लोगों के लिए परमेश्वर के पास विशेष आशीषें हैं। यहोवा कहता है कि यदि हम अपने आप को नम्र करेंगे, तो वह वाचा को स्मरण रखेगा और हमें आशीष देगा। 'वाचा' शब्द वादों और आश्वासनों को संदर्भित करता है। जो कुछ यहोवा ने हमारे पुरखाओं से विश्वास के साथ देने का वचन दिया है, वह सब हमे भी देगा, जब हम अपने आप को दीन करोगे।\r\n\r\nपवित्रशास्त्र कहता है: \"तब यदि मेरी प्रजा के लोग जो मेरे कहलाते हैं, दीन हो कर प्रार्थना करें और मेरे दर्शन के खोजी हो कर अपनी बुरी चाल से फिरें, तो मैं स्वर्ग में से सुन कर उनका पाप क्षमा करूंगा और उनके देश को ज्यों का त्यों कर दूंगा।\" ( 2 इतिहास 7:14)।\r\n\r\nपरमेश्वर के लोगो, खुद को विनम्र करने में कभी संकोच नहीं करना चाहिए। हमे कभी भी यह कहकर घमंड के लिए जगह नहीं देनी चाहिए कि 'मुझे छुड़ाया गया है, मेरा अभिषेक किया गया है और मैं सिय्योन के रास्ते पर हूँ', और दूसरों को कमतर आंकते हैं। सामाजिक स्थिति, समुदाय या यहां तक कि चर्च की सदस्यता के आधार पर कभी गर्व नहीं करना चाहिए।\r\n\r\nदेखिए कैसे दानिय्येल ने खुद को दीन किया और प्रार्थना की। दानिय्येल परमेश्वर का एक जन था, और पवित्र आत्मा की शक्ति से उसका अभिषेक किया गया था (दानिय्येल 6:3)। उसे यहोवा की ओर से यह भी गवाही मिली थी कि वह बहुत प्रिय था (दानिय्येल 9:23)। वह न केवल दर्शन और सपने देख सकता था बल्कि उनकी व्याख्या करने की क्षमता से भी धन्य हो गया था। भले ही उसे इतने सारे वरदान दिए गए थे, लेकिन इनमें से किसी पर भी उसे कभी गर्व नहीं हुआ। इसके बजाय, हम पवित्रशास्त्र में पढ़ते हैं कि उसने खुद को बाकी इस्राएलियों के साथ जोड़ लिया और प्रार्थना की: \"परमेश्वर हमें क्षमा करें, क्योंकि हमने पाप किया है\"।\r\n\r\nनहेमायाह की विनम्र प्रार्थना को भी देखें। वह सभी इस्राएलियों के साथ अपनी पहचान रखता है और प्रार्थना करता है: “तू कान लगाए और आंखें खोले रह, कि जो प्रार्थना मैं तेरा दास इस समय तेरे दास इस्राएलियों के लिये दिन रात करता रहता हूँ, उसे तू सुन ले। मैं इस्राएलियों के पापों को जो हम लोगों ने तेरे विरुद्ध किए हैं, मान लेता हूँ। मैं और मेरे पिता के घराने दोनों ने पाप किया है। हम ने तेरे साम्हने बहुत बुराई की है, और जो आज्ञाएं, विधियां और नियम तू ने अपने दास मूसा को दिए थे, उन को हम ने नहीं माना।\" (नहेमायाह 1:6-7)।\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने जीवन की हर परिस्थिति में, अपनी विनम्रता प्रकट करें। यह कभी न भूलें कि विनम्रता आशीर्वाद की कुंजी है। जब आप अपने आप को नम्र करते हैं और प्रार्थना करते हैं, तो प्रभु आपकी प्रार्थनाओं का उत्तर हां और आमीन मे देंगे।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये, अब हे यहोवा, तू ने जो वचन अपने दास के और उसके घराने के विषय दिया है, वह सदैव अटल रहे, और अपने वचन के अनुसार ही कर।\" (1 इतिहास 17:23)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}