{"file_number":1003,"date":"2022-07-02","title":"वह जो हमेशा रहता है।","key_verse":"5_33:12","memory_verse":{"label":"दिन का वचन","text":"\"फिर उसने बिन्यामीन के विषय में कहा, यहोवा का वह प्रिय जन, उसके पास निडर वास करेगा; और वह दिन भर उस पर छाया करेगा, और वह उसके कन्धों के बीच रहा करता है॥” (व्यवस्थाविवरण 33:12)।"},"devotion":{"label":"वचन पर मनन","text":"यहोवा आज हम सबको बिन्यामीन की आशीष देना चाहता है। जब मूसा ने बिन्यामीन के गोत्र को आशीर्वाद दिया, तो उसने उन्हें 'यहोवा का प्रिय' कहा। उसके जन्म के समय उसकी मां ने उनका नाम बेन-ओनी रखा, जिसका अर्थ है 'मेरे दुख का पुत्र'। लेकिन उनके पिता ने इसे बदल दिया और उन्हें 'बेंजामिन' कहा, जिसका अर्थ है 'दाहिने हाथ का पुत्र'। हालाँकि याकूब के बारह बेटे थे, लेकिन बेतलेहेम के पास, कनान देश में केवल बिन्यामीन ही पैदा हुआ था। और यह इतना सुकून देने वाला है कि प्रभु उससे कहता है कि 'तुम मेरे प्रिय हो और तुम मेरे द्वारा सुरक्षित रूप से निवास करोगे'।\r\n\r\nजैसे प्रभु हमको अपना प्रिय कहता है, वैसे ही हमको भी अपना आचरण ऐसा करना चाहिए जो उसे भाता हो। अपने आप को केवल वही करने के लिए प्रतिबद्ध करें जो उसे अच्छा लगता है। जब हम प्रभु यीशु को देखे तो ये कहे: “और मेरा भेजनेवाला मेरे साथ है; उस ने मुझे अकेला नहीं छोड़ा; क्योंकि मैं सर्वदा वही काम करता हूं, जिस से वह प्रसन्न होता है।” (यूहन्ना 8:29)। जब हमारा जीवन यहोवा को भाता है, तब वह हमे कभी न छोड़ेगा और न कभी त्यागेगा। वह भी हमारे संग रहेगा, और बिन्यामीन की आशीषें भी देगा। हम उसकी सुरक्षा में निवास करेंगे। प्रभु यह भी वादा करता है कि वह हमको जीवन भर आश्रय देगा और अपने हाथो के नीचे रखेगा।\r\n\r\nकेवल प्रभु ही हमें पूर्ण सुरक्षा प्रदान कर सकते हैं। और जिस प्रभु ने जीवनभर आश्रय देने का वादा किया है, वह वास्तव में हमारे जीवन के सभी दिनों में आपकी रक्षा करेगा, हमारी सभी जरूरतों को पूरा करेगा और हमारी आत्माओं का पोषण भी करेगा।\r\n\r\nकई बार ऐसा लगता है कि इतनी दुर्घटनाओं और परीक्षणों के साथ, दुनिया में कोई सुरक्षा नहीं है। शैतान बहुतों को सत्य से दूर रखकर धोखा दे रहा है और उन्हें अधोलोक में ले जा रहा है। लेकिन यहोवा हमेशा आपकी रक्षा करेगा। पवित्रशास्त्र कहता है: “यहोवा सारी विपत्ति से तेरी रक्षा करेगा; वह तेरे प्राण की रक्षा करेगा। यहोवा तेरे आने जाने में तेरी रक्षा अब से ले कर सदा तक करता रहेगा॥” (भजन संहिता 121:7-8)।\r\n\r\nपरमेश्वर के लोगो, अपने हृदय में केवल प्रभु को प्रसन्न करने का निश्चय करे। पवित्रशास्त्र को पढ़ने में, प्रार्थना में और अपने अनुकरणीय जीवन में दूसरों के लिए एक आदर्श बने, और परमेश्वर की दृष्टि मे होकर सब कार्य करे। यहोवा की आशीष हमेशा आप पर हो।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}