{"uniqueid":"20251026142159_71a769f8","date":"2022-07-01","title":"वह जो देखता है।","key_verse":"19_17:15","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु मैं तो धर्मी होकर तेरे मुख का दर्शन करूंगा जब मैं जानूंगा तब तेरे स्वरूप से सन्तुष्ट हूंगा॥\" (भजन संहिता 17:15)"},"devotion":{"label":"वचन पर मनन","text":"यहाँ हम देखते हैं कि दाऊद स्वयं को दूसरों से अलग करता है और अपने विश्वास के शब्दों के माध्यम से अपने दृढ़ विश्वास की घोषणा करता है। यह उसका आश्वासन था कि वह प्रभु के चेहरे को धार्मिकता में देखेगा और प्रभु की समानता में संतुष्ट होगा।\r\n\r\nप्रचारक डी. एल. मूडी के दिनों में, फैनी क्रॉस्बी नाम की एक महिला थी, जो सुसमाचार गीत लिखने में बहुत प्रतिभाशाली थी, उन्हें संगीत देती और उन्हें गाती थी। उसने नौ हजार से अधिक अद्भुत सुसमाचार गीतों की रचना की थी। और जिस बात ने इस उपलब्धि को और भी खास बना दिया वह यह थी की वह अंधी थी। उस बड़ी बाधा के बावजूद, वह अपने दिल में कभी थकी नहीं थी। और वह अपने गीतों और अपने संगीत के माध्यम से अधिक से अधिक आत्माओं को प्रभु के पास लाने के लिए दृढ़ थी। वह हमेशा कहा करती थी कि: \"जब मैं स्वर्ग में पहुँचूँगी तो मेरी आँखें खुल जाएँगी, और सबसे पहले जिसे मैं अपनी आँखों से देखूँगी, वह मेरे प्यारे प्रभु यीशु मसीह होंगा। तब तक, मैं अपनी कल्पना की आंखों से प्रभु के चेहरे की महान और सुंदरता पर ध्यान करके आनंदित रहूंगी।\r\n\r\nएक बार जब डी. एल. मूडी ने उन्हें एक विशाल सभा के साथ एक सम्मेलन में गाने के लिए बुलाया, तो उन्होंने निम्नलिखित भजन गाया:\r\n\r\nकिसी दिन जीवन की डोरी टूट जाएगी, और मैं आपके साम्हने न गाऊंगी; परन्तु हे आनन्द, जब मैं राजा के साम्हने जागूंगा!और मैं उसे आमने-सामने देखूंगा, और कहानी सुनाऊंगा, अनुग्रह द्वारा बचाई गई।\r\n\r\nऔर जैसे ही उन्होने वह भजन गाया, वहा सभी उपस्थित लोग परमेश्वर के प्रेम के अभिषेक से भर गए और आंसू बहाने लगे।\r\n\r\nयह हम सभी परमेश्वर के लोगो का आश्वासन होना चाहिए कि हम प्रभु यीशु को देखेंगे, वे उनके स्वरूप में परिवर्तित हो जाएंगे और वे उनकी समानता से संतुष्ट होंगे। जब हम अपना सांसारिक जीवन समाप्त कर लेंगे, तो यह कितना बड़ा विशेषाधिकार होगा कि हम प्रभु को, जो महिमा के साकार रूप हैं, स्वर्ग में देखेंगे। पवित्रशास्त्र कहता है: “तू अपनी आंखों से राजा को उसकी शोभा सहित देखेगा; और लम्बे चौड़े देश पर दृष्टि करेगा।\" (यशायाह 33:17)।\r\n\r\nप्रेरित पौलुस भी उस दिन का बेसब्री से इंतजार कर रहा था। वह कहता है: “अब हमें दर्पण में धुंधला सा दिखाई देता है; परन्तु उस समय आमने साम्हने देखेंगे, इस समय मेरा ज्ञान अधूरा है; परन्तु उस समय ऐसी पूरी रीति से पहिचानूंगा, जैसा मैं पहिचाना गया हूं।\" (1 कुरिन्थियों 13:12)।\r\n\r\nपरमेश्वर के लोगो, क्या आपके पास व्यक्तिगत रूप से परमेश्वर को देखने के उस अद्भुत अनुभव की उत्सुकता और आश्वासन है? क्या आप उस दिन का बेसब्री से इंतजार कर रहे हैं?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे प्रियों, अभी हम परमेश्वर की सन्तान हैं, और अब तक यह प्रगट नहीं हुआ, कि हम क्या कुछ होंगे! इतना जानते हैं, कि जब वह प्रगट होगा तो हम भी उसके समान होंगे, क्योंकि उस को वैसा ही देखेंगे जैसा वह है।\" (1 यूहन्ना 3:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}