{"file_number":1006,"date":"2022-06-29","title":"गिराए जाने मे शान्ति","key_verse":"47_4:9","memory_verse":{"label":"दिन का वचन","text":"\"सताए तो जाते हैं; पर त्यागे नहीं जाते; गिराए तो जाते हैं, पर नाश नहीं होते।\" (2 कुरिन्थियों 4:9)।"},"devotion":{"label":"वचन पर मनन","text":"तमिल भाषा में एक कहावत है, जिसका मोटे तौर पर अनुवाद यह है की, “जो घोड़ा आपको अपने उपर से दूर फेकता है वही आपके लिए गड्ढा भी खोदता है।“ इसका मतलब यह है कि वही लोग जो आपका अपमान करते हैं और आपको शर्मिंदा करते हैं, यह भी सुनिश्चित करते हैं कि आप फिर कभी न उठें। लेकिन प्रेरित पौलुस कहते हैं, “सताए तो जाते हैं; पर त्यागे नहीं जाते; गिराए तो जाते हैं, पर नाश नहीं होते।\"\r\n\r\nभजनहार कहता है: “तू ने घुड़चढ़ों को हमारे सिरों के ऊपर से चलाया, हम आग और जल से होकर गए; परन्तु तू ने हम को उबार के सुख से भर दिया है॥\" (भजन संहिता 66:12)।\r\n\r\nआज भी, कई लोग आपको नीचे धकेलने की कोशिश कर सकते हैं, आपको शर्मसार कर सकते हैं और आपके सिर पर सवार हो सकते हैं, या आपके साथ गंदा व्यवहार कर सकते हैं। लेकिन दूसरे आपको कितना भी नीचे गिरा दें, प्रभु आपको स्थापित करने में सक्षम हैं। इसलिए, जहां आप गिरे हैं, वहां न रुकें, बल्कि सभी निराशा और अविश्वास को दूर करें और प्रभु के नाम से उठें।\r\n\r\nयहोवा कहता है: “अपने ऊपर से धूल झाड़ दे, हे यरूशलेम, उठ; हे सिय्योन की बन्दी बेटी अपने गले के बन्धन को खोल दे॥ क्योंकि यहोवा यों कहता है, तुम जो सेंतमेंत बिक गए थे, इसलिये अब बिना रूपया दिए छुड़ाए भी जाओगे।\" (यशायाह 52:2-3)।\r\n\r\nअपनी समस्याओं, संघर्षों और कष्टों में प्रभु यीशु के बारे में सोचें। पवित्रशास्त्र कहता है कि उसे मनुष्यों द्वारा तुच्छ जाना और अस्वीकार किया गया था (यशायाह 53:3)। \"वह अपके पास आया, और अपनों ने उसे ग्रहण न किया\" (यूहन्ना 1:11)।\r\n\r\nयीशु मसीह को मनुष्यों द्वारा तिरस्कृत और अस्वीकार किया गया था। लेकिन पवित्रशास्त्र कहता है: “यीशु ने उन से कहा, क्या तुम ने कभी पवित्र शास्त्र में यह नहीं पढ़ा, कि जिस पत्थर को राजमिस्त्रियों ने निकम्मा ठहराया था, वही को ने के सिरे का पत्थर हो गया?” (मत्ती 21:42)।\r\n\r\n\"उसके पास आकर, जिसे मनुष्यों ने तो निकम्मा ठहराया, परन्तु परमेश्वर के निकट चुना हुआ, और बहुमूल्य जीवता पत्थर है। तुम भी आप जीवते पत्थरों की नाईं आत्मिक घर बनते जाते हो, जिस से याजकों का पवित्र समाज बन कर, ऐसे आत्मिक बलिदान चढ़ाओ, जो यीशु मसीह के द्वारा परमेश्वर को ग्राह्य हों। इस कारण पवित्र शास्त्र में भी आया है, कि देखो, मैं सिय्योन में कोने के सिरे का चुना हुआ और बहुमूल्य पत्थर धरता हूं: और जो कोई उस पर विश्वास करेगा, वह किसी रीति से लज्ज़ित नहीं होगा। सो तुम्हारे लिये जो विश्वास करते हो, वह तो बहुमूल्य है, पर जो विश्वास नहीं करते उन के लिये जिस पत्थर को राजमिस्त्रीयों ने निकम्मा ठहराया था, वही कोने का सिरा हो गया। और ठेस लगने का पत्थर और ठोकर खाने की चट्टान हो गया है: क्योंकि वे तो वचन को न मान कर ठोकर खाते हैं और इसी के लिये वे ठहराए भी गए थे। \" (1 पतरस 2:4-5)।\r\n\r\nपरमेश्वर के लोगो, आज आप उस अस्वीकृत कोने के पत्थर के साथ जुड़ गए हैं। आप, एक जीवित पत्थर के रूप में, एक आध्यात्मिक घर के रूप में उसमें निर्मित होते हैं। उनका प्यार और दिव्य उपस्थिति आज आपको सुकून और शान्ति देने के लिए तैयार है, तो आइए उस नाम पर जो सब नामो मे उचा है विस्वाश करे और जीवन मे आगे बढते जाए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}