{"uniqueid":"20251026142211_71a6f5de","date":"2022-06-28","title":"पवित्र आत्मा की शान्ति","key_verse":"43_14:16","memory_verse":{"label":"दिन का वचन","text":"\"और मैं पिता से बिनती करूंगा, और वह तुम्हें एक और सहायक देगा, कि वह सर्वदा तुम्हारे साथ रहे।\" (यूहन्ना 14:16)"},"devotion":{"label":"वचन पर मनन","text":"हमारा प्रभु यीशु मसीह स्वयं एक दिलासा देने वाला और सहायक हैं, और उन्होंने एक और सहायक का परिचय दिया, जो पवित्र आत्मा, या यू कहे की सत्य की आत्मा है। दो अलग-अलग तरीकों से शान्ति देना कितना बड़ा सम्मान है! हम विश्वास के साथ कह सकते हैं कि कोई अन्य पंथ या सिधान्त उस तरह का समर्थन और शान्ति नहीं दे सकता जो मसीही जीवन मे प्रभु यीशु मसीह दे सकता है।\r\n\r\nपुराने नियम मे हम पढते है की सभी संत प्रभु की उस असीम शान्ति की तलाश मे थे। सभोपदेशक में, हम पढ़ते हैं: \" तब मैं ने वह सब अन्धेर देखा जो संसार में होता है। और क्या देखा, कि अन्धेर सहने वालों के आंसू बह रहे हैं, और उन को कोई शान्ति देने वाला नहीं! अन्धेर करने वालों के हाथ में शक्ति थी, परन्तु उन को कोई शान्ति देने वाला नहीं था।\" (सभोपदेशक 4:1)। भजनहार दाऊद ने यह भी कहा: “मेरा हृदय नामधराई के कारण फट गया, और मैं बहुत उदास हूं। मैं ने किसी तरस खाने वाले की आशा तो की, परन्तु किसी को न पाया, और शान्ति देने वाले ढूंढ़ता तो रहा, परन्तु कोई न मिला।\" (भजन संहिता 69:20)।\r\n\r\nलेकिन नए नियम के समय में, प्रभु की उपस्थिति उनके शिष्यों के लिए एक बड़ी सांत्वना थी। उसने रोगों से पीड़ित लोगों के आँसू पोंछे और उन्हें चंगा किया। जब लोग भूखे थे, उसने एक चमत्कारिक रूप से लोगो को भोजन कराया। उसने दुस्टआत्मवों को बाहर निकाला। उसने अपने शिष्यों की ओर से फरीसियों, सदूकियों के प्रश्नों और आरोपों का उत्तर दिया। वास्तव में, प्रभु यीशु मसीह एक अद्भुत शान्ति देने वाले हैं।\r\n\r\nकई वर्ष पहले, एक वैज्ञानिक आर्कटिक क्षेत्र में गया था, जो चारों ओर जमे हुए समुद्रों के साथ बेहद ठंडा है। उन्होंने अकेले कई प्रयोग किए और कई आविष्कार किए। चूंकि संचार का कोई साधन नहीं था, वह एक पत्र में संदेश लिखता थे और अपनी पत्नी को कबूतर के माध्यम से भेजता थे, जिसे वह अपने साथ लाये थे।\r\n\r\nकुछ दिनो के बाद येसा हुआ की, वह कबूतर ठंड में काँप रहा था और आकाश का चक्कर लगा रहा था और अंत में दक्षिण की ओर उड़ गया। वह बिना रुके हजारों मील तक उड़ता रहा, उस वैज्ञानिक के घर पहुंचा और उस पत्र के साथ उसकी पत्नी की गोद में जा गिरा। और उस पत्र को प्राप्त करने के लिए उसकी पत्नी अथाह आनंद और शान्ति से भर गयी। प्रभु यीशु ने भी, एक बार स्वर्ग में जाने के बाद, पवित्र आत्मा, अर्थात स्वर्गीय कबूतर को अपने शिष्यों के बीच भेजा।\r\n\r\nपरमेश्वर के लोगो, पवित्र आत्मा आपका आनंद, शान्ति और दिव्य शक्ति है। आज भी, पवित्र आत्मा आपको अपनी मधुर उपस्थिति से भर देता और आपको आराम देता है। हमे उसपर पूर्ण विस्वाश करना है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि तुम को दासत्व की आत्मा नहीं मिली, कि फिर भयभीत हो परन्तु लेपालकपन की आत्मा मिली है, जिस से हम हे अब्बा, हे पिता कह कर पुकारते हैं।\" (रोमियों 8:15)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}