{"uniqueid":"20251026142215_71a6f5dd","date":"2022-06-27","title":"प्यार में शान्ति","key_verse":"57_1:7","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि हे भाई, मुझे तेरे प्रेम से बहुत आनन्द और शान्ति मिली, इसलिये, कि तेरे द्वारा पवित्र लोगों के मन हरे भरे हो गए हैं॥\" (फिलेमोन 1:7)"},"devotion":{"label":"वचन पर मनन","text":"फिलेमोन को प्रेरित पौलुस का पत्र बताता है कि कैसे फिलेमोन उसके लिए खुशी और सांत्वना लेकर आया। जी हाँ, वाकई एक इंसान का प्यार और परवाह दूसरे को दिलासा देता है। लेकिन मसीह का प्रेम शान्ति देता है, आराम देता है, और सभी को प्रसन्नता प्रदान करता है। घायल दिलों को ठीक करने के लिए यह एक बेहतरीन उपाय है। कई स्थितियों में आप बिना किसी मदद के चकित रह जाते हैं। भले ही दूसरे आपको दिलासा देने की कितनी भी कोशिश करें; आपका दिल आराम पर नहीं है।\r\n\r\nऐसे समय भी होते हैं जब आप दूसरों को दिलासा देने की कोशिश करते हैं, लेकिन आप सक्षम नहीं होते हैं और उस समय उपयोग करने के लिए सही शब्दों की कमी होती है। प्रेरित पौलुस कहते हैं, कि केवल प्रभु ही हमें वास्तव में शान्ति दे सकता है। परमेश्वर के लोगो, हमेशा ध्यान रखें कि केवल परमेश्वर ही हम में से प्रत्येक को शान्ति दे सकते हैं।\r\n\r\nबाइबल मे हागर के जीवन को देखे वह रेगिस्तान में बिल्कुल अकेली थी, उसका साथ देने वाला कोई नहीं था। उसे छोड़ दिया गया और उसकी मालकिन ने उसका पीछा किया और जो कुछ इब्राहीम ने उसे दिया वह पानी की एक खाल और कुछ भोजन था। जब वह भोजन और पानी समाप्त हो गया, तो वह अत्यधिक भूखी-प्यासी हो गई। उस मरुभूमि में उसे कुछ भी भोजन नहीं मिला, और उसका पुत्र प्यास से मरने वाला था। इसलिए, वह अपनी पीड़ा में जोर-जोर से चिल्लाई।\r\n\r\nलेकिन हमारे प्यारे परमेश्वर ने उसे नहीं छोड़ा। उसने उसे कभी नीचा नहीं माना, क्योंकि वह सिर्फ एक दासी थी। पवित्रशास्त्र कहता है: “परमेश्वर ने उसकी आंखे खोल दी, और उसको एक कुंआ दिखाई पड़ा; सो उसने जा कर थैली को जल से भर कर लड़के को पिलाया। और परमेश्वर उस लड़के के साथ रहा; और जब वह बड़ा हुआ, तब जंगल में रहते रहते धनुर्धारी बन गया।” (उत्पत्ति 21:19-20)।\r\n\r\nपरमेश्वर के लोगो, हमारे परमेश्वर वो नहीं है जो सिर्फ अच्छे शब्द बोलकर हमसे दूर चला जाये, लेकिन अच्छे वचनो के साथ-साथ, वह चमत्कार करने में पराक्रमी है, हमारी सभी कमियों को दूर करता है और हमको और आपको अपनी स्वर्गीय आशीषों से भर देता है। यहोवा का प्रेममय हाथ आपको शान्ति देगा और उसका धर्ममय दाहिना हाथ आपको थामे रहेगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तुम्हारा परमेश्वर यह कहता है, मेरी प्रजा को शान्ति दो, शान्ति!  यरूशलेम से शान्ति की बातें कहो; और उस से पुकार कर कहो कि तेरी कठिन सेवा पूरी हुई है, तेरे अधर्म का दण्ड अंगीकार किया गया है: यहोवा के हाथ से तू अपने सब पापों का दूना दण्ड पा चुका है॥\" (यशायाह 40:1-2)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}