{"uniqueid":"20251026142219_71a6f5dd","date":"2022-06-27","title":"चिंताओं में शान्ति","key_verse":"19_94:19","memory_verse":{"label":"दिन का वचन","text":"\"जब मेरे मन में बहुत सी चिन्ताएं होती हैं, तब हे यहोवा, तेरी दी हुई शान्ति से मुझ को सुख होता है।\" (भजन संहिता 94:19)"},"devotion":{"label":"वचन पर मनन","text":"मिशनरी चार्ल्स अपनी पत्नी के साथ भारत आए, और पूरे हृदय और शक्ति से प्रभु की सेवा कर रहे थे। अचानक, कुछ स्वास्थ्य समस्याओं के कारण, वह मृत्यु के बहुत करीब चले गये। उसकी पत्नी उसके पास बैठी थी और अपने पति को धीरे-धीरे अनंत काल की ओर बढ़ते हुए देख रही थी।\r\n\r\nवह भारत में आने के दौरान चार्ल्स के पूरे जोश के बारे में सोच रही थी, और दिन-रात प्रभु के लिए उसकी अथक सेवकाई के बारे में सोच रही थी। वह यह सोचकर इतनी दुखी थी कि जो प्रभु के लिए दिन रात एक करके जलने वाला प्रकाश, वह अब बुझने वाला है। और अंत में, जब उनका निधन हो गया, तो वहां बैठे विश्वासियों में से एक ने कोमल स्वर में कहा कि भाई चार्ल्स अब प्रभु की उपस्थिति में चले गए हैं। उन शब्दों ने उसके लिए एक सकारात्मक शान्ति की तरह काम किया और उनकी पत्त्नि को दिलासा दिया। यहोवा शान्ति देनेवाला है, और वह अपने प्रेममय हाथ से आपके आंसू पोंछता है। वह आपको कभी भी आपके दुखों में अकेले रहने के लिए नहीं छोड़ेगा।\r\n\r\nप्रेरित पौलुस कहता है: \"वह हमारे सब क्लेशों में शान्ति देता है; ताकि हम उस शान्ति के कारण जो परमेश्वर हमें देता है, उन्हें भी शान्ति दे सकें, जो किसी प्रकार के क्लेश में हों।\" (2 कुरिन्थियों 1:4)। आपको दिलासा देने के अलावा, वह आपको दूसरों को दिलासा देने के लिए भी तैयार करता है। क्लेश के मार्ग पर चलने वाले भक्तों की सलाह ही उन्हें दिलासा दे सकती है जो एक ही स्थिति से गुजर रहे हैं। अय्यूब कहता है: “क्या वह अपना बड़ा बल दिखा कर मुझ से मुक़द्दमा लड़ता? नहीं, वह मुझ पर ध्यान देता।” (अय्यूब 23:6)।\r\n\r\nपरमेश्वर के लोगो, जब आप अपने जीवन में असहनीय चिंताओं से घिरे होते हैं, तो परमेश्वर की ओर दौड़ें, और अपनी आँखें उन पहाड़ों की ओर उठाएँ जहाँ से आपको मदद मिलती है। \"मुझे सहायता यहोवा की ओर से मिलती है, जो आकाश और पृथ्वी का कर्ता है॥\" (भजन संहिता 121:2)। केवल दुख और चिंता के समय में, आप अधिक से अधिक प्यारे प्रभु की उपस्थिति को महसूस करेंगे। चूँकि वह शान्ति का राजकुमार है, वह अपने सुनहरे हाथ के स्पर्श से आपके सभी आँसू पोंछ देगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यों लेवियों ने सब लोगों को यह कहकर चुप करा दिया, कि चुप रहो क्योंकि आज का दिन पवित्र है; और उदास मत रहो।\" (नहेमायाह 8:11)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}