{"file_number":101,"date":"2025-04-25","title":"जीवित होंगे।","key_verse":"46_15:52","memory_verse":{"label":"दिन का वचन","text":"\"और यह क्षण भर में, पलक मारते ही पिछली तुरही फूंकते ही होगा: क्योंकि तुरही फूंकी जाएगी और मुर्दे अविनाशी दशा में उठाए जांएगे, और हम बदल जाएंगे.\" (1 कुरिं. 15:52)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु के आगमन का दिन महान पुनर्मिलन का दिन होगा. हम मसीह से आमने-सामने मिलेंगे. हम उस दिन प्रभु में मरे अपने प्रियजनों को भी खुशी से देखेंगे. जो नश्वरता में दफनाए गए थे, वे अमरता में जी उठेंगे. मृत्यु की हार होगी.\r\n\r\nअगर हम सुबह जल्दी उठना चाहते हैं, तो हम अपनी अलार्म घड़ी को उचित समय पर बजने के लिए सेट करते हैं और फिर सो जाते हैं. जब अलार्म बजता है, तो हम उठते हैं और अपना काम जारी रखने की कोशिश करते हैं. इसी तरह, जो लोग मट्टी में बेजान अवस्था में सो रहे हैं, वे एक ध्वनि से जाग उठेंगे. वह ध्वनि क्या है?\r\n\r\nवह प्रधान स्वर्गदूत की तुरही की ध्वनि है. वह ध्वनि जो मसीह के आने की घोषणा करती है. जो लोग धरती की मिट्टी में सो रहे हैं, वे उस ध्वनि से आनन्द से जाग उठेंगे. बाइबल कहती है, \"इस से अचम्भा मत करो, क्योंकि वह समय आता है, कि जितने कब्रों में हैं, उसका शब्द सुनकर निकलेंगे.\" (यूहन्ना 5:28). &#8230; और मैं उस को अंतिम दिन फिर जिला उठाऊंगा. (यूहन्ना 6:44).\r\n\r\nयीशु मसीह ने वादा किया है, \"&#8230;पुनरुत्थान और जीवन मैं ही हूं, जो कोई मुझ पर विश्वास करता है वह यदि मर भी जाए, तौभी जीएगा.\" (यूहन्ना 11:25). प्रभु के दिन मृतक कहाँ हैं, इस प्रश्न के संबंध में, पवित्रशास्त्र स्पष्ट रूप से उत्तर देता है कि मृतक पृथ्वी पर सो रहे हैं.\r\n\r\nजब यीशु ने मृतकों को जीवित किया, तो उसने उन्हें नींद से जागने वाले व्यक्ति की तरह जीवित किया. जब याईर की बेटी मर गई, तो उसने कहा, \"वह सो रही है,\" और उसने उसे जीवित कर दिया. उसकी आवाज़ ने मृतकों को जीवित कर दिया.\r\n\r\nजब हम जागेंगे, तो हम पुराने शरीर के साथ नहीं जागेंगे. हम एक नए शरीर के साथ जागेंगे; एक शानदार शरीर के साथ. बाइबल कहती है: \"&#8230;क्योंकि तुरही फूंकी जाएगी और मुर्दे अविनाशी दशा में उठाए जांएगे, और हम बदल जाएंगे.\" (1 कुरि. 15:52).\r\n\r\nयदि जो लोग मृत्यु की नींद में सो गए हैं, उन्हें विजयी होकर उठना है, तो उन्हें जीवन के राजकुमार की आवश्यकता है जो उन्हें जीवन दे. यीशु ही जीवन का राजकुमार है (प्रेरितों के काम 3:15).\r\n\r\nपरमेश्वर के प्रिय लोगो, जीवन के राजकुमार का जीवन हमेशा आपके अंदर रहे. जीवन की आत्मा निश्चित रूप से आपको जीवन देगी, यदि उसकी आत्मा आपमें वास करती है."},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}