{"file_number":1011,"date":"2022-06-24","title":"विलाप में शान्ति","key_verse":"21_3:4","memory_verse":{"label":"दिन का वचन","text":"\"रोने का समय, और हंसने का भी समय; छाती पीटने का समय, और नाचने का भी समय है;\" (सभोपदेशक 3:4)।"},"devotion":{"label":"वचन पर मनन","text":"जब आप खुशी से नाचते हैं, तो कई अन्य लोग उस आनंद में भाग लेना चाहेंगे। लेकिन जब आप शोक मे रहते, तो आप बिल्कुल अकेले हो जाते। जबकि हजारों लोग आपकी खुशी साझा करना चाहते हैं, जब आप दुःख से गुजर रहे होते हैं तो आप अपने आप को बिल्कुल अकेले पाते है।\r\n\r\nप्रत्येक मनुष्य को दुःख देने वाली परिस्थितियों से गुजरना पड़ता है। पवित्र बाइबल में 'विलापगीत' नामक एक पुस्तक है। भविष्यवक्ता यिर्मयाह ने यह कहते हुए रोया: \"भला होता, कि मेरा सिर जल ही जल, और मेरी आंखें आँसुओं का सोता होतीं, कि मैं रात दिन अपने मारे हुए लोगों के लिये रोता रहता।\" (यिर्मयाह 9:1)। इन सभी विलापों को यिर्मयाह के “विलापगीत” नामक पुस्तक में संकलित किया गया है।\r\n\r\nजवानी के दिनों में भी, परीक्षाओं के बोझ को सहने की शक्ति के साथ, हम देखते हैं कि उनमें से बहुत से लोग अपने बोझ के तले रोते और विलाप करते हैं, और परमेश्वर को पुकारते हैं, कि वे अब इसे सहन करने में असमर्थ हैं।\r\n\r\nपुराने नियम में, हम पढ़ते हैं कि जब लोगो पर या उनके देश पर अकाल पड़ता या शत्रुओं का आक्रमण होता तो उस समय लोग टाट ओढ़ लेते थे। आपको पता होना चाहिए की टाट जूट का बना होता है और इसे पहनने या ओड़ने पर परेशानी होती है। लेकिन इनता ही नही वे खुद पर राख भी डालेंगे, उपवास रखेंगे, परमेश्वर की उपस्थिति में खुद को नम्र करेंगे और विलाप करेंगे की: 'परमेश्वर, हमारी समस्याओं को दूर करें, परमेश्वर आपका हाथ हमारी वर्तमान स्थिति में हस्तक्षेप कर सकता है और हमारे जीवन में चमत्कार कर सकता है'।\r\n\r\nयहूदी रब्बी सुबह से सूर्यास्त तक पानी की एक बूंद लिए बिना उपवास करते थे, परमेश्वर के सामने रोते और शोक करते और प्रार्थना करते। और यहोवा उनकी प्रार्थना सुनता, उनकी स्थिति को चमत्कार से बदल देता, और उन्हें उद्धार देता। योएल नबी ने बंदी बनाए गए इस्राएलियों को परमेश्वर के सामने विलाप और रोने के लिए कहा: \"जैसे युवती अपने पति के लिये कटि में टाट बान्धे हुए विलाप करती है, वैसे ही तुम भी विलाप करो।\" (योएल 1:8)। उसने उनसे यह कहते हुए भी बिनती की: “हे याजको, कटि में टाट बान्ध कर छाती पीट-पीट के रोओ! हे वेदी के टहलुओ, हाय, हाय, करो। हे मेरे परमेश्वर के टहलुओ, आओ, टाट ओढ़े हुए रात बिताओ! क्योंकि तुम्हारे परमेश्वर के भवन में अन्नबलि और अर्घ अब नहीं आते॥ \" (योएल 1:13)। यहोवा के नाम पर, उसने लोगों को उपवास और प्रार्थना करने की आज्ञा दी।\r\n\r\nपरमेश्वर लोगो, परमेश्वर आपके खुशी और दुख के क्षणों में, आपके स्वास्थ्य और बीमारी में, आपके रोने और जयकार में आपके साथ हैं, और केवल वही हैं जो आपके विलाप में आपको शान्ति दे सकते हैं।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}