{"file_number":1012,"date":"2022-06-23","title":"शोक में शान्ति","key_verse":"24_31:13","memory_verse":{"label":"दिन का वचन","text":"\"उस समय उनकी कुमारियां नाचती हुई हर्ष करेंगी, और जवान और बूढ़े एक संग आनन्द करेंगे। क्योंकि मैं उनके शोक को दूर कर के उन्हें आनन्दित करूंगा, मैं उन्हें शान्ति दूंगा, और दु:ख के बदले आनन्द दूंगा। \" (यिर्मयाह 31:13)।"},"devotion":{"label":"वचन पर मनन","text":"शोक की घड़ी में केवल प्रभु ही आपको दिलासा दे सकते हैं। वह आपके सब शोकों को आपको दूर करेगा, और आपको शान्ति देगा।\r\n\r\nयाकूब के जीवन को देखो। उसे कई निराशाओं से गुजरना पड़ा। याकूब ने यूसुफ को अपनी सब सन्तानों से अधिक प्रेम किया, और उसे अनेक रंगों का अंगरखा दिया। परन्तु वह याकूब के जीवन से दूर कर दिया गया।\r\n\r\nएक दिन जब यूसुफ के भाई जो उससे ईर्ष्या करते थे, उसे अकेले देखा तो उन्होंने उसे मार डालने का इरादा किया। उन्होंने उसे एक गड्ढे में डाल दिया और बाद में उसे मिद्यानियों के हाथ उन्हे गुलाम के रूप में बेच दिया। उन्होंने यूसुफ का अंगरखा ले लिया, और बकरी के एक बच्चे को मार डाला, और अंगरखा को लोहू में डुबो दिया। तब वे अनेक रंगों का अंगरखा अपने पिता के पास ले आए और कहा, “और तब उन्होंने यूसुफ का अंगरखा लिया, और एक बकरे को मार के उसके लोहू में उसे डुबा दिया। और उन्होंने उस रंग बिरंगे अंगरखे को अपने पिता के पास भेज कर कहला दिया; कि यह हम को मिला है, सो देखकर पहिचान ले, कि यह तेरे पुत्र का अंगरखा है कि नहीं।“ (उत्पत्ति 37:31-32)। ऐसी खबर पाकर याकूब को कितना दुख हुआ होगा! वह यह सोचकर काँप उठता कि उसके प्यारे बेटे को कोई जंगली जानवर खा गया।\r\n\r\nपरन्तु बहुत वर्ष बाद वही यूसुफ अपके पिता याकूब को मिस्र ले आया, और फिरौन के साम्हने खड़ा किया; और याकूब ने फिरौन को आशीर्वाद दिया। “तब यूसुफ ने अपने पिता याकूब को ले आकर फिरौन के सम्मुख खड़ा किया: और याकूब ने फिरौन को आशीर्वाद दिया। तब फिरौन ने याकूब से पूछा, तेरी अवस्था कितने दिन की हुई है?  याकूब ने फिरौन से कहा, मैं तो एक सौ तीस वर्ष परदेशी हो कर अपना जीवन बीता चुका हूं; मेरे जीवन के दिन थोड़े और दु:ख से भरे हुए भी थे, और मेरे बापदादे परदेशी हो कर जितने दिन तक जीवित रहे उतने दिन का मैं अभी नहीं हुआ।\" (उत्पत्ति 47:7-9)।\r\n\r\nयहोवा ने उसके सारे दु:ख दूर किए और उसे शान्ति दी। जिस पुत्र को उस ने समझ लिया, कि उसे वनपशु खा गये हैं, उस ने फिरौन के साम्हने उसी पुत्र को देखा, जो सारे मिस्र पर प्रधान होकर फिरौन के साथ खड़ा था। याकूब ने यूसुफ को प्रेममय पुत्र के रूप में देखा, जो बुढ़ापे में अपने पिता की देखभाल करेगा। परमेश्वर ने उनके सारे शोक को आनंद में बदल दिया।\r\n\r\nपवित्रशास्त्र कहता है: \"मनुष्य जो स्त्री से उत्पन्न होता है, वह थोड़े दिनों का और दुख से भरा रहता है।\" (अय्यूब 14:1)। स्त्री से जन्मा पुरुष संकट में पड़ेगा, यदि उसने यहोवा पर विश्वास न करे। इसलिए किसी बात की चिंता न करो और सारा बोझ यहोवा पर डाल दे। क्योंकि वही आपकी सारी परेशानियों को दूर कर सकते हैं। (यशायाह 35:10)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}