{"file_number":1013,"date":"2022-06-23","title":"क्लेश में शान्ति","key_verse":"43_16:33","memory_verse":{"label":"दिन का वचन","text":"“मैं ने ये बातें तुम से इसलिये कही हैं, कि तुम्हें मुझ में शान्ति मिले; संसार में तुम्हें क्लेश होता है, परन्तु ढाढ़स बांधो, मैं ने संसार को जीत लिया है॥\" (यूहन्ना 16:33)।"},"devotion":{"label":"वचन पर मनन","text":"मसीही जीवन आनंद और विलासिता का जीवन नहीं है। पवित्रशास्त्र कहता है: \"पर जितने मसीह यीशु में भक्ति के साथ जीवन बिताना चाहते हैं वे सब सताए जाएंगे।\" (2 तीमुथियुस 3:12)। भजनहार कहता है: \"धर्मी पर बहुत सी विपत्तियां पड़ती तो हैं, परन्तु यहोवा उसको उन सब से मुक्त करता है।\" (भजन संहिता 34:19)।\r\n\r\nपरन्तु यहोवा उन सब परीक्षाओं और क्लेशों के बीच भी शान्ति और उद्धार देता है। पवित्रशास्त्र कहता है: \"वह हमारे सब क्लेशों में शान्ति देता है; ताकि हम उस शान्ति के कारण जो परमेश्वर हमें देता है, उन्हें भी शान्ति दे सकें, जो किसी प्रकार के क्लेश में हों।\" (2 कुरिन्थियों 1:4)। भजनहार दाऊद यह भी कहता है: \"जब मेरे मन में बहुत सी चिन्ताएं होती हैं, तब हे यहोवा, तेरी दी हुई शान्ति से मुझ को सुख होता है।\" (भजन संहिता 94:19)।\r\n\r\nजब आप परीक्षणों और क्लेशों से गुज़र सकते हैं, तो परमेश्वर का प्रचुर प्रेम, उनका स्नेहपूर्ण आलिंगन और सांत्वना आपको समानान्तर रूप से लाजिमी है। कभी-कभी परमेश्वर अपने सेवकों या अपने वचन और अपनी भविष्यवाणियों के द्वारा आपको दिलासा देते हैं। ।\r\n\r\nपवित्र आत्मा आपको दिलासा और शान्ति देने के लिए भेजा गया है। जब आप अन्यभाषा में बोलते हैं, तो एक बड़ी शान्ति और आराम मिलता है। पवित्रशास्त्र कहता है: “वह तो इन लोगों से परदेशी होंठों और विदेशी भाषा वालों के द्वारा बातें करेगा; जिन से उसने कहा, विश्राम इसी से मिलेगा; इसी के द्वारा थके हुए को विश्राम दो; परन्तु उन्होंने सुनना न चाहा।\" (यशायाह 28:11-12)।\r\n\r\nप्रेरित पौलुस लिखते हैं: \"सो यदि मसीह में कुछ शान्ति और प्रेम से ढाढ़स और आत्मा की सहभागिता, और कुछ करूणा और दया है।\" (फिलिप्पियों 2:1)।\r\n\r\nहो सकता है दूसरों को आपके कष्टमय मार्ग के बारे में पता न हो। परन्‍तु जिस यहोवा ने हमे और आपको बनया है, जो हमारी खोज में धरती पर आया, और जिस ने हमारे निमित्त अपना बहुमूल्य लहू बहाया, वह हमारी सब दशाओं से वाकिफ है।\r\n\r\nवह वही है जो आपके सभी आँसू पोंछ सकता है और आपके दिल में दिव्य शान्ति प्रदान कर सकता है। वह आपके क्लेशों में एक माँ की तरह शान्ति देता है। वह आप पर दया करता है जैसे एक पिता अपने बेटे पर दया करता है। जब वह आपके निकट आएगा, तो आपकी सारी परीक्षाएं और क्लेश आप से दूर भाग जाएंगे। आपका दिल अद्भुत शान्ति में आराम करेगा और उसकी अद्भुत रोशनी से चमकेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}