{"file_number":1015,"date":"2022-06-20","title":"कड़वाहट में शान्ति","key_verse":"8_1:20","memory_verse":{"label":"दिन का वचन","text":"“उसने उन से कहा, मुझे नाओमी न कहो, मुझे मारा कहो, क्योंकि सर्वशक्तिमान् ने मुझ को बड़ा दु:ख दिया है।\" (रूत 1:20)।"},"devotion":{"label":"वचन पर मनन","text":"मनुष्य के जीवन मे उसके दिल की कड़वाहट उसके जीने का सारा आकर्षण छीन लेती है, और पूरे जीवन को दर्दनाक और अप्रिय बना देती है। पवित्रशास्त्र में, हम नाओमी के कड़वे अनुभव के बारे में पढ़ते हैं। वह बेतलेहेम से मोआब देश को गई, और वहां उसने अपने पति और दोनों पुत्र को खो दिया। एक विधवा के रूप में, जो अपनी विधवा बहुओं के साथ रहती थी, उसे अपने जीवन के हर दिन कटुता से गुजरना पड़ा।\r\n\r\nजब वह इस्राएल देश में लौटी, तो केवल एक बहू उसके साथ गई। उसके लौटने के बाद उसके कुटुम्बियों ने उस से पूछा, तो उसने बड़े उदास होकर कहा, “मैं भरी पूरी चली गई थी, परन्तु यहोवा ने मुझे छूछी करके लौटाया है। सो जब कि यहोवा ही ने मेरे विरुद्ध साक्षी दी, और सर्वशक्तिमान ने मुझे दु:ख दिया है, फिर तुम मुझे क्यों नाओमी कहती हो?” (रूत 1:21)।\r\n\r\nइसी प्रकार एसाव का जीवन भी कटुता से भरा था। जब उसे उसके भाई ने धोखा दिया, तो वह हार की कड़वाहट से जकड़ा हुआ था, क्योंकि उसने अपने पिता के अधिकार और विशेष आशीर्वाद को जेठा पुत्र के रूप में खो दिया था। और वह बड़ी बड़ी और कड़वी पुकार के साथ अपने पिता से कहा, हे मेरे पिता, मुझे भी आशीष दे! (उत्पत्ति 27:34)। यह कड़वाहट उसके अपने भाई द्वारा धोखा देने के कारण हुई थी।\r\n\r\nमिस्र के कार्य स्वामी ने इस्राएलियों के जीवन को गुलामी, बंधन और उत्पीड़न के साथ बहुत  कड़वा बना दिया था (निर्गमन 1:14)। पतरस भी फूट-फूट कर रोया, क्योंकि उस ने उस प्रभु का इन्कार किया, जो उस से बहुत प्रेम रखता था (लूका 22:62)।\r\n\r\nजब इस्राएली मारा में आए, तो मारा का जल न पी सके, क्योंकि वे कड़वे थे। परन्तु यहोवा ने उस कड़वाहट को बदलने के लिये उन्हें एक वृक्ष दिखाया। जब उस पेड़ को पानी में डाला गया, तो पानी मीठा हो गया।\r\n\r\nजबकि वह उस दिन नहीं जाना गया था, यीशु वह पेड़ है जो आपकी सारी कड़वाहट को मिठास में बदल देता है। एक बार जब आप उसे अपने जीवन में स्वीकार करने का निर्णय लेते हैं, तो वह आपके जीवन की सारी अप्रियता और कड़वाहट को दूर कर देगा और आपके जीवन को शान्ति से भर देगा।\r\n\r\nपरमेश्वर के लोगो, मारा की कड़वाहट, आपके जीवन में हमेशा के लिए नहीं रहेगी और यह जल्द ही मिट जाएगी। पवित्रशास्त्र कहता है: “तब वे एलीम को आए, जहां पानी के बारह सोते और सत्तर खजूर के पेड़ थे; और वहां उन्होंने जल के पास डेरे खड़े किए॥\" (निर्गमन 15:27)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}