{"file_number":1016,"date":"2022-06-18","title":"परीक्षणों में शान्ति","key_verse":"18_23:10","memory_verse":{"label":"दिन का वचन","text":"“परन्तु वह जानता है, कि मैं कैसी चाल चला हूँ; और जब वह मुझे ता लेगा तब मैं सोने के समान निकलूंगा।\" (अय्यूब 23:10)।"},"devotion":{"label":"वचन पर मनन","text":"परीक्षणों की अवधि बहुत दर्दनाक है। एक बार एक महिला ने साझा किया कि उसका जीवन अय्यूब की तरह था, जिसमें दैनिक आधार पर परीक्षण और क्लेश होते थे। उसने सोचा कि क्या यह ईश्वर की इच्छा है कि वह अपना पूरा जीवन आंसुओं में बिता दे।\r\n\r\nयह सच है कि अय्यूब अपने जीवन में बड़ी परीक्षाओं से गुज़रा, लेकिन उनमें से कोई भी स्थायी नहीं थी, क्योंकि प्रभु ने थोड़े समय में ही उन सभी को दूर कर दिया था। बाइबल के विद्वानों का सुझाव है कि उसके क्लेश केवल छह महीने तक ही रहे।\r\n\r\nहालाँकि यहोवा ने उसकी परीक्षा ली, फिर भी वह सब कुछ दुगने रूप में प्राप्त करने में सक्षम था। इसके बाद अय्यूब एक सौ चालीस वर्ष जीवित रहा, और चार पीढ़ियों तक अपने बच्चों और पोते-पोतियों को देखता रहा (अय्यूब 42:16-17)। इतना ही नहीं, परमेश्वर ने उसे स्वयं का एक गौरवशाली दर्शन भी प्रदान किया। अय्यूब कहता है: \"मुझे तो निश्चय है, कि मेरा छुड़ाने वाला जीवित है, और वह अन्त में पृथ्वी पर खड़ा होगा।\" (अय्यूब 19:25)।\r\n\r\nअय्यूब को बाइबल में एक स्थायी उल्लेख मिला। बाइबल में अय्यूब के इतिहास को पढ़ना वाकई बहुत सुकून देने वाला है! अय्यूब ने अपना पूरा विश्वास यहोवा पर रखा और अपने आप को उसके क्लेशों के मार्ग में दृढ़ किया। उसे दृढ़ विश्वास था कि वह अपने परीक्षणों में विजयी होगा। उसने यह कहते हुए अपने विश्वास की भी घोषणा की: “परन्तु वह जानता है, कि मैं कैसी चाल चला हूँ; और जब वह मुझे ता लेगा तब मैं सोने के समान निकलूंगा।\" (अय्यूब 23:10)।\r\n\r\nक्या दूसरों को आपके जीवन में आने वाली परीक्षाओं के बारे में परवाह नहीं है? क्या आपकी मुश्किलों में आपकी मदद करने वाला कोई नहीं है? क्या आप आंसू बहा रहे हैं और आश्चर्य करते हैं कि आप इन सभी बोझों को कैसे सहन करेंगे? प्रभु की ओर देखो।\r\n\r\nउसने आपके चेहरे को अपने हाथों की हथेलियों पर अंकित किया है। आप हमेशा उसके सामने हैं। यहोवा अपने अलौकिक प्रेम से आपका मार्गदर्शन करते है, और वह आपको कभी अकेला नही छोड़ेगे और न ही कभी नही त्यागेगे? आपके वर्तमान परीक्षणों में से कोई भी स्थायी नहीं है। वे बरसते बादलों की तरह हैं। आपके वर्तमान  समय के कष्टों की तुलना उस महिमा से नहीं की जा सकती जो आप पर प्रकट होगी।\r\n\r\nपरमेश्वर के लोगो अपनी परीक्षाओं के दौरान, परमेश्वर पर अपना विश्वास रखें और अपने आप को मजबूत करें, ठीक वैसे ही जैसे अय्यूब ने किया था। और आपके क्लेशों में परमेश्वर आपको दिलासा देगा और आशीष देगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}