{"uniqueid":"20251026142253_71a6f5be","date":"2022-06-17","title":"आंसुओं में शान्ति","key_verse":"43_20:15","memory_verse":{"label":"दिन का वचन","text":"यीशु ने उस से कहा, “हे नारी तू क्यों रोती है? किस को ढूंढ़ती है?” उस ने माली समझकर उस से कहा, “हे महाराज, यदि तू ने उसे उठा लिया है तो मुझ से कह कि उसे कहां रखा है और मैं उसे ले जाऊंगी।“ (यूहन्ना 20:15)"},"devotion":{"label":"वचन पर मनन","text":"मरियम मगदलीनी को यीशु की करूणामय वाणी सुनकर कितनी तसल्ली हुई होगी! वह इतनी उत्साहित थी कि वह उसकी ओर मुड़ी और “रब्बी” चिल्लाई।\r\n\r\nजिस प्रभु ने उससे पूछा कि वह क्यों रो रही है, उसने उसे पुनरुत्थान के बाद आमने सामने देखने का अनुग्रह दिया। कब्र पर वीरानी में रो रही मरियम का हृदय तुरन्त आनन्द से उछल रहा था। उसे व्यक्तिगत रूप से जी उठे हुए प्रभु को देखने, अपने सभी आँसू पोछने और उसे खुशी और आनंद से भरने का सौभाग्य प्राप्त हुआ था।\r\n\r\nपवित्रशास्त्र कहता है: “और वह उन की आंखों से सब आंसू पोंछ डालेगा; और इस के बाद मृत्यु न रहेगी, और न शोक, न विलाप, न पीड़ा रहेगी; पहिली बातें जाती रहीं।\" (प्रकाशितवाक्य 21:4)।\r\n\r\nएक बार राजा हिजकिय्याह रो पड़ा, क्योंकि वह मृत्यु का सामना करने के लिए तैयार नहीं था। वह चाहता था कि प्रभु उसके जीवन को कुछ वर्षों तक बढ़ाए। पवित्रशास्त्र कहता है कि उसने अपना मुँह शहरपनाह की ओर करके यहोवा से प्रार्थना की और फूट-फूट कर रोया।\r\n\r\nयहोवा ने भविष्यद्वक्ता यशायाह के द्वारा हिजकिय्याह को सन्देश भेजा, और कहा: “जा कर हिजकिय्याह से कह कि तेरे मूलपुरूष दाऊद का परमेश्वर यहोवा यों कहता है, मैं ने तेरी प्रार्थना सुनी और तेरे आंसू देखे हैं; सुन, मैं तेरी आयु पन्द्रह वर्ष और बढ़ा दूंगा।” (यशायाह 38:5)। \" कि लौटकर मेरी प्रजा के प्रधान हिजकिय्याह से कह, कि तेरे मूलपुरुष दाऊद का परमेश्वर यहोवा यों कहता है, कि मैं ने तेरी प्रार्थना सुनी और तेरे आंसू देखे हैं; देख, मैं तुझे चंगा करता हूँ; परसों तू यहोवा के भवन में जा सकेगा।” (2 राजा 20:5)।\r\n\r\nआपके आँसू यहोवा के हृदय को हिला देते हैं। वह आपको कभी नहीं छोड़ेगा। हम पवित्रशास्त्र में पढ़ते हैं कि कैसे वह स्वयं अपनी पार्थिव सेवकाई के दिनों में रोया। वह लाजर नाम के एक व्यक्ति के लिए रोया। वह यरूशलेम नगर और उसके उद्धार के लिये रोया। उसने भी पिता की ओर देखा और गतसमनी की वाटिका में रोते हुए बड़ी पीड़ा के साथ सारे जगत के लिए प्रार्थना की।\r\n\r\nपरमेश्वर के लोगो, आप हमेशा ध्यान रखे की, परमेश्वर आपके आँसू को ध्यान से देखता है, उन्हें पोंछता है और आपको आराम देता है। वह आपको बचाता भी है, आपको शांति प्रदान करता है, आपको सांत्वना देता है, और वह आपको कभी भी अकेले नहीं छोड़ेगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"वह मृत्यु को सदा के लिये नाश करेगा, और प्रभु यहोवा सभों के मुख पर से आंसू पोंछ डालेगा, और अपनी प्रजा की नामधराई सारी पृथ्वी पर से दूर करेगा; क्योंकि यहोवा ने ऐसा कहा है॥\" (यशायाह 25:8)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}