{"file_number":1018,"date":"2022-06-16","title":"गरीबी में शान्ति","key_verse":"38_9:12","memory_verse":{"label":"दिन का वचन","text":"\"हे आशा धरे हुए बन्दियों! गढ़ की ओर फिरो; मैं आज ही बताता हूं कि मैं तुम को बदले में दूना सुख दूंगा। \" (जकर्याह 9:12)।"},"devotion":{"label":"वचन पर मनन","text":"गरीबी, अभाव और ऋणग्रस्तता हमारे हृदय को थका देती है। क्या आप सोच रहे हैं, 'मैं अपनी गरीबी से कैसे बाहर निकलूंगा? मुझे कब आशीष मिलेगी? मुझे कब दिलासा मिलेगा?’ या इसी तरह के सवालों के साथ? तब आपको यहोवा की ओर देखना चाहिए, क्योकि वही एक मात्र परमेश्वर है जो तुम्हें हमको शान्ति दे सकता है।\r\n\r\nएक दिन एक यूनानी सैनिक भारी मन से कागज के एक टुकड़े पर अपना सारा कर्ज लिख रहा था। और देखते-देखते यह एक बड़ी राशि मे तबदील हो गया उस सूची में सबसे नीचे, उसने एक प्रश्न लिखा: 'मेरे लिए इन ऋणों का भुगतान कौन करेगा?'। वह इतना अभिभूत था कि  वो अपनी जान लेने की तैयारी कर रह था, लेकिन थकान के थकान के कारण वह वो सो गया।\r\n\r\nउस समय के आसपास, महान सिकंदर उस शिविर के पास से गुजरा। उसने उस कागज के टुकड़े, सिपाही के हाथ में तलवार को देखा और सिपाही की स्थिति को समझा। उसने वह कागज लिया और लिखा कि महान सिकंदर स्वयं इन ऋणों का भुगतान करेगे और इस प्रश्न के उत्तर के रूप में उस कागज के टुकड़े पर हस्ताक्षर किए, जहा लिखा था: 'मेरे लिए इन ऋणों का भुगतान कौन करेगा?'।\r\n\r\nजब सिपाही अपनी नींद से उठा, तो वह यह देखकर बहुत खुश हुआ कि बादशाह खुद उसके सारे कर्ज चुका देगा, और उसने आत्महत्या का इरादा बदल दिया क्योकि सम्राट के उस हस्ताक्षर ने उसे उसके सारे कर्ज से  मुक्त कर दिया था।\r\n\r\nपरमेश्वर के लोगो, आज आपको आपकी गरीबी में सांत्वना देने के लिए परमेश्वर स्वयं आपकी ओर से आपके सभी ऋणों को भरने का वादा किए है। उन्होने कलवारी के क्रूस पर आपके और हमारे पाप और शाप के सभी ऋणों को पहले ही चुका दिया है। यह भी उतना ही सच है कि वह आपकी सभी वित्तीय समस्याओं को हल करने के लिए भी महान और शक्तिशाली है।\r\n\r\nप्रेरित पौलुस कहता है कि प्रभु उन सभों के लिए धनी है जो उसे पुकारते हैं (रोमियों 10:12)। \"चाँदी मेरा है, और सोना मेरा है,\" सेनाओं के यहोवा की यही वाणी है\" (हाग्गै 2:8)। जैसे यहोवा धनी है, वैसे ही आप भी जो उसकी सन्तान है धनी होना है। यह ईश्वर की इच्छा है कि आप समृद्ध हों और अपने आध्यात्मिक जीवन में समृद्ध हों और स्वर्गीय आशिष को प्राप्त करें।\r\n\r\nपरमेश्वर के लोगो, परमेश्वर को देखें और अपनी गरीबी को दूर करने का प्रयास करें। वह आपकी गरीबी में आपको शान्ति देगा और आपको दोगुना आशिष देगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}