{"file_number":1019,"date":"2022-06-15","title":"अकेलेपन में शान्ति","key_verse":"43_16:32","memory_verse":{"label":"दिन का वचन","text":"\"देखो, वह घड़ी आती है वरन आ पहुंची कि तुम सब तित्तर बित्तर होकर अपना अपना मार्ग लोगे, और मुझे अकेला छोड़ दोगे, तौभी मैं अकेला नहीं क्योंकि पिता मेरे साथ है।\" (यूहन्ना 16:32)।"},"devotion":{"label":"वचन पर मनन","text":"मनुष्य के जीवन मे अकेलापन एक अंदुरिनी दर्द लेकर लाता है और दिल को थका देता है। और अपने काम के कारण, यदि आप अपने परिवार से दूर होते या दूर देश में रहते हैं, तो कई बार ये भी हमारे दिल को दुखी करता है।\r\n\r\nभले ही आपके परिवार में कई सदस्य हों, लेकिन अगर आपके प्रति सच्चा प्यार और स्नेह दिखाने वाला कोई नहीं हो या आपसे नफरत करते हो या आपके बारे में बुरा बोलते हैं, तो आप अपने ही घर में अकेलेपन महसूस करेंगे।\r\n\r\nऐसे में यह कभी न भूलें कि प्रभु हमेशा आपके साथ हैं। उनकी उपस्थिति हमेशा आपके साथ है। उनके साथ बातचीत करने के लिए उसकी दया का सिंहासन हमेशा आपके लिए उपलब्ध है।\r\n\r\nयीशु मसीह ने इस तथ्य पर गर्व किया कि वह कभी अकेला नहीं था, क्योंकि पिता हमेशा उसके साथ था। परमेश्वर के साथ घनिष्ठ और व्यक्तिगत संवाद करने के लिए, वे पहाडॉ पर जाते थे और पिता के साथ बातचीत करते अर्थात प्रार्थना मे समय बिताते थे। हम पवित्रशास्त्र में देखते हैं कि जब उन्हें क्रूस उठाना पड़ा, तब भी वे पिता के साथ निरंतर संगति और सहभागिता में थे।\r\n\r\nहनोक अकेलेपन के समय को परमेश्वर के साथ आनंदमय और एकता मे जोड़ दिया जोकि एक महान उदाहरण है। उसे परमेश्वर का भविष्यद्वक्ता कहा गया, और आने वाले समय के बारे में भविष्यवाणी की, और पवित्रशास्त्र में एक स्थायी उल्लेख ले लिए जगह मिला।\r\n\r\nनूह, जब उसने नाव बनाया, वह बिलकुल अकेला था। उसकी पीढ़ी के लाखों लोगों के बीच, केवल उसका परिवार ही प्रभु के लिए खड़ा था। वह अकेला खड़ा था और परमेश्वर के वचन का प्रचार करता था, और उसे सभी लज्जा, अपमान और उपहास को सहन करना पड़ा। लेकिन उसने कभी हार नहीं मानी। अंत में, वह विजयी हुआ और शानदार ढंग से परमेश्वर के निर्देशित नाव में प्रवेश किया।\r\n\r\nयाकूब अपने भाई एसाव से जो दूसरी ओर था डरकर यब्बोक के घाट के पास अकेला खड़ा था। उनके पास अपने ससुर का समर्थन नहीं था, क्योंकि उसका परिवार अलग से यात्रा कर रहा था। लेकिन उसने अपने अकेलेपन और डर के उस समय का इस्तेमाल अपने फायदे के लिए किया। उसने परमेश्वर के दूत के साथ मलयुद्ध किया और उससे आशीर्वाद मांगा। और हम जानते हैं कि कैसे उन अकेलेपन क्षणों ने स्थिति में भारी परिवर्तन किया और याकूब के लिए अनन्त आशीषों को लाया।\r\n\r\nपरमेश्वर के लोगो, परमेश्वर आपको आपके अकेलेपन के क्षणों में भी आशीष देंगे और आपको आराम देंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}