{"uniqueid":"20251026131504_1058bedc","date":"2025-04-21","title":"वह आत्मा है!","key_verse":"43_4:21","memory_verse":{"label":"दिन का वचन","text":"\"यीशु ने उस से कहा, हे नारी, मेरी बात की प्रतीति कर कि वह समय आता है कि तुम न तो इस पहाड़ पर पिता का भजन करोगे न यरूशलेम में\" (यूहन्ना 4:21)."},"devotion":{"label":"वचन पर मनन","text":"पुराने नियम में, इस्राएल के लोग सामरिया और यरूशलेम में प्रभु की आराधना करते थे. वे यरूशलेम में सुलैमान के मंदिर को सर्वोच्च सम्मान देते थे, इसे आराधना का सबसे पवित्र स्थान मानते थे. हालाँकि, मसीह के आने के साथ, सब कुछ बदल गया.\r\n\r\nयीशु ने घोषणा की, \" परन्तु वह समय आता है, वरन अब भी है जिस में सच्चे भक्त पिता का भजन आत्मा और सच्चाई से करेंगे, क्योंकि पिता अपने लिये ऐसे ही भजन करने वालों को ढूंढ़ता है.\" (यूहन्ना 4: 23).\r\n\r\nऐसा क्यों है? नया नियम यह स्पष्ट करता है कि परमेश्वर मानव हाथों से बनाए गए मंदिरों में नहीं रहता है. आप पूछ सकते हैं, क्या हाथों से न बनाया गया कोई मंदिर है? हाँ, है! हमारे हृदय. हम स्वयं परमेश्वर के मंदिर हैं, और उनकी उपस्थिति हमारे भीतर रहती है.\r\n\r\nपुराने नियम में, प्रभु की महिमा मंदिर में भरी हुई थी, और वह उस पवित्र स्थान से उठने वाली प्रार्थनाओं पर ध्यान देता था. लेकिन अब, वह हमारे भीतर, हमारे हृदयों में वास करना चाहता है. जब यीशु क्रूस पर मरा, तो पुरानी वाचा पूरी हुई, और नई वाचा स्थापित हुई. तब तक, परमेश्वर की उपस्थिति परम पवित्र स्थान तक ही सीमित थी. लेकिन जब यीशु के शरीर को पीटा गया और छेदा गया, तो कुछ चमत्कार हुआ—मंदिर का पर्दा ऊपर से नीचे तक दो टुकड़ों में फट गया. परदे का फटना इस बात का संकेत था कि परमेश्वर की उपस्थिति अब भौतिक मंदिर तक सीमित नहीं थी; वह अब हमारे बीच और हमारे भीतर वास करता है. इतना ही नहीं, बल्कि परमेश्वर ने भौतिक मंदिर को नष्ट होने दिया.\r\n\r\n70 ई. में, सम्राट टाइटस ने यरूशलेम में मंदिर के विनाश का नेतृत्व किया, जिससे यह पुष्टि हुई कि हम—उसके बच्चे—अब उसका निवास स्थान हैं. हम जहाँ कहीं भी उसके नाम पर इकट्ठा होते हैं, वह हमारे बीच मौजूद होता है. जहाँ दो या तीन लोग आराधना में इकट्ठे होते हैं, वह उनकी प्रशंसा स्वीकार करता है और उनके बीच चलता है\r\n\r\nपरमेस्वर के प्रिय लोगो, \"क्या तुम नहीं जानते, कि तुम परमेश्वर का मन्दिर हो, और परमेश्वर का आत्मा तुम में वास करता है?\" (1 कुरिं. 3:16). तुम्हारा शरीर प्रभु का है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्या तुम नहीं जानते, कि तुम्हारी देह पवित्रात्मा का मन्दिर है; जो तुम में बसा हुआ है और तुम्हें परमेश्वर की ओर से मिला है, और तुम अपने नहीं हो?\" (1 कुरिं. 6:19)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}