{"file_number":1020,"date":"2022-06-14","title":"निर्बलता मे शान्ति","key_verse":"23_40:29","memory_verse":{"label":"दिन का वचन","text":"\"वह थके हुए को बल देता है और शक्तिहीन को बहुत सामर्थ देता है।\" (यशायाह 40:29)।"},"devotion":{"label":"वचन पर मनन","text":"हृदय की थकान और निर्बलता शैतान के प्रमुख हथियारों में से एक है। किसी व्यक्ति की पवित्रता का स्तर चाहे जो भी हो, शैतान उसके हृदय में निर्बलता लाता है, उसे हतोत्साहित करता है और उसके मन में अनेक शंकाएँ और प्रश्न उठाता है।\r\n\r\nएक बार एलिय्याह इस तरह की थकान के शिकार हो गए थे। हालाँकि उसने सच्चे मन से प्रभु के लिए शामर्थ के कार्य किए, लेकिन उन्हे कई बाधाओं का भी सामना करना पड़ा। रानी ईज़ेबेल से सामना किया और उनको जान से मारने की धमकी मिली। जिस क्षण उन्हे धमकी मिली, वह अपने दिल में निर्बल हो गये। वह जंगल में गये और यहोवा से प्रार्थना की कि वह मर जाना चाहते थे, और कहा: “…हे यहोवा बस है, अब मेरा प्राण ले ले, क्योंकि मैं अपने पुरखाओं से अच्छा नहीं हूँ।” (1 राजा 19:4)। परन्तु यहोवा ने उस थकावट के क्षण में भी उन्हे नहीं छोड़ा। प्रभु ने उन्हे दिलासा दिया और उन्हे शामर्थ से भर दिया।\r\n\r\nयहोवा ने अपने एक स्वर्गदूत को एलिय्याह की आत्मा को हिम्मत देने और उसे प्रोत्साहित करने के लिए भेजा। स्वर्गदूत ने एलिय्याह को छुआ और उसे उठकर खाने को कहा। सो उस ने खाया पिया, और फिर लेट गया। लेकिन परमेश्वर ने उसे सिर्फ खाने और सोने के लिए खाना नहीं दिया। सो, यहोवा का दूत दूसरी बार आया, और उसे छूकर कहा, “उठकर खा, क्योंकि तेरी यात्रा बहुत बड़ी है” (1 राजा 19:7)।\r\n\r\nजिस प्रकार उस दिन स्वर्गदूत ने एलिय्याह को जगाया, उसी प्रकार आज यहोवा हमको जगा रहे है, कि आपको निर्बलता से उबार ले। असफलता और निराशा के उन सभी विचारों से अलग करे जो आपको प्रभावित कर रहे हैं, और परमेश्वर का कार्य करने के लिए रुकावट का कारण बन रहे है।\r\n\r\nचील कभी भी पहाड़ियों और पहाड़ों की परवाह नहीं करती, बल्कि अपने पंख फैलाती है, और उन सब से ऊपर उठ जाती है। हमको भी उकाब की नाईं ऊपर उठना पड़ेगा और यहोवा के लिथे चमकना पड़ेगा। आपकी नजर हमेशा पहाड़ों पर होनी चाहिए। दूरी वास्तव में लंबी है, जिसे आपको ईश्वर की शक्ति से पूरा करना है। आत्माएं संख्या में अनगिनत हैं और खेत फसल के लिए भरपूर हैं।\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने दिल की सारी थकान से उपर उठिए। वही परमेश्वर जिस ने एलिय्याह को आशीष दी, आपकी भी सारी निर्बलता और थकान को दूर करेगा और आपको शान्ति देगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}