{"file_number":1021,"date":"2022-06-13","title":"ठुकराये जाने पर शान्ति","key_verse":"40_27:46","memory_verse":{"label":"दिन का वचन","text":"\"…मेरे परमेश्वर, हे मेरे परमेश्वर, तू ने मुझे क्यों छोड़ दिया?\" (मत्ती 27:46)।"},"devotion":{"label":"वचन पर मनन","text":"जीवन का जो भी पड़ाव हो, अपनों द्वारा त्याग दिया जाना बहुत दर्दनाक होता है। कितनी दयनीय स्थिति होगी उस पत्नी की, जिसके पति ने उसे छोड़ दिया है और दूसरी औरत के साथ रहने के लिए! या फिर उन नन्हे-मुन्नों का हाल क्या होगा जो मां-बाप की मौत के कारण छोड़े दिये गये और अब उनका कोई नही और वो  सड़कों पर निकल पड़े!\r\n\r\nजब कोई व्यक्ति अपने ही दोस्तों, रिश्तेदारों और उच्च अधिकारियों द्वारा त्याग दिए जाने की स्थिति से गुजरता है, तो उसका दिल परेशान होता है। यदि आप कभी ऐसी स्थिति में आते हैं, तो आपको प्रभु की ओर देखना चाहिए, जो आपको कभी नहीं छोड़ेगा।\r\n\r\nकभी-कभी, ऐसा प्रतीत हो सकता है कि प्रभु आपकी प्रार्थना नहीं सुन रहे हैं। लेकिन सच्चाई यह है: प्रभु आपको कभी नहीं छोड़ते। दाऊद कहता है: \"मैं लड़कपन से लेकर बुढ़ापे तक देखता आया हूं; परन्तु न तो कभी धर्मी को त्यागा हुआ, और न उसके वंश को टुकड़े मांगते देखा है।\" (भजन संहिता 37:25)।\r\n\r\nआपके दोस्त या रिश्तेदार आपको छोड़ सकते हैं लेकिन प्रभु यीशु आपको कभी नहीं छोड़ेंगे। उन दिनों शमौन पतरस ने प्रभु की ओर देखा और कहा: \"शमौन पतरस ने उस को उत्तर दिया, कि हे प्रभु हम किस के पास जाएं? अनन्त जीवन की बातें तो तेरे ही पास हैं। और हम ने विश्वास किया, और जान गए हैं, कि परमेश्वर का पवित्र जन तू ही है।\" (यूहन्ना 6:68-69)।\r\n\r\nयहां तक कि जब आपको छोड़ दिया जाता है, तब भी यीशु हर उस दर्द और दुःख को जानता है जिससे आप गुजरते हैं, क्योंकि वह भी परित्याग के मार्ग पर चला है। क्रूस पर उन सबसे दर्दनाक क्षणों के दौरान, उन्होंने पिता परमेश्वर को ऊँचे स्वर में पुकारते हुए कहा: \"मेरे परमेश्वर, मेरे परमेश्वर, तुमने मुझे क्यों छोड़ दिया?\" यीशु मसीह भी, जब वह धरती पर मानव रूप मे था तो मनुस्यो और पिता परमेश्वर द्वारा त्यागे गए, वह सभी कष्टों और शर्म को सहते हुए क्रूस पर चढ़ गए। उसकी आत्मा अत्यंत दुखी थी।\r\n\r\nवे सभी जिन्होंने उसके आशीषों और चंगाई प्राप्त किए, वे ही यह कहते हुए चिल्लाए: 'उसे क्रूस पर चढ़ाओ, उसे क्रूस पर चढ़ाओ'। अपने सभी अच्छे कामों के बदले में, उसे केवल उपहास और अपमान मिला। हम में से प्रत्येक के लिए यीशु को क्रूस के कड़वे प्याले का स्वाद चखना था।\r\n\r\nप्रभु जो त्यागे हुए को दिलासा देते हैं, निश्चित रूप से आपको ऊपर उठाएंगे और आपको गले लगाएंगे। भजनकार कहता है: \"मेरे माता पिता ने तो मुझे छोड़ दिया है, परन्तु यहोवा मुझे सम्भाल लेगा॥\" (भजन संहिता 27:10)। परमेश्वर के प्रिय लोगो, चाहे आपके माता-पिता भी आपको छोड़ दें लेकिन यहोवा आपको कभी नहीं छोड़ेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}