{"file_number":1022,"date":"2022-06-13","title":"दुख में शान्ति","key_verse":"45_12:12","memory_verse":{"label":"दिन का वचन","text":"\"आशा मे आनन्दित रहो; क्लेश मे स्थिर रहो; प्रार्थना मे नित्य लगे रहो।\" (रोमियों 12:12)।"},"devotion":{"label":"वचन पर मनन","text":"यहूदियों की पवित्र पुस्तक में लिखा है: \"हे मनुष्य, किसी भी दुःखद परिस्थिति में अपनी आशा को कभी मत खोना, न ही अपने विश्वास को। किसी व्यक्ति को पेड़ पर लटकाए जाने पर भी कभी आशा नहीं खोनी चाहिए, और न ही जब जल्लाद उसे मारने के लिए अपनी तलवार उठाता है। क्योंकि प्रभु अंतिम क्षण में भी चमत्कार कर सकता है और उसे छुड़ा सकता है।\"\r\n\r\nहम पवित्रशास्त्र में एक पीड़ित व्यक्ति के बारे में पढ़ते हैं। उसकी माता ने उसका नाम याबेस रखा, क्योंकि उसने उसे पीड़ा से उभारा था। लेकिन वह दुःख में अपना जीवन जारी नहीं रखना चाहता था। उसने इस्राएल के परमेश्वर को यह कहते हुए पुकारा, \"और याबेस ने इस्राएल के परमेश्वर को यह कह कर पुकारा, कि भला होता, कि तू मुझे सचमुच आशीष देता, और मेरा देश बढाता, और तेरा हाथ मेरे साथ रहता, और तू मुझे बुराई से ऐसा बचा रखता कि मैं उस से पीड़ित न होता! और जो कुछ उसने मांगा, वह परमेश्वर ने उसे दिया।\" (1 इतिहास 4:10)। उस दिन से उसका सारा दुख समाप्त हो गया था। और वह यहोवा की ओर से बहुत सी आशीषों से अपने आपको को भरा पाया।\r\n\r\nआज भी, यद्यपि लोग विभिन्न मामलों के लिए शोक करते हैं, यहोवा सिय्योन में शोक करने वालों को उनके बीच से अलग करता है। यहोवा कहता है, “ …  सिय्योन के विलाप करने वालों के सिर पर की राख दूर कर के सुन्दर पगड़ी बान्ध दूं, कि उनका विलाप दूर कर के हर्ष का तेल लगाऊं और उनकी उदासी हटाकर यश का ओढ़ना ओढ़ाऊं; जिस से वे धर्म के बांजवृक्ष और यहोवा के लगाए हुए कहलाएं और जिस से उसकी महिमा प्रगट हो।” (यशायाह 61:3)।\r\n\r\nसिय्योन वह पर्वत है, जहाँ हम परमेश्वर के मेम्ने के साथ खड़े होगे (प्रकाशितवाक्य 14:1)। जो लोग प्रभु के साथ खड़े होते हैं, उनके हृदय में एक बोझ होता है कि वे दूसरों को उसकी शरण में ले जाएं। यहोवा ऐसे लोगों का आनन्द के तेल से अभिषेक करता है, जिनके पास ऐसा दुख और शोक है, और उन्हें अपनी उपस्थिति में आनन्दित करता है।\r\n\r\nमूसा ने प्रार्थना की: \"जितने दिन तू हमें दु:ख देता आया, और जितने वर्ष हम क्लेश भोगते आए हैं उतने ही वर्ष हम को आनन्द दे।\" (भजन संहिता 90:15)। परमेश्वर आपके दु:ख के दिनों के अनुसार और जिन वर्षों में आपने बुराई देखी है, उनके अनुसार परमेश्वर दुगनी आशीष की वर्षा करेगा। जब आप अय्यूब के जीवन के बारे में पढ़ते हैं, तो आप देखेंगे कि उसने कितने दुखों और क्लेशों का सामना किया। लेकिन उसने अपनी आशा नहीं खोई, यहाँ तक कि उसकी पत्नी ने भी उसका मज़ाक उड़ाया और उसकी निंदा की। आपको भी अपनी आशा कभी नहीं खोनी चाहिए। हमारे प्रभु ही एकमात्र हैं जो हमें दुःख और दर्द के समय में दिलासा दे सकते हैं। इसलिए आशा ना खोये क्योकि समृद्धि का दिन भी इस बड़े दुख के बाद आपका इंतजार कर रहा हैं।\r\n\r\nपवित्रशास्त्र कहता है: \"पर मसीह पुत्र की नाईं उसके घर का अधिकारी है, और उसका घर हम हैं, यदि हम साहस पर, और अपनी आशा के घमण्ड पर अन्त तक दृढ़ता से स्थिर रहें।\" (इब्रानियों 3:6)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}