{"file_number":1023,"date":"","title":"अन्धकार में शान्ति","key_verse":"23_60:2","memory_verse":{"label":"दिन का वचन","text":"“देख, पृथ्वी पर तो अन्धियारा और राज्य राज्य के लोगों पर घोर अन्धकार छाया हुआ है; परन्तु तेरे ऊपर यहोवा उदय होगा, और उसका तेज तुझ पर प्रगट होगा।\" (यशायाह 60:2)।"},"devotion":{"label":"वचन पर मनन","text":"सामान्य तौर पर, कोई भी अंधेरे में घिरा रहना पसंद नहीं करता है। अंधकार का समय वास्तव में आध्यात्मिक अंधापन और पापपूर्णता का समय है। जब कोई व्यक्ति यीशु मसीह से दूर जाता है , तो उसका जीवन धार्मिकता के सूर्य से दूर पाप और अधर्म में लिप्त हो जाता है, तो उसके दिमाग की आंखें अंधी हो जाती हैं, और उसका दिल काला हो जाता है।\r\n\r\nलेकिन परमेश्वर के प्रिय लोगो, इस दुनिया के अंधेरे से डरने की जरूरत नहीं है। प्रेरितों के अधिनियमों में, हम पौलुष और सीलास के बारे में पढ़ते हैं, की जब वह प्रार्थना करने गए थे, एक निश्चित दासी लड़की जिसमें भविष्यवाणी करने की दुस्टआत्मा थी, जो अपने स्वामीयो के लिए दूसरों को भाग्य-बता कर बहुत लाभ लाती थी। यह लड़की उनके पीछे हो ली और यह कहकर पुकार उठी, 'ये पुरुष परमप्रधान परमेश्वर के दास हैं, जो हमें उद्धार का मार्ग बताते हैं।' जब वह बहुत दिनों तक ऐसा करती रही, तो पौलुस ने उस पर बहुत क्रोध किया, और उस में आत्मा को आज्ञा दी, कि यीशु मसीह के नाम से उस में से निकल जाए, और वह उसी घड़ी निकल गई। परन्तु जब उसके स्वामीयो ने देखा कि उनकी लाभ की आशा मिट गई है, तो उन्होने पौलुस और सीलास को पकड़ लिया, और पीट-पीटकर बन्दीगृह में डाल दिया।\r\n\r\nपरन्तु आधी रात को पौलुस और सीलास प्रार्थना कर रहे थे और परमेश्वर के भजन गा रहे थे । अचानक एक बड़ा भूकंप आया, जिससे जेल की नींव हिल गई, सभी दरवाजे खुल गए और सभी की जंजीरें खुल गईं। तब उन्होंने यहोवा का वचन जेलर को सुनाया, और उसे और उसके परिवार को मसीह के पास ले गए। (प्रेरितों के काम 16:25)\r\n\r\nराजा दाऊद कहता है: \"तेरे धर्ममय नियमों के कारण मैं आधी रात को तेरा धन्यवाद करने को उठूंगा।\" (भजन संहिता 119:62)।\r\n\r\nजबकि अँधेरी रात का अर्थ मिस्र में सभी पहलौठों की मृत्यु था, यह मिस्र के बंधन से इस्राएलियों के छुटकारे का समय भी था। केवल रात के समय में ही रूत ने बोअज़ से प्रतिज्ञाएँ प्राप्त कीं (रूत 3:11)। और आधी रात को शिमशोन उठा, और नगर के किवाड़ों और फाटकों को अपने हाथो से उखाड़ लिया, और उन्हें खींचकर अपने कन्धों पर रखकर ले जाकर फेक दिया। (न्यायियों 16:3)।\r\n\r\nयह रात का समय ही है जब परमेश्वर के लोग अपने घुटनों पर खड़े होकर परमेश्वर से महान चीजें हासिल करते हैं। दरअसल, रात के समय ही घाटी की गेंदे खिलती हैं और कई मीलों तक अपनी खुशबू बिखेरती हैं। ईश्वर के लोगो, केवल प्रार्थना का जीवन, आपको अंधकार की शक्ति पर विजय प्राप्त करने और ईश्वर की शामर्थ प्राप्त करने में मदद करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}