{"file_number":1024,"date":"2022-06-11","title":"अन्याय में शान्ति","key_verse":"1_18:25","memory_verse":{"label":"दिन का वचन","text":"\"इस प्रकार का काम करना तुझ से दूर रहे कि दुष्ट के संग धर्मी को भी मार डाले और धर्मी और दुष्ट दोनों की एक ही दशा हो। यह तुझ से दूर रहे: क्या सारी पृथ्वी का न्यायी न्याय न करे?\" (उत्पत्ति 18:25)।"},"devotion":{"label":"वचन पर मनन","text":"क्या आपके साथ अन्याय हुआ है? क्या आपकी धार्मिकता उलट गई? और क्या कोई नहीं है जो आपकी सहायता के लिए आएगा और न्याय सुनिश्चित करेगा? अपने दिल में थके नहीं।\r\n\r\nलूका के सुसमाचार, अध्याय 18, पद 1 से 6 में लिखी घटनाओं को देखें। “&#8230;कि किसी नगर में एक न्यायी रहता था; जो न परमेश्वर से डरता था और न किसी मनुष्य की परवाह करता था। और उसी नगर में एक विधवा भी रहती थी: जो उसके पास आ आकर कहा करती थी, कि मेरा न्याय चुकाकर मुझे मुद्दई से बचा। उस ने कितने समय तक तो न माना परन्तु अन्त में मन में विचारकर कहा, यद्यपि मैं न परमेश्वर से डरता, और न मनुष्यों की कुछ परवाह करता हूं।  तौभी यह विधवा मुझे सताती रहती है, इसलिये मैं उसका न्याय चुकाऊंगा कहीं ऐसा न हो कि घड़ी घड़ी आकर अन्त को मेरा नाक में दम करे। प्रभु ने कहा, सुनो, कि यह अधर्मी न्यायी क्या कहता है?”\r\n\r\nपवित्रशास्त्र कहता है: \"सो क्या परमेश्वर अपने चुने हुओं का न्याय न चुकाएगा, जो रात-दिन उस की दुहाई देते रहते; और क्या वह उन के विषय में देर करेगा?\" (लूका 18:7)। जब एक अन्यायी न्यायाधीश एक गरीब विधवा के लिए न्याय सुनिश्चित कर सकता है, तो आप कल्पना कर सकते हैं कि हमारा परमेश्वर, सबसे धर्मी न्यायाधीश, अपने लोगों का बदला कैसे लेगा और कितने अच्छे से न्याय स्थापित करेगा। वह निश्चित रूप से आपके लिए न्याय और धार्मिकता सुनिश्चित करेगा।\r\n\r\nकई बार ऐसा प्रतीत हो सकता है कि अधर्मी अपने जीवन में फलते-फूलते हैं, और दुष्ट अपने सभी प्रयासों में सफल होते हैं। लेकिन यह सब एक पल में बदल जाएगा। परन्तु हम, जो परमेश्वर की धार्मिकता में बने रहते हो, परमेश्वर की उपस्थिति में सभी खुशी और आनन्द के साथ बने रहेंगे।\r\n\r\nयीशु ने कहा: “अर्थात सत्य का आत्मा, जिसे संसार ग्रहण नहीं कर सकता, क्योंकि वह न उसे देखता है और न उसे जानता है: तुम उसे जानते हो, क्योंकि वह तुम्हारे साथ रहता है, और वह तुम में होगा।\" (यूहन्ना 14:27)।\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर आपके साथ हुए सभी अन्याय का बदला लेंगा, आपको सही ठहराएंगे और आपके दिल को शांति से भर देंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}