{"uniqueid":"","date":"","title":"आरोपो में शान्ति","key_verse":"45_8:33","memory_verse":{"label":"दिन का वचन","text":"“परमेश्वर के चुने हुओं पर दोष कौन लगाएगा? परमेश्वर वह है जो उन को धर्मी ठहराने वाला है।\" (रोमियों 8:33)"},"devotion":{"label":"वचन पर मनन","text":"इन दिनों पूरी दुनिया आरोप-प्रत्यारोप से भरी हुई है। वकील अदालत मे कानून की सहायता से मुकदमा चलने वाले व्यक्ति पर आरोप लगाता है। एक देश दूसरे पर आरोप लगाता है। राजनीतिक दल एक दूसरे पर आरोप-प्रत्यारोप लगाते रहते हैं। पड़ोस के लोग या यहां तक कि एक ही परिवार के सदस्य एक दूसरे पर आरोप लगाते हैं।\r\n\r\nआध्यात्मिक दुनिया में भी, विश्वासी और परमेश्वर के सेवक एक-दूसरे को दोष देते हैं और आरोप लगाते हैं, जो बहुत शर्मनाक है। परमेश्वर की लोगो, यहाँ तक कि आपके अपने जीवन में भी, बहुत से लोगों ने आप पर आरोप लगाने के लिए, आपको आहत करने वाले शब्दों से घायल करने के लिए आपके विरुद्ध बहुत सी बातों को बोला होगा। और इस तरह के आरोपों के कारण अपने दिल मे अपार दुख के कारण शायद आपने जीवन में सभी रुचि खो दी है।\r\n\r\nपवित्रशास्त्र कहता है: “परमेश्वर के चुने हुओं पर दोष कौन लगाएगा? परमेश्वर वह है जो उन को धर्मी ठहराने वाला है।\" (रोमियों 8:33)। दानिय्येल के दिनों में, बाबुल के हाकिमों और अधिपतियों ने दानिय्येल पर दोष लगाने का प्रयास किया, परन्तु वे उसमे सफल नही हो पाये। तब उन्होंने निश्चय किया कि वे केवल उसके परमेश्वर की व्यवस्था के विषय में दोष पा सकते हैं, और दानिय्येल के विरुद्ध राजा पर आरोप लगा दिया। और स्थिति इतनी खराब थी कि दानिय्येल को सिंहों की मांद में डाल दिया गया। लेकिन वहां भी शेरों ने उसे चोट नहीं पहुंचाई।\r\n\r\nराजा ने दानिय्येल को पुकारकर कहा, “…हे दानिय्येल, हे जीवते परमेश्वर के दास, क्या तेरा परमेश्वर जिसकी तू नित्य उपासना करता है, तुझे सिंहों से बचा सका है?” (दानिय्येल 6:20)।\r\n\r\nतब दानिय्येल ने राजा से कहा, “मेरे परमेश्वर ने अपना दूत भेज कर सिंहों के मुंह को ऐसा बन्द कर रखा कि उन्होंने मेरी कुछ भी हानि नहीं की; इसका कारण यह है, कि मैं उसके साम्हने निर्दोष पाया गया; और हे राजा, तेरे सम्मुख भी मैं ने कोई भूल नहीं की\" (दानिय्येल 6:22)।\r\n\r\nयद्यपि दानिय्येल पर पुरुषों द्वारा आरोप लगाया गया था, लेकिन वह परमेश्वर के सामने धर्मी पाया गया था। और परमेश्वर उसके साथ था, इसलिए उसने उन्हे सिंहों की मांद से भी छुड़ाए।\r\n\r\nपरमेश्वर के प्रिय लोगो, यहां तक कि जब दूसरे आप पर झूठा आरोप लगाते हैं, तब भी परमेश्वर आप में कभी दोष नहीं पाता। वह आपकी धार्मिकता पर दृष्टि करता है, और आपको आशीष देता और ऊंचा उठाता है। झूठे आरोपों और दोषो के बीच भी, आप परमेश्वर की दृष्टि में अनुग्रह पाने की निश्चितता में आराम पा सकते हैं।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उसने याकूब में अनर्थ नहीं पाया; और न इस्त्राएल में अन्याय देखा है। उसका परमेश्वर यहोवा उसके संग है, और उन में राजा की सी ललकार होती है।\" (गिनती 23:21)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}