{"file_number":1027,"date":"2022-06-09","title":"दु:ख में शान्ति","key_verse":"23_63:9","memory_verse":{"label":"दिन का वचन","text":"\"उनके सारे संकट में उसने भी कष्ट उठाया, और उसके सम्मुख रहने वाले दूत ने उनका उद्धार किया; प्रेम और कोमलता से उसने आप ही उन को छुड़ाया; उसने उन्हें उठाया और प्राचीनकाल से सदा उन्हें लिए फिरा।\" (यशायाह 63:9)।"},"devotion":{"label":"वचन पर मनन","text":"संसार में ऐसी बहुत सी शक्तियाँ हैं जो आपको कष्ट और दुख देती हैं। परन्तु हर एक दु:ख में, और हर एक कष्ट में जो आप सहते है, यहोवा आपके संग है, और उन सब से आपको छुड़ाता है।\r\n\r\nएक बार जर्मनी के विषप और लोगों ने मार्टिन लूथर पर हमला करने के लिए सैनिक भेजे। और उसके पास एकमात्र सांत्वना परमेश्वर की उपस्थिति थी। जबकि मार्टिन लूथर जंगल में भाग गए, कुछ सैनिकों ने उन्हें देखा। हालाँकि वह अकेले थे, उन्होंने उसे चलते हुए किसी अन्य व्यक्ति के साथ बातचीत करते देखा। परन्‍तु जब वे उसके निकट आए, तो उसके संग और किसी को न देख सके, और अचम्भा करने लगे।\r\n\r\nमार्टिन लूथर ने बाद में उनसे कहा कि वह कभी अकेले नहीं चलते बल्कि हमेशा यीशु मसीह के साथ चलते हैं। और जो लोग उसे पकड़ने के लिए वहां गए थे, वे उसकी भक्ति से इतने मोहित हो गए और उसे गिरफ्तार किए बिना वापस लौट गए।\r\n\r\nक्लेश के समय, परमेश्वर के कई लोग केवल चुनौतियों और क्लेशों को देखते हैं। वे केवल गरजते समुद्र और प्रचंड आंधी को देखते हैं। लेकिन वे उन सभी समस्याओं और परिस्थितियों के ऊपर प्रभु को देखने में असफल रहते हैं और जो समुद्र और हवाओं को शांत रहने की आज्ञा दे सकते हैं। जो लोग यहोवा की ओर देखते हैं, उनके क्लेशों में कभी भी उत्पीड़ित नहीं किया जाएगा।\r\n\r\nप्रभु बेसब्री से इंतजार कर रहा है कि आप उसे अपने संकट में बुलाएं। इसलिए, अपने दुखों और कष्टो को अपने दिल में मत रखे, बल्कि उन्हें प्रभु के चरणों में डाल दो। दाऊद कहता है: “तू मेरे सताने वालों के साम्हने मेरे लिये मेज बिछाता है; तू ने मेरे सिर पर तेल मला है, मेरा कटोरा उमण्ड रहा है।\" (भजन 23:5)।\r\n\r\nअपनी आत्मिक आँखों से देखे, कि यहोवा आपके क्लेशों और परीक्षाओं के बीच में आपके संग चलता रहे। क्योंकि वह आपको कभी नहीं छोड़ता और न ही आपको त्यागता है।\r\n\r\nभजनकार कहता है कि वह सर्वशक्तिमान की छाया में आनन्दित होता है। वह कहता है: \"यदि यहोवा मेरा सहायक न होता, तो क्षण भर में मुझे चुपचाप होकर रहना पड़ता।\" (भजन संहिता 94:17)। परमेश्वर के प्रिय लोगो, यहोवा आपको आपके सब क्लेशों से छुड़ाएगा और आपको आशीष देगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}