{"file_number":1028,"date":"2022-06-09","title":"घटी मे परिपूर्णता","key_verse":"50_4:19","memory_verse":{"label":"दिन का वचन","text":"\"और मेरा परमेश्वर भी अपने उस धन के अनुसार जो महिमा सहित मसीह यीशु में है तुम्हारी हर एक घटी को पूरी करेगा।\" (फिलिप्पियों 4:19)।"},"devotion":{"label":"वचन पर मनन","text":"कमी और घटी में जीना वाकई दुखदायी है। हर घटी, चाहे वह शारीरिक घटी हो, आर्थिक घटी हो, शांति की घटी हो या ज्ञान की कमी हो – दर्दनाक है। लेकिन आज प्रभु हमसे कहते हैं कि वह आपकी सभी जरूरतों और घटीयो  को पूरा करेंगे।\r\n\r\nपवित्रशास्त्र एक विवाह के बारे में वर्णन करता है जो गलील के काना में हुआ था। उस शादी में यीशु और उनके शिष्यों को आमंत्रित किया गया था। दाखरस की कमी थी। यीशु की माता मरियम उसके पास गई और उसे घटी और आवश्यकता के बारे में बताया।\r\n\r\nयीशु ने उन से कहा, “मटको को जल से भर दो।” और उन्होंने उन्हें मुहा-मुह तक भर दिया। और उसने उस पानी को दाखरस में बदल दिया। और ये दाखरस पहली दाखरस से बेहतर और अच्छा था।\r\n\r\nउसी तरह, ईश्वर आपके ज्ञान की कमी को पूरा करने में सक्षम है। पवित्रशास्त्र कहता है: \"यदि तुम में से किसी को बुद्धि की घटी हो, तो परमेश्वर से मांगे, जो बिना उलाहना दिए सब को उदारता से देता है, और वह उसे दी जाएगी\" (याकूब 1:5)। परमेश्वर के लोगो, जब आप परमेश्वर से ज्ञान मांगते हैं, तो वह आपको आशीष देगा और आपको एक अद्भुत ज्ञान, बुद्धि और समझ से भर देगा।\r\n\r\nईश्वर आपके विश्वास में कमी को भी पूरा करता है। पवित्रशास्त्र कहता है: “हम रात दिन बहुत ही प्रार्थना करते रहते हैं, कि तुम्हारा मुंह देखें, और तुम्हारे विश्वास की घटी पूरी करें॥” (1 थिस्सलुनीकियों 3:10)। जब आप अपने विश्वास को कमजोर पाते हैं, तो अपनी प्रार्थना में परमेश्वर से उसी के बारे में अनुरोध करें। और यहोवा आपके विश्वास को दृढ़ करेगा।\r\n\r\nवह आपके आध्यात्मिक जीवन की हर कमी को भी पूरा करेगा। \"&#8230;हमारे प्रभु यीशु मसीह के प्रगट होने की बाट जोहते रहते हो।\" (1 कुरिन्थियों 1:7)।\r\n\r\nपरमेश्वर के प्रिय लोगो, अपनी सभी कमियों और घटीयो को स्वीकार करें और परमेश्वर से प्रार्थना करें, जो आपकी हर जरूरत को पूरा करता है और प्रभु अपने उस धन के अनुसार जो महिमा सहित मसीह यीशु के द्वारा है आपकी सब आवश्यकताओं को पूरा करेगा। वह आपको दिलासा देगा और आपको मजबूत करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}