{"file_number":1029,"date":"2022-06-05","title":"मुसीबत में शान्ति","key_verse":"43_14:1","memory_verse":{"label":"दिन का वचन","text":" “तुम्हारा मन व्याकुल न हो, तुम परमेश्वर पर विश्वास रखते हो मुझ पर भी विश्वास रखो।\" (यूहन्ना 14:1)।"},"devotion":{"label":"वचन पर मनन","text":"इस दुनिया में कोई भी आंसुओं और परेशानी में नहीं रहना चाहता। मुसीबत मूल रूप से शैतान की परीक्षा है। कुछ लोग, जब वे परेशान होते हैं, अपने कार्यों के प्रभाव से अवगत नहीं होते हैं और बड़ी भूल करते हैं। कुछ लोग हमेशा परेशान और तनाव में रहते हैं।\r\n\r\nएक दुखद समाचार सुनकर बहुत से लोग अपने दिल में परेशान हो जाते हैं। कुछ लोग तब परेशान होते हैं जब उन्हें कठोर शब्दों का सामना करना पड़ता है। कुछ अपने क्रोध के कारण तनावग्रस्त और परेशान हो जाते हैं।\r\n\r\nपरमेश्वर के लोगो के रूप में, हमको अपने दिल में कभी परेशान नहीं होना चाहिए। अपनी विपत्तियों और क्लेशों के बीच में, परमेश्वर की उपस्थिति मे बने रहना चाहिए। मनुष्यों से सहायता की खोज न करे, परन्तु प्रभु के चरणों में बैठे। पवित्रशास्त्र में, ऐसे बहुत से उदाहरण हैं कि कैसे परमेश्वर के लोगों को उनकी मुसीबतों से छूटकरा दिया, जब उन्होंने प्रभु को खोजा।\r\n\r\nएक बार जब यीशु और उसके चेले नाव से यात्रा कर रहे थे, तो एक बड़ी आँधी उठी और लहरें नाव से टकराने लगी और यहाँ तक कि नाव पानी से भरने  लगी। चेले अपने मन में बहुत भयभीत और व्याकुल थे। लेकिन यीशु नाव के पिछले भाग मे तकिये पर सो रहा था। और चेलों ने उसे जगाया, और उससे कहा: \"हे गुरू, क्या तुझे चिन्ता नहीं, कि हम नाश हुए जाते हैं?\" (मरकुस 4:38)।\r\n\r\n“तब उस ने उठकर आन्धी को डांटा, और पानी से कहा; “शान्त रह, थम जा”: और आन्धी थम गई और बड़ा चैन हो गया। और उन से कहा; तुम क्यों डरते हो? क्या तुम्हें अब तक विश्वास नहीं?” (मरकुस 4:39-40)\r\n\r\nहम पवित्रशास्त्र में हन्ना के बारे में भी पढ़ते हैं जिसने परमेश्वर की उपस्थिति में अपने हृदय की पीड़ा को उंडेला। और मरियम के विषय में, जो अच्छे भाग को चुनकर यहोवा के चरणों में बैठ गई। आप भी यहोवा के पास आइये। चूँकि यहोवा हमेशा आपके साथ है, वह निश्चित रूप से आपके लिए एक चमत्कार करेगा और आपको आपके सारी परेशानी से बचाएगा।\r\n\r\nपवित्रशास्त्र कहता है: \"इसलिये प्रभु यहोवा यों कहता है, देखो, मैं ने सिय्योन में नेव का पत्थर रखा है, एक परखा हुआ पत्थर, कोने का अनमोल और अति दृढ़ नेव के योग्य पत्थर: और जो कोई विश्वास रखे वह उतावली न करेगा।\" (यशायाह 28:16)। इस पद के अनुसार, यदि आप किसी भी परिस्थिति में जल्दबाजी में कार्य करते हैं, तो इसका मतलब केवल इतना है कि आपके पास पर्याप्त विश्वास नहीं है।\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर पर विश्वास रखें और वह आपकी सभी परेशानियों को दूर कर देगा और आपको शांति प्रदान करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}