{"uniqueid":"20251026131508_1058bec3","date":"2025-04-17","title":"उठाया गया।","key_verse":"44_3:7","memory_verse":{"label":"दिन का वचन","text":"“और उस ने उसका दाहिना हाथ पकड़ के उसे उठाया: और तुरन्त उसके पावों और टखनों में बल आ गया. और वह उछलकर खड़ा हो गया, और चलने फिरने लगा और चलता; और कूदता, और परमेश्वर की स्तुति करता हुआ उन के साथ मन्दिर में गया.” (प्रेरितों के काम 3:7–8)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर हमेशा वही है जो हमें उठाता है और हमें दृढ़ करता है. वह कमज़ोर घुटनों को मज़बूत करता है. वह हमें हिरण के पैर देता है (हबक्कूक 3:19). वह हमसे उम्मीद करता है कि हम उठें और उसकी ताकत में चलें.\r\n\r\nकई बार ऐसा होता है कि हमारे पैर फिसल जाते हैं और हम गिर जाते हैं. लेकिन एक पेड़ के विपरीत जो जहाँ गिरता है वहीं रहता है, एक व्यक्ति को फिर से उठना चाहिए. शास्त्र कहता है, \"क्योंकि धर्मी चाहे सात बार गिरे तौभी उठ खड़ा होता है; परन्तु दुष्ट लोग विपत्ति में गिर कर पड़े ही रहते हैं.\" (नीतिवचन 24:16).\r\n\r\nअगर आप उठना चाहते हैं, तो परमेश्वर आपको उठाने के लिए उत्सुक है. प्रभु जो हमें सत्तर गुना सात बार क्षमा करना सिखाते हैं, वे हमें बार-बार क्षमा करने के लिए भी तैयार हैं. इसलिए, पाप में मत रहो—उठो!\r\n\r\n1666 में, लंदन में एक भयंकर आग ने एक शानदार गिरजाघर को नष्ट कर दिया. खंडहरों के बीच, एक व्यक्ति को एक शिलालेख मिला जिस पर लिखा था: “मैं फिर से उठूंगा.” इन शब्दों से प्रेरित होकर, उस व्यक्ति—एक महान इंजीनियर—ने उसी पत्थर को एक नए गिरजाघर की नींव के रूप में रखा. पैंतीस साल बाद, एक शानदार गिरजाघर उसकी जगह पर खड़ा हो गया!\r\n\r\nमसीह के साथ हमारे जीवन में भी, हम ठोकर खा सकते हैं और गिर सकते हैं. कभी-कभी, ऐसा लग सकता है कि हम अंधकार की शक्तियों के खिलाफ अपनी लड़ाई हार रहे हैं. लेकिन हमें गिरे हुए नहीं दिखना चाहिए, बल्कि परमेश्वर की मदद से फिर से उठना चाहिए. पतरस को देखो. पतरस अपने शिष्यत्व में ठोकर खा गया—उसने यीशु को अस्वीकार कर दिया, शाप दिया, और कसम खाई. लेकिन वह शांत नहीं रहा! वह फूट-फूट कर रोया. वह यीशु के प्रेम की ओर वापस भागा. और यीशु ने उसे मुख्य प्रेरित बनने के लिए ऊपर उठाया!\r\n\r\nपरमेस्वर के प्रिय लोगो, अपने गिरे हुई अवस्था में नीचे मत रहे, बल्कि परमेस्वर की सहायता से फिर से उठे. प्रभु आपको स्थापित करेंगे!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु मैं जो कुछ भी हूं, परमेश्वर के अनुग्रह से हूं: और उसका अनुग्रह जो मुझ पर हुआ, वह व्यर्थ नहीं हुआ परन्तु मैं ने उन सब से बढ़कर परिश्रम भी किया: तौभी यह मेरी ओर से नहीं हुआ परन्तु परमेश्वर के अनुग्रह से जो मुझ पर था.\" (1 कुरिन्थियों 15:10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}