{"uniqueid":"20251026142348_71a6f59c","date":"2022-06-04","title":"रोग में शान्ति","key_verse":"40_8:3","memory_verse":{"label":"दिन का वचन","text":"“यीशु ने हाथ बढ़ाकर उसे छूआ, और कहा, मैं चाहता हूं, तू शुद्ध हो जा और वह तुरन्त को ढ़ से शुद्ध हो गया।“ (मत्ती 8:3)"},"devotion":{"label":"वचन पर मनन","text":"जब आप किसी बीमारी से पीड़ित होते हैं तो यह वास्तव में बहुत दर्दनाक होता है। एक ओर आपको रोग की गंभीरता से जूझना पड़ता है और दूसरी ओर आप अपनी सारी शारीरिक शक्ति खो देते हैं। आप मानसिक उथल-पुथल से भी गुजरते हैं कि बीमारी के कारण आपका क्या होगा। लेकिन आपको यह कभी नहीं भूलना चाहिए कि ऐसी बीमारी के दौरान भी प्रभु आपके साथ हैं।\r\n\r\nप्रभु आपके भलाई के लिए सब कुछ करता है। पवित्रशास्त्र कहता है: \"और हम जानते हैं, कि जो लोग परमेश्वर से प्रेम रखते हैं, उन के लिये सब बातें मिलकर भलाई ही को उत्पन्न करती है; अर्थात उन्हीं के लिये जो उस की इच्छा के अनुसार बुलाए हुए हैं।\" (रोमियों 8:28)। बीमारी के दौरान भी, प्रभु आपके साथ हैं, आपको आपकी कमियों का एहसास नही होने देते और उपचारात्मक कार्रवाई करने में आपकी मदद करते हैं। वह आपसे बात करता है और आपको प्रोत्साहित करता है। वह आपको शान्ति देता है और आपकी आत्मा को मजबूत करता है।\r\n\r\nउन दिनों में, यहोवा ने इस्राएलियों के साथ एक वाचा बाँधी और उनसे वादा किया, यह कहते हुए: “कि यदि तू अपने परमेश्वर यहोवा का वचन तन मन से सुने, और जो उसकी दृष्टि में ठीक है वही करे, और उसकी आज्ञाओं पर कान लगाए, और उसकी सब विधियों को माने, तो जितने रोग मैं ने मिस्रियों पर भेजा है उन में से एक भी तुझ पर न भेजूंगा; क्योंकि मैं तुम्हारा चंगा करने वाला यहोवा हूं॥\" (निर्गमन 15:26)। वही दयालु प्रभु, अपना वचन भेजेगा और आपको चंगा करेगा। वह आपको अपने छिदे हाथों से छूएगा और आपके स्वास्थ्य को बहाल करेगा।\r\n\r\nमसीह के हाथ कोढ़ियों के लिए उपचार के तेल की तरह थे, पतरस की सास के बुखार को ठीक करने के लिए महान दवा, और लंगड़े और विकलांगों के मुड़े हुए अंगों को ठीक करने की शक्ति थी। वे हाथ जो क्रूस पर खिंचे हुए थे, आज भी चंगाईया और छुटकारा देता है।\r\n\r\nएक बार सरकार ने एक शरणार्थी शिविर के भीतर एक अस्पताल बनाया। उसी क्षेत्र में एक ईसाई अस्पताल भी था, जिसमें कुछ ही बिस्तर थे। और शरणार्थी, सरकारी अस्पताल जाने के बजाय, अपने इलाज के लिए हमेशा ईसाई अस्पताल जाते थे।\r\n\r\nजबकि दोनों अस्पतालों में दवा और प्रक्रियाएं समान थीं, परन्तु मरीजों के इलाज के तरीके में बहुत बड़ा अंतर था। लोगों ने उद्धृत किया कि ईसाई अस्पताल में, चूंकि वे रोगियों के साथ प्रेम और करुणा के साथ व्यवहार करते हैं, वे उस अस्पताल में मसीह के सांत्वनादायक हाथ को देखने में सक्षम थे, जहां रोगियों ने उपचार के साथ-साथ आराम, शांति और आनंद का अनुभव किया।\r\n\r\nपरमेश्वर के प्रिय लोगो, जब भी आप किसी बीमारी या ढुख से गुजरते हैं, तो अपने दिल में कभी भी डर या परेशान न हों, चाहे वह और भी खराब हो जाए या उस बीमारी का मतलब आपके जीवन का अंत हो। प्रभु आप पर अपना हाथ रखेंगे और आपको शक्ति और अच्छा स्वास्थ्य प्रदान करेंगे। आप निश्चय ही उसके द्वारा शान्ति पाओगे।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"वह आप ही हमारे पापों को अपनी देह पर लिए हुए क्रूस पर चढ़ गया जिस से हम पापों के लिये मर कर के धामिर्कता के लिये जीवन बिताएं: उसी के मार खाने से तुम चंगे हुए।\" (1 पतरस 2:24)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}