{"file_number":1031,"date":"2022-06-03","title":"विपरीत परिस्थितियों में शान्ति","key_verse":"23_7:4","memory_verse":{"label":"दिन का वचन","text":"“और उस से कह, सावधान और शान्त हो; … मत डर, और न तेरा मन कच्चा हो। \" (यशायाह 7:4)।"},"devotion":{"label":"वचन पर मनन","text":"संकट और विपत्ति के समय में भी हमारा ईश्वर हमें शान्ति देता है। जब हम एक चौंकाने वाली खबर सुनते हैं, तो हमारा दिल परेशान हो जाता है, और हम नुकसान में होते हैं कि हमें आगे क्या करना चाहिए। जब हम अपने हृदय में इतने व्याकुल और पीड़ा में होते हो, तब यहोवा की कोमल वाणी हमसे कहती है: “सावधान और शान्त हो; मत डर, और न तेरा मन कच्चा हो।”\r\n\r\nसबसे पहले, प्रभु आपको कहते हैं कि डरो मत। भय विष का पहला बीज है जिसे शैतान एक विश्वासी के हृदय में बोता है। वह डर पैदा करता है और आपके दिल को परेशान करता है और अंत में आप अपने डर के वजह से अपना विश्वास परमेश्वर से खो देते है।\r\n\r\nपवित्रशास्त्र में 'डरो मत' शब्द का उल्लेख 366 बार किया गया है। और हम इसे वर्ष के प्रत्येक दिन के लिए धारण किए जाने वाले कथन के रूप में ले सकते हैं। पवित्रशास्त्र कहता है: \" तुम्हारा मन न घबराए और न डरे।&#8230;\" (यूहन्ना 14:27)। \" मत डर;… तेरी ढाल और तेरा अत्यन्त बड़ा फल मैं हूं। \" (उत्पत्ति 15:1)। \" मत डर, और तेरा मन कच्चा न हो, क्योंकि यहोवा परमेश्वर जो मेरा परमेश्वर है, वह तेरे संग है; &#8230;\" (1 इतिहास 28:20)।\r\n\r\nदूसरे, प्रभु आपको स्थिर रहने के लिए कहते हैं। चूंकि मनुष्य की आत्म-इच्छा अशांत है, इसलिए स्थिर रहना कठिन होगा। लेकिन जब प्रभु आपके लिए कार्य कर रहे हों, तो आपको अपना सारा बोझ उसी पर डाल देना चाहिए और स्थिर रहना चाहिए।\r\n\r\nमूसा ने इस्राएलियों से शांति बनाए रखने को कहा। \"यहोवा आप ही तुम्हारे लिये लड़ेगा, इसलिये तुम चुपचाप रहो॥\" (निर्गमन 14:14)। सब कुछ प्रभु को समर्पित कर दे और प्रार्थना में लगे रहे। और यहोवा निश्चित रूप से आपके लिए लड़ेगा और आपको विजय प्रदान करेगा।\r\n\r\nतीसरा, प्रभु आपसे कहते हैं कि आप निराश न हों। \"इसलिये प्रभु यहोवा यों कहता है, देखो, मैं ने सिय्योन में नेव का पत्थर रखा है, एक परखा हुआ पत्थर, कोने का अनमोल और अति दृढ़ नेव के योग्य पत्थर: और जो कोई विश्वास रखे वह उतावली न करेगा।” (यशायाह 28:16)। पवित्रशास्त्र कहता है: \"यदि तू विपत्ति के समय साहस छोड़ दे, तो तेरी शक्ति बहुत कम है।\" (नीतिवचन 24:10)।\r\n\r\nपरमेश्वर के प्रिय लोगो, जब विपत्ति आप पर आए तब न तो मूर्छित हो और न थके। पूरी तरह से परमेश्वर पर निर्भर रहें। जब भी आप अपने अकेलेपन के कारण साहस छोड़ दे, तो परमेश्वर के लोगो के साथ संगति करने के लिए दौड़ें; और परमेश्वर उनके द्वारा आपको शान्ति और सान्त्वना देगा और आपको अपनी सामर्थ से भर देगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}