{"file_number":1032,"date":"2022-06-02","title":"परमेश्वर के वचन से दिलासा","key_verse":"19_119:50","memory_verse":{"label":"दिन का वचन","text":"\"मेरे दु:ख में मुझे शान्ति उसी से हुई है, क्योंकि तेरे वचन के द्वारा मैं ने जीवन पाया है।\" (भजन संहिता 119:50)।"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर का वचन हमें बहुत सुकून देता है। उनका वचन उन अनगिनत अनुग्रहों में से एक है जो परमेश्वर ने हमें दिया है। राजा दाऊद का कहना है कि यहोवा के वचन ने उसे जीवन दिया है। यहोवा ने इस्राएलियों पर दृष्टि की, जो मिस्र देश में चार सौ से अधिक वर्षों से पीड़ित थे। और उसने उनसे यह कहते हुए प्रतिज्ञा किया: \"और मैं ने ठान लिया है कि तुम को मिस्र के दुखों में से निकालकर कनानी, हित्ती, एमोरी, परिज्जी हिब्बी, और यबूसी लोगोंके देश में ले चलूंगा, जो ऐसा देश है कि जिस में दूध और मधु की धारा बहती है।\" (निर्गमन 3:17)।\r\n\r\nजैसा कि उसने प्रतिज्ञा की थी, इस्राएलियों के सब दु:ख तब दूर किए गए जब वे कनान देश में लाए गए। बहुतायत के कारण वे खुश थे। आप भी संकट में पड़े लोगों की सहायता करो, जैसे यहोवा ने दीन लोगों की सहायता की। पवित्रशास्त्र कहता है: “क्या ही धन्य है वह, जो कंगाल की सुधि रखता है! विपत्ति के दिन यहोवा उसको बचाएगा।” (भजन संहिता 41:1)।\r\n\r\nआपको वास्तव में ऐसे उदाहरणों की आवश्यकता नहीं है कि कैसे दुःख किसी व्यक्ति के जीवन पर अत्याचार कर सकता है, जैसा कि आपने प्रत्यक्ष रूप से ऐसी कई घटनाओं को देखा होगा। पवित्रशास्त्र कहता है: \"उदास मन दब जाता है, परन्तु भली बात से वह आनन्दित होता है।\" (नीतिवचन 12:25)।\r\n\r\nजब आप परमेश्वर के वचन को बार-बार पढ़ते हैं, तो वे वचन आपके दिल को सुकून देते हैं, और आपकी सभी चिंताओं को भूलने में आपकी मदद करते हैं। हर बार जब आप पढ़ते हैं, तो प्रभु का वचन आपको आपके दुखों से दूर करता है और आप खुशी से भर जाते हैं। दाऊद कहता है: \"मेरे दु:ख में मुझे शान्ति उसी से हुई है, क्योंकि तेरे वचन के द्वारा मैं ने जीवन पाया है।\" (भजन संहिता 119:50)।\r\n\r\nपूरी बाइबिल पढ़ने में लगभग चालीस घंटे का समय लगेगा। इसलिए, यदि आप केवल एक घंटा पढ़ते हैं, तो भी आप चालीस दिनों में पूरी बाइबल पढ़ना समाप्त कर सकते हैं। या बीस दिनों में, यदि आप प्रतिदिन दो घंटे पढ़ते हैं। एक बार जब आप बाइबल का अध्ययन करने के लिए अधिक समय निकालते है तो, यह निश्चित रूप से आपके दिमाग को आराम देता है। और आप प्रोत्साहित होगे और अपने आध्यात्मिक जीवन को नवीनीकृत होते हुये पाएगे।  प्रेरित पौलुस लिखता है: \"जितनी बातें पहिले से लिखी गईं, वे हमारी ही शिक्षा के लिये लिखी गईं हैं कि हम धीरज और पवित्र शास्त्र की शान्ति के द्वारा आशा रखें।\" (रोमियों 15:4)।\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर के वचन को पढ़ने और पूरी बाइबल का अध्ययन करने के लिए और अधिक समय निकालें। इससे आपको बड़ा आराम मिलेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}