{"file_number":1033,"date":"2022-06-01","title":"परमेश्वर के वचन द्वारा बुद्धि","key_verse":"6_1:8","memory_verse":{"label":"दिन का वचन","text":"\"व्यवस्था की यह पुस्तक तेरे चित्त से कभी न उतरने पाए, इसी में दिन रात ध्यान दिए रहना, इसलिये कि जो कुछ उस में लिखा है उसके अनुसार करने की तू चौकसी करे; क्योंकि ऐसा ही करने से तेरे सब काम सफल होंगे, और तू प्रभावशाली होगा।\" (यहोशू 1:8)।"},"devotion":{"label":"वचन पर मनन","text":"महान बुद्धि का रहस्य परमेश्वर के वचन के अनुसार जीवन जीने में है। यहोशू के दिनों में पूरा पवित्रशास्त्र उपलब्ध नहीं था, परन्तु उसके पास व्यवस्था की पुस्तक थी, जिसकी आज्ञा मूसा ने दी थी। यहोवा ने यहोशू से कहा, केवल हियाव बान्धकर जो व्यवस्था मेरे दास मूसा ने तुझे दी है उसके अनुसार करने में चौकसी करना; उस से न तो दहिनी ओर मुड़ना, और न बायीं ओर, कि जहां कहीं तू जाए, वहां तेरा भला हो” (यहोशू 1:7)।\r\n\r\nयहोशू नेतृत्व की नई स्थिति और उस पर दी गई जिम्मेदारी से डरता था। वह चिंतित था कि वह कैसे सात राष्ट्रों और कनान के इकतीस राजाओं पर विजय प्राप्त करेगा। एकमात्र तरीका है प्रभु के कानून का ध्यान करना। पवित्रशास्त्र हमें बताता है: “परन्तु वह तो यहोवा की व्यवस्था से प्रसन्न रहता; और उसकी व्यवस्था पर रात दिन ध्यान करता रहता है। वह उस वृक्ष के समान है, जो बहती नालियों के किनारे लगाया गया है। और अपनी ऋतु में फलता है, और जिसके पत्ते कभी मुरझाते नहीं। इसलिये जो कुछ वह पुरूष करे वह सफल होता है॥“ (भजन 1:2-3)।\r\n\r\nइस्राएल के राजा को यहोवा की व्यवस्था का अच्छा ज्ञान होना चाहिए, युद्ध की सर्वोत्तम रणनीतियां और युद्ध जीतने के लिए। \"तब उसने मुझे उत्तर देकर कहा, जरूब्बाबेल के लिये यहोवा का यह वचन है: न तो बल से, और न शक्ति से, परन्तु मेरे आत्मा के द्वारा होगा, मुझ सेनाओं के यहोवा का यही वचन है।“ (जकर्याह 4:6)। क्योंकि प्रभु को बहुतों या थोड़े से लोगों को बचाने और विजय प्रदान करने में कोई बाधा नहीं है। “युद्ध के दिन के लिये घोड़ा तैयार तो होता है, परन्तु जय यहोवा ही से मिलती है॥“ (नीतिवचन 21:31)।\r\n\r\nआज भी आप एक युद्ध में लगे हुए हैं – रियासतों के खिलाफ, अंधकार की शक्तियों के खिलाफ, इस युग के अंधेरे के शासकों के खिलाफ, स्वर्गीय स्थानों में दुष्टता के आध्यात्मिक मेजबानों के खिलाफ। (इफिसियों 6:12)। यह युद्ध हमे परमेश्वर के वचनों को पढ़कर, उन पर मनन करके और प्रार्थना के द्वारा करना चाहिए। और जब हम ऐसा करेगे, तो निश्चय ही हम अपने सब युद्धों में विजयी होयेगे।\r\n\r\nइब्राहीम लिंकन, संयुक्त राज्य अमेरिका के पहले राष्ट्रपति, ने ईश्वरीय होने और ईश्वर के वचन में काफी समय समर्पित करके महान ज्ञान और समझ प्राप्त की, और अपने सभी युद्धों में विजयी रहे। इसी तरह, राष्ट्रपति आइजनहावर देश के लिए सभी बड़े फैसले प्रार्थना करके ही लेते थे। चूँकि उन्होंने पवित्र बाइबल को अपने सामने रखा था, उनकी अध्यक्षता के दौरान पूरा राष्ट्र समृद्ध था। दानिय्येल ने अपनी बुद्धि और ज्ञान, रहस्योद्घाटन और व्याख्या परमेश्वर से प्राप्त की (दानिय्येल 2:30)।\r\n\r\nपरमेश्‍वर के लोगो, परिवार में या काम के मोर्चे पर आपको जो भी निर्णय लेने की आवश्यकता हो, आपके लिए ईश्वर द्वारा दी गई समझ, बुद्धि और ज्ञान का होना बहुत जरूरी है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}