{"file_number":1034,"date":"2022-06-01","title":"बुद्धि और ज्ञान","key_verse":"20_2:4-5","memory_verse":{"label":"दिन का वचन","text":"“ओर उस को चान्दी की नाईं ढूंढ़े, और गुप्त धन के समान उसी खोज में लगा रहे; तो तू यहोवा के भय को समझेगा, और परमेश्वर का ज्ञान तुझे प्राप्त होगा। \" (नीतिवचन 2:4-5)।"},"devotion":{"label":"वचन पर मनन","text":"सभी खजानों में बुद्धि सबसे महत्वपूर्ण है। बुद्धि अपने आप आपके पास आ जाएगी बस आपको उसको डुडने और उसको आमंत्रित करने की जरूरत है, उसे चांदी के रूप में तलाशें और उसे छिपे हुए खजाने के रूप मे तरासे (नीतिवचन 2:4-5)। जब आप इसे इस तरह से खोजते हैं, तभी आप बुद्धि और ज्ञान पा सकते हैं!\r\n\r\nप्रेरित याकूब कहता है: \"पर यदि तुम में से किसी को बुद्धि की घटी हो, तो परमेश्वर से मांगे, जो बिना उलाहना दिए सब को उदारता से देता है; और उस को दी जाएगी।\" (याकूब 1:5)।\r\n\r\nईश्वर से बुद्धि मांगो। क्या उसने सुलैमान को असीमित बुद्धि नहीं दी है? चूँकि ईश्वर किसी के साथ कोई पक्षपात नहीं करता है, वह आपको भी ऐसा ज्ञान प्रदान करेगा। यह प्रभु को प्रसन्न करता है कि सुलैमान ने बुद्धि मांगी (1 राजा 3:10)। इसलिए परमेश्वर ने सुलैमान को धन और सम्मान दोनों दिया, जो उसने नहीं मांगा था (1 राजा 3:13)।\r\n\r\nजब हम पहिले परमेश्वर के राज्य और उसकी धार्मिकता की खोज करेगे, तो वह उसके साथ अन्य वस्तुएं भी जोड़ देगा। आपके आगे जो भी कार्य है, चाहे वह बड़ा हो या छोटा, उसे अच्छी तरह से करने के लिए आपको दिव्य ज्ञान की आवश्यकता होती है। प्रभु ने वादा किया है कि “मैं तुम्हें ऐसा बोल और बुद्धि दूंगा, कि तुम्हारे सब विरोधी साम्हना या खण्डन न कर सकेंगे।“ (लूका 21:15)।\r\n\r\nजो लोग प्रेम, बुद्धि और ज्ञान के पीछे चलते हैं, वे पवित्र बाइबल से प्रेम करेंगे और उस पर मनन करेंगे, जो हर तरह के बुद्धि और ज्ञान का खजाना है। क्योंकि बाइबल की हर आयत में बुद्धि, ज्ञान, परमेश्वर की आत्मा और जीवन है। पवित्रशास्त्र कहता है: “यहोवा की व्यवस्था खरी है, वह प्राण को बहाल कर देती है; यहोवा के नियम विश्वासयोग्य हैं, साधारण लोगों को बुद्धिमान बना देते हैं;\" (भजन संहिता 19:7)।\r\n\r\nप्रभु ने स्वयं यहोशू को सिखाया कि पवित्रशास्त्र में ज्ञान पाया जा सकता है। यहोशू की पुस्तक में हम पढ़ते हैं: “व्यवस्था की यह पुस्तक तेरे चित्त से कभी न उतरने पाए, इसी में दिन रात ध्यान दिए रहना, इसलिये कि जो कुछ उस में लिखा है उसके अनुसार करने की तू चौकसी करे; क्योंकि ऐसा ही करने से तेरे सब काम सफल होंगे, और तू प्रभावशाली होगा।\" (यहोशू 1:8)।\r\n\r\nयहोवा ने न केवल सुलैमान को, वरन दानिय्येल को भी बड़ी बुद्धि दी, कि वह बाबुल के सब पण्डितों से दस गुनी अधिक थी। परमेश्‍वर के लोगो, परमेश्‍वरआपको भी ऐसा बुद्धि और ज्ञान देंगे, जब हम उसकी व्यवस्था की यह पुस्तक का अनुसार अपने जीवन को विताए और अपने जीवन की चौकसी करे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}