{"file_number":1035,"date":"2022-06-01","title":"ज्ञान की कुंजी","key_verse":"42_11:52","memory_verse":{"label":"दिन का वचन","text":"“हाय तुम व्यवस्थापकों पर! कि तुम ने ज्ञान की कुंजी ले तो ली, परन्तु तुम ने आप ही प्रवेश नहीं किया, और प्रवेश करने वालों को भी रोक दिया।\" (लूका 11:52)।"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने अपने लोगो और सेवको को अपने वादे दिए हैं। आत्मा के शक्तिशाली उपहार आपकी उन्नति के लिए और अधिक आत्माओं को परमेश्वर के प्रेम में जोड़ने के लिए दिए गए हैं।\r\n\r\nमैं परमेश्‍वर के एक सेवक को जानता हूं, जो एक शक्तिशाली तरीके से परमेश्‍वर की सेवा कर रहे थे। मैंने बहुत से धनी और उच्च शिक्षित व्यक्तियों को उनकी सेवकाई के माध्यम से अपेक्षाकृत सरल तरीके से छुटकारा पाते हुये देखा है, और मुझे आश्चर्य होता था कि ऐसी कौन सी विशेष कुंजी है जिसे हासिल करके उन्होने ऐसी उपलब्धि हासिल कर ली।\r\n\r\nतब मुझे एक घटना याद आई जो परमेश्वर के भक्त ने सुनाई थी। सेवकाई में अपने शुरूआती दिनों में, वह एक बहन से मिलने गये, जिसका विशेष भविष्यवाणी करने का अभिषेक था। प्रार्थना के समय, उस बहन ने यह कहते हुए एक भविष्यवाणी की,: 'बेटा, देखो, मैं तुम्हें राजाओं और विद्वानों के दिलों की कुंजी अभी दे रहा हूं। इसे विश्वास में प्राप्त करें'। इतना कहते हुए उसने हाथ बढ़ाया। और परमेश्वर के इस दास ने भी हाथ बढ़ाया, मानो वह चाबी ले रहा हो। और उस दिन से, पवित्र आत्मा का अभिषेक उस में शक्तिशाली तरीके से कार्य करने लगे।\r\n\r\nउसके नाम की महिमा करने के लिए ईश्वर कई प्रकार के उपहारों और प्रतिभाओं का उपयोग करते है। आज, ऐसे कई लोग हैं जो इस तरह के उपहारों और प्रतिभाओं का उपयोग घमंड और खुद को बढ़ावा देने के लिए करते हैं, और अंत में, गिर जाते हैं।\r\n\r\nयीशु के दिनों में भी, कुछ ऐसे थे जिन्होंने परमेश्वर के अनुग्रह का दुरुपयोग किया, और यीशु ने उनकी कड़ी निंदा की। उसने कहा: “हाय तुम व्यवस्थापकों पर! कि तुम ने ज्ञान की कुंजी ले तो ली, परन्तु तुम ने आप ही प्रवेश नहीं किया, और प्रवेश करने वालों को भी रोक दिया।\" (लूका 11:52)।\r\n\r\nपरमेश्‍वर के लोगो, परमेश्‍वर के हाथ से प्राप्त होने वाली सभी कुंजीयों का उपयोग करें, चाहे वह आध्यात्मिक उपहार हो, शक्ति हो या विशेष अनुग्रह हो, उन सभी का उपयोग उनके नाम की महिमा के लिए करें, और आप पर बहुतायत की आशीष होगी। यहोवा आपको अधिक से अधिक ऊंचा करेगा, और आपको सामर्थी रीति से उपयोग करेगा। वह आपको एक विशेष तरीके से सभी आध्यात्मिक आशीषो और स्वर्गीय आशीषो के साथ अनुग्रहित करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}