{"file_number":1036,"date":"2022-05-28","title":"बुद्धि और ज्ञान के भण्डार","key_verse":"51_2:3","memory_verse":{"label":"दिन का वचन","text":"\"जिस में बुद्धि और ज्ञान से सारे भण्डार छिपे हुए हैं। \" (कुलुस्सियों 2:3)।"},"devotion":{"label":"वचन पर मनन","text":"प्रभु जिसे चाहे वह बुद्धि और ज्ञान का अपना बहुमूल्य खजाना प्रदान करता है। केवल परमेश्‍वर ही सभी विचारों, इरादों, कार्यों और कर्मों को जानते हैं, और उनसे कुछ भी छिपा नहीं है।\r\n\r\nप्रेरित पौलुस परमेश्वर के बुद्धि और ज्ञान की गहराई के बारे में चकित थे। वह कहते है: “आहा! परमेश्वर का धन और बुद्धि और ज्ञान क्या ही गंभीर है! उसके विचार कैसे अथाह, और उसके मार्ग कैसे अगम हैं!” (रोमियों 11:33)। जब आप उस ज्ञान के प्यासे होगे, तो ईश्वर आपको वह ज्ञान अवश्य देगा जिसकी आपको आवश्यकता है।\r\n\r\nआज, मनुष्य के ज्ञान में इतनी वृद्धि हुई है (दानिय्येल 12:4)। कंप्यूटर, विमानों और रॉकेटों के बारे में ज्ञान में वृद्धि से लोग चकित हैं। साथ ही, दुष्ट ज्ञान मनुष्य को खतरे और विनाश के मार्ग पर ले जाता है।\r\n\r\nलेकिन परमेश्‍वर अपने बच्चों को आध्यात्मिक ज्ञान, शाश्वत और स्वर्गीय ज्ञान प्रदान करते हैं। जो व्यक्ति सांसारिक अर्थों में बुद्धिमान है, वह इस ज्ञान को कभी प्राप्त नहीं कर पाएगा। प्रभु के वचन के अनुसार बुद्धि और ज्ञान के बातों को छह अलग-अलग भागो मे बाटा गया है, जिनसे आपको लाभ होगा, नीचे सूचीबद्ध हैं:\r\n\r\nज्ञान के ये सभी आयाम, वास्तव में खजाने से बदकर अनमोल हैं!\r\n\r\nपवित्रशास्त्र कहता है: \"बुरे लोग न्याय को नहीं समझ सकते, परन्तु यहोवा को ढूंढने वाले सब कुछ समझते हैं।\" (नीतिवचन 28:5)। यह केवल इस तरह के स्वर्गीय ज्ञान के द्वारा ही है, कि कुछ प्रचारक सुसमाचार सम्मेलनों में विशाल सभा में से भी लोगों को नाम से पुकारते हैं, भविष्यवाणी में उनकी समस्याओं या बीमारियों का उल्लेख करते हैं, और उनके लिए प्रार्थना करने में सक्षम होते हैं।\r\n\r\nपरमेश्‍वर के लोगो, आप अपने जीवन में विभिन्न प्रकार के व्यक्तियों से मिलेंगे। जब आपके पास इस तरह के स्वर्गीय ज्ञान का खजाना होगा, तो यह ज्ञान आपको उस व्यक्ति के बारे में समझ देगा कि उसका इरादा क्या है, क्या वह एक पाखंडी है – जिसके कार्य उसके शब्दों के अनुरूप नहीं हैं, चाहे वह वास्तविक हो या धोखेबाज . पवित्रशास्त्र कहता है: \"और उसे प्रयोजन न था, कि मनुष्य के विषय में कोई गवाही दे, क्योंकि वह आप ही जानता था, कि मनुष्य के मन में क्या है\" (यूहन्ना 2:25)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}