{"uniqueid":"20251026142419_71a6817e","date":"2022-05-27","title":"मसीह यीशु का ज्ञान","key_verse":"50_3:8","memory_verse":{"label":"दिन का वचन","text":"\"वरन मैं अपने प्रभु मसीह यीशु की पहिचान की उत्तमता के कारण सब बातों को हानि समझता हूं: जिस के कारण मैं ने सब वस्तुओं की हानि उठाई, और उन्हें कूड़ा समझता हूं, जिस से मैं मसीह को प्राप्त करूं।\" (फिलिप्पियों 3:8)"},"devotion":{"label":"वचन पर मनन","text":"भविष्यवक्ता दानिय्येल ने कहा कि अंत के समय मे ज्ञान बढ़ेगा (दानिय्येल 12:4)। ज्ञान प्राप्त करने के लिए मनुष्य अपनी छोटी उम्र से ही शिक्षा के विभिन्न चरणों से गुजरता है। वे प्राथमिक विद्यालय, हाई स्कूल, स्नातक से शुरू करते हैं और सांसारिक ज्ञान प्राप्त करने के लिए चिकित्सा या कानून जैसे व्यावसायिक पाठ्यक्रम भी अपनाते हैं। और वे ऐसी शिक्षा और ज्ञान प्राप्त करने के लिए काफी समय और पैसा खर्च करने को तैयार हैं। लेकिन इनमें से कोई भी ज्ञान व्यक्ति को स्वर्ग नहीं ले जा सकता।\r\n\r\nप्रेरित पौलुस ने मसीह यीशु के ज्ञान की उत्कृष्टता के बारे में लिखा है। यीशु मसीह के ज्ञान में एक महानता है। ऐसा ज्ञान गौरवशाली है और इसमें शाश्वत आनंद है। वास्तव में, परमेश्वर पिता और उसके पुत्र, प्रभु यीशु मसीह को जानना अनन्त जीवन है। मनुष्य के पास चाहे किसी भी ज्ञान की कमी हो, परन्तु यह महत्वपूर्ण है कि उसके पास मसीह का ज्ञान हो। क्योंकि, केवल उस ज्ञान के द्वारा ही वह अनन्त जीवन को प्राप्त किया जा सकता है।\r\n\r\nमसीह को जानने की आशीषें क्या हैं? सबसे पहले, जैसा कि पतरस बताता है: \"और जब वे प्रभु और उद्धारकर्ता यीशु मसीह की पहचान के द्वारा संसार की नाना प्रकार की अशुद्धता से बच निकले, और फिर उन में फंस कर हार गए, तो उन की पिछली दशा पहिली से भी बुरी हो गई है।\" (2 पतरस 2:20)। संसार की अशुद्धता से बचाने के अलावा, ऐसा ज्ञान आपको धर्मी भी बनाता है (यशायाह 53:11)।\r\n\r\nदूसरे, पतरस उस ज्ञान के माध्यम से हमारे जीवनों में अनुग्रह और शांति के गुणन के बारे में भी बात करता है। \" परमेश्वर के और हमारे प्रभु यीशु की पहचान के द्वारा अनुग्रह और शान्ति तुम में बहुतायत से बढ़ती जाए।\" (2 पतरस 1:2)। मसीह में अनुग्रह और शांति है। लेकिन जिस हद तक आप उसे जानने के लिए अपना दिल समर्पित करते हैं, उसकी कृपा और शांति आपके जीवन में और भी अधिक बढ़ जाएगी।\r\n\r\nतीसरा, आप अपने जीवन में उसकी शाश्वत शक्ति से मजबूत होंगे। पवित्रशास्त्र कहता है: \"क्योंकि उसके ईश्वरीय सामर्थ ने सब कुछ जो जीवन और भक्ति से सम्बन्ध रखता है, हमें उसी की पहचान के द्वारा दिया है, जिस ने हमें अपनी ही महिमा और सद्गुण के अनुसार बुलाया है।\" (2 पतरस 1:3)। उनके दिव्य व्यक्तित्व के गुणों को विरासत में प्राप्त करने के लिए आपके लिए मसीह का ज्ञान आवश्यक है।\r\n\r\nजब आप पतरस की दो पत्रियों को पढ़ते हैं, तो आप मसीह के ज्ञान की कई अन्य आशीषों को पा सकते हैं। परमेश्वर के लोगो, अपने हृदय में प्रभु को अधिक से अधिक जानने के लिए अपने आपको प्रभु मे समर्पण करे। आत्मिक प्यास और भूख के साथ और अपने हृदय में गहरी लालसा के साथ परमेश्वर के वचन को ग्रहण करे। और अपने आप को पवित्र आत्मा के हवाले कर दे, ताकि वह अपने वचन की महिमा को प्रकट कर सके।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"पर हमारे प्रभु, और उद्धारकर्ता यीशु मसीह के अनुग्रह और पहचान में बढ़ते जाओ। उसी की महिमा अब भी हो, और युगानुयुग होती रहे। आमीन॥\" (2 पतरस 3:18)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}