{"file_number":1039,"date":"2022-05-25","title":"जो ज्ञान से परे है।","key_verse":"49_3:19","memory_verse":{"label":"दिन का वचन","text":"“और मसीह के उस प्रेम को जान सको जो ज्ञान से परे है, कि तुम परमेश्वर की सारी भरपूरी तक परिपूर्ण हो जाओ॥\" (इफिसियों 3:19)।"},"devotion":{"label":"वचन पर मनन","text":"ईश्वर का प्रेम मानव ज्ञान की सीमाओं से परे है। उस प्रेम की चौड़ाई और लंबाई और गहराई को आप या हम कभी नहीं समझ पाएंगे। जिस तरह आप स्वर्ग में सभी सितारों की भीड़ को कभी नहीं गिन सकते, उसी तरह आप अपने सीमित मानवीय ज्ञान के साथ कभी भी परमेश्वर के प्रेम को पूरी तरह से नहीं समझ सकते हैं।\r\n\r\nहालांकि सूर्य ग्रहों में से एक है, लेकिन ग्रहों की पूरी श्रृंखला में, यह बहुत बड़ा, विशाल और चमकीला है। सौर मंडल में नौ ग्रह हैं, और पृथ्वी उनमें से एक है, जिसमें सात सौ पचहत्तर करोड़ से अधिक लोग हैं। लेकिन अगर किसी को स्वर्ग से देखा जाए, तो ये सारी आबादी इतनी सूक्ष्म दिखेगी।\r\n\r\nयहोवा का प्रेम हम पर कितना महान है, जो स्वर्ग से बमुश्किल बोधगम्य हैं। वह आपको व्यक्तिगत रूप से नाम से बुलाता है और आपसे प्यार करता है। वह आपकी तलाश में आया है। कलवारी पर बहाए गए अपने लहू से वह आपको आपके सभी पापों और दाग-धब्बों से शुद्ध करता है। वह आपके लालसा वाले हृदयों को कलवारी के प्रेम से भर देता है। ऐसा प्यार बहुत ही अद्भुत और गहरा है, और आपके ज्ञान और समझ से परे है।\r\n\r\nहम यूहन्ना के कथन को इस प्रकार पढ़ते हैं: \"जो प्रेम नहीं रखता, वह परमेश्वर को नहीं जानता है, क्योंकि परमेश्वर प्रेम है।\" (1 यूहन्ना 4:8)। इससे पहले कि उसने दुनिया की नींव रखी, और हमारे लिए दुनिया बनाये, उसने हमसे प्यार किया। आपके जन्म लेने से पहले ही, उसने आपके सभी पापों, बीमारियों और अधर्मों को सहन कर लिया है। उसने हमारे लिए सब कुछ अनंत काल में समाप्त कर दिया है। यह कितना अद्भुत और अद्भुत प्रेम है, जिसकी आप कभी कल्पना या अनुभव नहीं कर सकते।\r\n\r\nहमारा ज्ञान सीमित है। हम केवल यह जान सकते हैं कि हमारी आंखों ने क्या देखा है, हमारी अपने कानों से हमने क्या सुना है और हम क्या महसूस करते हैं। लेकिन हम उन चीजों को नहीं समझ पाते जो शाश्वत हैं और जो चीजें नहीं देखी जा सकतीं। जबकि हम अपने पिता और अपनी मां के प्यार को समझ सकते हैं, लेकिन वे हमेशा के लिए नहीं रहेंगे। जब उनके दिन खत्म हो जाएंगे, तो उनका प्यार नहीं रहेगा।\r\n\r\nपरन्तु मसीह का प्रेम अनन्त से अनन्तकाल तक है। हमे हमारी अपनी माँ के गर्भ में रचे जाने से पहले ही उसका प्यार हमारे लिए उंडेला गया था और यह तब तक रहेगा जब तक आप अनंत काल तक नहीं पहुँच जाते। परमेश्‍वर के लोगो हम वास्तव में धन्य हैं, यदि हम उस प्रेम से भरे हुए हैं और उसके नेतृत्व में हैं तो हमको कभी भी मसीह के प्रेम से हटने की जरूरत नही है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}