{"file_number":1041,"date":"2022-05-23","title":"समय की समझ","key_verse":"14_12:32","memory_verse":{"label":"दिन का वचन","text":"“और इस्साकारियों में से जो समय को पहचानते थे, कि इस्राएल को क्या करना उचित है, उनके प्रधान दो सौ थे; और उनके सब भाई उनकी आज्ञा में रहते थे।\" (1 इतिहास 12:32)।"},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र हमें इस्साकार के पुत्रों के बारे में कुछ अनोखी बात बताता है। उन्हें समय की समझ थी और वे सलाह देने में सक्षम थे कि क्या किया जाना चाहिए (1 इतिहास 12:32)।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप समय की अच्छी समझ रखते हैं? क्या आप समय का सदुपयोग करते हैं? क्या आप जानते हैं कि हम समय के अंत के कितने करीब हैं? क्या आप सतर्क और यहोवा के दिन के लिए तैयार हैं?\r\n\r\nफरीसी और सदूकी यीशु मसीह की परीक्षा लेने आए और उनसे स्वर्ग से एक चिन्ह दिखाने के लिए कहा। “उस ने उन को उत्तर दिया, कि सांझ को तुम कहते हो कि खुला रहेगा क्योंकि आकाश लाल है।  और भोर को कहते हो, कि आज आन्धी आएगी क्योंकि आकाश लाल और धुमला है; तुम आकाश का लक्षण देखकर भेद बता सकते हो पर समयों के चिन्हों का भेद नहीं बता सकते?” (मत्ती 16:2-3)।\r\n\r\nएक बार जब परमेश्वर के कुछ सेवक सेवकाई के काम पर गए, तो एक दुष्ट आत्मा से ग्रसित व्यक्ति आया। उसके भीतर की दुष्ट आत्मा ने परमेश्वर के सेवकों से पूछा: 'समय का अंत निकट है। तुम हमारा पीछा करने क्यों आते हो? आप हमें कुछ और समय के लिए चैन से क्यों नहीं छोड़ देते?' परमेश्‍वर के सेवक, इस सवाल से चकित थे, और उन्होंने दुष्ट आत्मा से पूछा, यह दुनिया के अंत के बारे में कैसे जानता है। जवाब में दुष्ट आत्मा ने कहा: 'क्या समय ने तुम्हें इसकी घोषणा नहीं की है?'।\r\n\r\nदरअसल, दुनिया तेजी से पूर्ण विनाश की ओर बढ़ रही है। शक्तिशाली राष्ट्रों ने ऐसे परमाणु हथियार विकसित कर लिए हैं जो वर्तमान दुनिया से चालीस हजार गुना बड़े को नष्ट करने में सक्षम हैं। समय जल्द ही किसी भी समय दुनिया के अंत की ओर संकेत कर रहा है। दुनिया अभिमानी हत्याओं और अन्य पापों से भरी है। हम स्पष्ट रूप से देख सकते हैं कि कैसे शैतान बहुतों को विनाश की ओर ले जा रहा है।\r\n\r\nपरमेश्वर के लोगो, जब कि समय का अन्त निकट है, तो क्या हमे प्रभु से मिलने के लिए अपने आप को तैयार नहीं करना चाहिए? समय स्पष्ट रूप से हमें प्रभु के दिन के लिए तैयार रहने की घोषणा कर रहा है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}