{"uniqueid":"20251026142435_71a6817a","date":"2022-05-23","title":"मसीह के ज्ञान की श्रेष्ठता","key_verse":"50_3:8","memory_verse":{"label":"दिन का वचन","text":"\"वरन मैं अपने प्रभु मसीह यीशु की पहिचान की उत्तमता के कारण सब बातों को हानि समझता हूं: जिस के कारण मैं ने सब वस्तुओं की हानि उठाई, और उन्हें कूड़ा समझता हूं, जिस से मैं मसीह को प्राप्त करूं।\" (फिलिप्पियों 3:8)"},"devotion":{"label":"वचन पर मनन","text":"पौलुष, जब उन्हें प्रेरित होने के लिए प्रभु द्वारा बुलाया गया था, तो उन्होंने महसूस किया कि मसीह का ज्ञान सभी ज्ञान में सबसे श्रेष्ठ है। मसीह यीशु के ज्ञान के लिए, उसने सब कुछ खो दिया और उन्हें कूड़ा-करकट समझ लिया (फिलिप्पियों 3:8)।\r\n\r\nउनके पास सांसारिक श्रेष्ठता की एक लंबी सूची थी, जिस पर प्रेरित पौलुस घमंड कर सकता था। वह इस्राएलियों के वंश में से, बिन्यामीन के गोत्र का था, आठवें दिन उसका खतना हुआ और मृतकों की आशा और पुनरुत्थान के विषय में वह एक फरीसी था। अपने धार्मिक उत्साह के कारण, उसने प्रारंभिक कलिसिया को भी पीड़ा दी। और कानून के अनुसार निर्दोष था।\r\n\r\nउन्होंने उस दिन के मानकों के अनुसार उच्च स्तर की शिक्षा प्राप्त की थी। अगर हम उनकी शिक्षा को मौजूदा व्यवस्था के हिसाब से देखें तो यह कई पोस्ट ग्रेजुएशन और डॉक्टरेट डिग्रियों से कहीं ज्यादा होगी।\r\n\r\nलेकिन उसने उन सांसारिक श्रेष्ठता में से किसी को भी नहीं माना, क्योंकि उसने महसूस किया कि मसीह का ज्ञान सबसे श्रेष्ठ है। और वह उस श्रेष्ठ ज्ञान को प्राप्त करने के लिए कुछ भी त्याग करने के लिए तैयार था।\r\n\r\nपरमेश्वर के लोगो, चाहे आप सांसारिक अर्थों में कितनी भी शिक्षा प्राप्त करें, केवल मसीह का ज्ञान ही आपको ऊँचा उठा सकता है और सम्मान दे सकता है। केवल वही आपको अनन्त जीवन की ओर ले जा सकता है। पवित्रशास्त्र कहता है: \"और अनन्त जीवन यह है, कि वे तुझ अद्वैत सच्चे परमेश्वर को और यीशु मसीह को, जिसे तू ने भेजा है, जाने।\" (यूहन्ना 17:3)।\r\n\r\nमसीह को दो अलग-अलग आयामों में जानना संभव है – मनुष्य के पुत्र के रूप में और परमेश्वर के पुत्र के रूप में। संक्षेप में, वह परमेश्वर का पुत्र है, जो देह में प्रकट हुआ है।\r\n\r\nप्रेरित यूहन्ना लिखते है: “और यह भी जानते हैं, कि परमेश्वर का पुत्र आ गया है और उस ने हमें समझ दी है, कि हम उस सच्चे को पहचानें, और हम उस में जो सत्य है, अर्थात उसके पुत्र यीशु मसीह में रहते हैं: सच्चा परमेश्वर और अनन्त जीवन यही है।\" (1 यूहन्ना 5:20)।\r\n\r\nपरमेश्वर के लोगो, मसीह यीशु का ज्ञान आप में महान विश्वास को प्रज्वलित करता है। यह आपको प्रभु के लिए महान कार्य करने के लिए भी उठाता है। ऐसा ज्ञान, आप में परमेश्वर की महिमा लाता है और आपको उसके पुनरुत्थान में भाग लेने के योग्य बनाता है। मसीह यीशु के बारे में अधिक से अधिक जानने का हर संभव प्रयास करें। यह अनन्त जीवन प्राप्त करने का मुख्य मार्ग है। जीवन भर परमेश्वर के प्रेम को प्रकट करते रहें।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मुझ से प्रार्थना कर और मैं तेरी सुन कर तुझे बढ़ी-बड़ी और कठिन बातें बताऊंगा जिन्हें तू अभी नहीं समझता।\" (यिर्मयाह 33:3)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}