{"file_number":1044,"date":"2022-05-23","title":"चुप रहने की महानता","key_verse":"19_39:2","memory_verse":{"label":"दिन का वचन","text":"“मैं मौन धारण कर गूंगा बन गया, और भलाई की ओर से भी चुप्पी साधे रहा; और मेरी पीड़ा बढ़ गई।\" (भजन संहिता 39:2)।"},"devotion":{"label":"वचन पर मनन","text":"एक बार एक राजा, अपने शाही हाथी पर सभी ऐश्वर्य के साथ सवार था। राजा को उसकी सवारी पर देखकर, एक छोटी सी गौरैया ने उससे मजाकिया अंदाज में पूछा: 'क्या तुम एक पैसा लेना चाहोगे, जो मेरे पास है?'। राजा ने गौरैयों की अवहेलना किया फिर भी उसने राजा से वही प्रश्न पूछा।\r\n\r\nएक बिंदु से परे, राजा इतना चिढ़ गया कि उसने गौरैया से कहा कि वह सिक्का दे और उस जगह से भाग जाए। गौरैया ने भी उसे वह सिक्का दिया, और तुरंत राजा को यह कहते हुए शर्मिंदा करना शुरू कर दिया: 'यह राजा एक भिखारी है। उसने मुझसे भिक्षा के रूप में एक पैसा लिया।\r\n\r\nराजा बहुत क्रोधित हुआ और उसने उस गौरैया को पकड़ने और उसे दंडित करने का प्रयास किया। चूंकि वह ऐसा नहीं कर सका, इसलिए उसने सिक्का वापस गौरैया पर फेंक दिया। लेकिन चिड़िया राजा को लज्जित करने पर अड़ी थी, चिल्ला रही थी: 'यह राजा एक कायर है। वह मुझसे डरता है और उसने मेरे पैसे मुझे लौटा दिए हैं। राजा अपमानित और सीमा से परे शर्मिंदा था।\r\n\r\nयदि राजा उस तुच्छ गौरेया की अवहेलना करता रहता, तो वह अपने मान-सम्मान की रक्षा कर सकता था।\r\n\r\nएक बार शिमी नाम का एक व्यक्ति राजा दाऊद को लगातार कोस रहा था। परन्तु दाऊद ने अपना मुंह नहीं खोला। \"तब सरूयाह के पुत्र अबीशै ने राजा से कहा, यह मरा हुआ कुत्ता मेरे प्रभु राजा को क्यों शाप देने पाए? मुझे उधर जा कर उसका सिर काटने दे। राजा ने कहा, सरूयाह के बेटो, मुझे तुम से क्या काम? वह जो कोसता है, और यहोवा ने जो उस से कहा है, कि दाऊद को शाप दे, तो उस से कौन पूछ सकता, कि तू ने ऐसा क्यों किया?” (2 शमूएल 16:9-10)। इन शब्दों के साथ, वह अपने रास्ते पर चला गया।\r\n\r\nपरमेश्वर के लोगो, जब दूसरे आप पर निन्दा करते हैं और शाप देते हैं, या आप पर झूठे आरोप लगाते हैं, या आपके बारे में अफवाहें फैलाते हैं, जब वे आपको लज्जित करते हैं और आपका उपहास करते हैं – कभी भी अपना धैर्य न खोएं या चिढ़ या क्रोधित न हों।\r\n\r\nअपने सभी कष्टों, चिंताओं और बोझों को प्रभु के चरणों में डाल दो और चुप रहे। प्रभु में आनन्द मनाये और उसकी स्तुति करे। आपको कभी भी शर्मिंदा नहीं होना पड़ेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}