{"file_number":1045,"date":"2022-05-23","title":"भक्ति की श्रेष्ठता","key_verse":"55_3:16","memory_verse":{"label":"दिन का वचन","text":"\"और इस में सन्देह नहीं, कि भक्ति का भेद गम्भीर है; अर्थात वह जो शरीर में प्रगट हुआ, आत्मा में धर्मी ठहरा, स्वर्गदूतों को दिखाई दिया, अन्यजातियों में उसका प्रचार हुआ, जगत में उस पर विश्वास किया गया, और महिमा में ऊपर उठाया गया॥\" (1 तीमुथियुस 3:16)।"},"devotion":{"label":"वचन पर मनन","text":"इस आधुनिक युग में, हम देखते हैं कि झूठे, धोखेबाज उच्च पदों पर आसीन हैं। हम ईश्वरीय व्यक्ति को भी नीच और उपहास होते हुए देखते हैं। पागलों की तरह, दुनिया ईश्वरीय श्रेष्ठता का मज़ाक उड़ाती है, लेकिन पवित्रशास्त्र कहता है कि भक्ति महान और श्रेष्ट है।\r\n\r\nभक्ति को श्रेष्ठ क्यों माना जाता है? पवित्रशास्त्र कहता है: \"यह जान रखो कि यहोवा ने भक्त को अपने लिये अलग कर रखा है; जब मैं यहोवा को पुकारूंगा तब वह सुन लेगा॥\" (भजन संहिता 4:3)। जबकि ईश्वरीयता के लाभ स्पष्ट नहीं हो सकते हैं, हम यह सुनिश्चित कर सकते हैं कि ईश्वरीय परिवारों को प्रभु द्वारा प्यार और श्रेष्ठ किया जाएगा।\r\n\r\nएक ईसाई अधिकारी था, जो धूम्रपान, रिश्वत लेने, न्याय को विकृत करने जैसी दुष्ट चीजों में लिप्त था, जिससे प्रभु के नाम की बदनामी होती थी। एक दिन उन्हें रिश्वत लेते रंगे हाथ पकड़ा गया और नौकरी से बर्खास्त कर दिया गया। और उसके बाद उसके परिवार दयनीय स्थिति में आ गया। उस परिवार के खिलाफ कई शाप थे और उसके बच्चों को बुरी आत्माओं ने सताया था।\r\n\r\nपरमेश्वर लोगो, अपनी भक्ति को कभी न छोड़ें, या नियमित प्रार्थना और परमेश्वर के वचन को पढ़ने से दूर न हों। कभी भी ऐसी कोई गतिविधि न करें जो आपके विवेक के विरुद्ध हो। परमेश्वर के भय से अपनी भक्ति की रक्षा करे।\r\n\r\nपवित्रशास्त्र कहता है: “मसीह के वचन को अपने हृदय में अधिकाई से बसने दो; और सिद्ध ज्ञान सहित एक दूसरे को सिखाओ, और चिताओ, और अपने अपने मन में अनुग्रह के साथ परमेश्वर के लिये भजन और स्तुतिगान और आत्मिक गीत गाओ। और वचन से या काम से जो कुछ भी करो सब प्रभु यीशु के नाम से करो, और उसके द्वारा परमेश्वर पिता का धन्यवाद करो॥ \" (कुलुस्सियों 3:16-17)।\r\n\r\nहो सकता है कि आपकी धर्मपरायणता और भक्ति के लिए आपका उपहास और मज़ाक उड़ाया जाए। वे आपसे यह कहते हुए भी सवाल कर सकते हैं: 'आपने अपनी भक्ति से वास्तव में क्या हासिल किया है? आपने अपनी धर्मपरायणता से कौन-सी महानता हासिल की है?’। वे कह सकते हैं कि आप नहीं जानते कि इस दुनिया में कितना आनंद आता है या आप पागल हैं। परन्तु एक दिन ऐसा आएगा, जब यहोवा आपको आपके सब विरोधियों से ऊंचा करेगा।\r\n\r\nपरमेश्‍वर के लोगो, वर्तमान परिस्थितियों को देखते हुए अपने दिल में कभी थकें नहीं। आप पर जो लज्जा और निन्दा की जाती है, उससे निराश न हों। भक्ति में दृढ़ रहो। जैसा कि हम पवित्रशास्त्र में पढ़ते हैं, अय्यूब अपनी भक्ति में दृढ़ था और इस तरह वह दोहरी आशीष प्राप्त करने में सक्षम था।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}