{"file_number":1046,"date":"2022-05-23","title":"उसकी सामर्थ की महानता","key_verse":"49_1:18-19","memory_verse":{"label":"दिन का वचन","text":"“और तुम्हारे मन की आंखें ज्योतिर्मय हों कि तुम जान लो कि उसके बुलाने से कैसी आशा होती है, और पवित्र लोगों में उस की मीरास की महिमा का धन कैसा है। और उस की सामर्थ हमारी ओर जो विश्वास करते हैं, कितनी महान है, उस की शक्ति के प्रभाव के उस कार्य के अनुसार।\" (इफिसियों 1:18-19)।"},"devotion":{"label":"वचन पर मनन","text":"प्रभु की सामर्थ बहुत महान है। वह हमारे दिल की सभी इच्छाओं को पूरा करने के लिए सर्वशक्तिमान, अच्छा और पर्याप्त है। इसलिए हम उसकी स्तुति और महिमा करते रहते हैं।\r\n\r\nमूसा हमेशा परमेश्वर की सामर्थ पर निर्भर था। वह इस्राएल के बच्चों को मिस्र में उनके बंधन से मुक्त करने के लिए प्रकट होने वाली परमेश्वर की सामर्थ पर निर्भर था। हर बात में, उसने प्रकट होने के लिए परमेश्वर की सामर्थ पर भरोसा किया: लाल समुद्र को विभाजित करने के लिए, इस्राएल के लोगो के लिए खाने-पीने की व्यवस्था करने के लिए, उन्हें चालीस वर्षों तक जंगल में ले जाने के लिए, यरदन को विभाजित करने और पत्थर से पानी निकालने के लिए।\r\n\r\nइसलिए मूसा ने हमेशा प्रभु की ओर देखा और प्रार्थना की: 'मेरे प्रभु की सामर्थ महान है' (गिनती 14:17)।\r\n\r\nमूसा, जिसने अपने पूरे जीवन में प्रभु के शक्तिशाली कार्यों को देखा, उसने उसकी सामर्थ को कृतज्ञतापूर्वक स्वीकार किया: \"तू अपने दास को अपनी महिमा और बलवन्त हाथ दिखाने लगा है; स्वर्ग में और पृथ्वी पर ऐसा कौन देवता है जो तेरे से काम और पराक्रम के कर्म कर सके?” (व्यवस्थाविवरण 3:24)।\r\n\r\nआज भी आप अपने जीवन में कई शक्तियों से संघर्ष कर सकते हैं। प्रकृति में एक शक्ति है, और जब प्रकृति का प्रकोप होता है, तो आप उसकी शक्ति को चक्रवात, बिजली या गरज के रूप में देखते हैं। मनुष्यों में एक शक्ति है, और आप इसे सैन्य हमलों, पुलिस कार्रवाई और अधिकारियों द्वारा संचालित अधिकार के रूप में देखते हैं।\r\n\r\nशैतान के पास भी एक शक्ति होती है और कुछ लोग उस शक्ति का उपयोग टोना-टोटका और जादू-टोना करने में करते हैं। परन्तु हमारा प्रभु सर्वशक्तिमान परमेश्वर है (उत्पत्ति 17:1), और उसे स्वर्ग और पृथ्वी पर सारा अधिकार दिया गया है (मत्ती 28:18)।\r\n\r\nउसकी महान सामर्थ का अद्भुत रहस्य यह है कि उसने वही सामर्थ अपने बच्चों को प्रदान की है। परमेश्‍वर के लोगो, उनकी शक्ति की अत्यधिक महानता का उपयोग करने के लिए तैयार हैं। शैतान की शक्ति को उसके सामर्थ से नष्ट करे, जो तुमने परमेश्वर से हमे प्राप्त हुई है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}