{"file_number":1047,"date":"2022-05-17","title":"अनुग्रह मे श्रेष्ठता की ओर","key_verse":"49_2:6","memory_verse":{"label":"दिन का वचन","text":"\"और हमें एक साथ उठाया, और हमें मसीह यीशु में स्वर्गीय स्थानों में एक साथ बैठाया, कि आने वाले युगों में वह अपने अनुग्रह के अत्यधिक धन को मसीह यीशु में हम पर दिखा सकता है\" (इफिसियों 2:6- 7)।"},"devotion":{"label":"वचन पर मनन","text":"जबकि प्रेरित पौलुस के सभी पत्र उत्कृष्ट हैं, इफिसियों के नाम पत्र में एक विशेष महत्व है। उस पत्र में, आप उन महान आशीषों के बारे में जान सकते हैं जो आपके पास मसीह में हैं।\r\n\r\nपरमेश्वर का आप पर जो अनुग्रह है, वह इतना महान और अद्भुत है, की आप किसी भी वस्तु से उन आशीषों की तुलना नही कर सकें। यह केवल उनकी कृपा है जिसके द्वारा ये हमको मिला है,   और यही दैनिक आधार पर हमारी अगुवाई कर रही है।\r\n\r\nएक व्यक्ति था जो अपनी मेहनत और बुद्धि से जीवन में ऊपर उठा। परन्तु वह यीशु मसीह से बैर रखता था, और परमेश्वर के दासों को भी अपने घर में प्रवेश न करने देगा। उसने शराब पीकर, नशे में और दुष्ट तरीकों से अपने जीवन को व्यतीत किया। हालाँकि बहुत से लोगों ने उसके छुटकारे के लिए प्रार्थना की, फिर भी वह अपने पापी तरीकों में लिप्त रहा। आखिरकार उसकी दोनों किडनी फेल हो गई। इसे ठीक करने वाली पहली सर्जरी सफल नहीं रही। दूसरी सर्जरी के साथ भी ऐसा ही हुआ और वह भी सफल नही हुई, क्योकि पहली सर्जरी के कुछ दिनों के भीतर ही दूसरी भी कर दिया गया। हालांकि, तीसरी सर्जरी में, प्रभु ने कृपापूर्वक उनके स्वास्थ्य को बहाल कर दिया। प्रभु ने उस व्यक्ति से उसकी मृत्यु की घाटी में भी मुलाकात की और उसकी आत्मा को अनन्त मृत्यु से छुड़ाया।\r\n\r\nइसके बाद जब लोगों ने उससे उसके छुटकारे के अनुभव के बारे में पूछा, तो उसने खुद को नम्र किया और कहा: 'प्रभु के अनुग्रह से' उस व्यक्ति का ऐसा शब्द सुनकर वाकई आश्चर्य हुआ। वह, जिसे प्रभु द्वारा छुड़ाया गया था, केवल एक ही चीज़ के बारे में जानता था, की वह प्रभु के  'अनुग्रह' से बचा है।\r\n\r\nकोई भी व्यक्ति अपने धन, शिक्षा, या अच्छे कर्मों के द्वारा अपनी आत्मा की मुक्ति नहीं पा सकता है। बल्कि केवल ईश्वर की कृपा से ही उसका उद्धार हो सकता है। पवित्रशास्त्र में, राजा दाऊद ने किसी और की तुलना में अनुग्रह के बारे में बहुत कुछ लिखा है। उसने पूरे भजन संहिता में सैकड़ों बार अनुग्रह के बारे में वर्णन किया है।\r\n\r\nपरमेश्‍वर के लोगो, परमेश्‍वर की कृपा पर ध्यान दें, और उनकी कृपा को ग्रहण करें। पवित्रशास्त्र कहता है: “हम मिट नहीं गए; यह यहोवा की महाकरुणा का फल है, क्योंकि उसकी दया अमर है। प्रति भोर वह नई होती रहती है; तेरी सच्चाई महान है।\" (विलापगीत 3:22-23)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}