{"uniqueid":"20251026142459_71a6815e","date":"2022-05-16","title":"भलाई करने की लालसा","key_verse":"1_4:7","memory_verse":{"label":"दिन का वचन","text":"\"यदि तू भला करे, तो क्या तेरी भेंट ग्रहण न की जाएगी? और यदि तू भला न करे, तो पाप द्वार पर छिपा रहता है, और उसकी लालसा तेरी और होगी, और तू उस पर प्रभुता करेगा।\" (उत्पत्ति 4:7)"},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र हमसे पूछता है, यदि आप अच्छा करते हैं तो क्या यह उत्कृष्ट नहीं होगा। यह सवाल कितना सच है? मैं प्रभु में एक भक्त बहन के बारे में जानता हूँ। वह बहुत दयालु थी और हमेशा अच्छा करने और दूसरों की मदद करने के लिए उत्सुक रहती थी। जिस क्षण कोई आएगा और उन्हें अपने दुखों के बारे में बताएगा, वह उन पर दया करेगी और उदारता से उनकी मदद करेगी।\r\n\r\nमैंने कई लोगों को उनके दयालु हृदय का अपने लाभ के लिए उपयोग करते हुए भी देखा है। वे दिखावा करते हैं कि वे बहुत कठिनाई से गुजर रहे हैं और उससे नकद और अन्य सहायता प्राप्त करते हैं। यहां तक कि जब नेकदिल दोस्तों ने उसे सलाह दी कि वह हर किसी पर विश्वास न करे और यह चुनने में विवेकपूर्ण हो कि उसे किसकी मदद करनी चाहिए, वह उन सलाहों पर ध्यान नहीं दे रही थी।\r\n\r\nलेकिन वह अपने जीवन में कभी भी नीचे नहीं गई, क्योंकि उसने दूसरों के लिए जो अच्छे काम किए थे। परमेश्‍वर ने उसे बहुतायत से आशीष दिया। उसके सभी बच्चों की शादी अच्छे परिवारों में कर दी गई और वे उच्च पद पर आसीन हुए। ये उत्थान बच्चों के अच्छे कर्मों के कारण नहीं, या उनकी प्रतिभा या ज्ञान के कारण नहीं था, बल्कि केवल उस माँ के प्यार, करुणा और दयालु हृदय के कारण हुआ था।\r\n\r\nजब आप यीशु मसीह के जीवन को देखते हैं, तो हम ये देखते है की उनका दिल हमेशा इस बात पर केंद्रित रहता था कि वह दूसरों के लिए क्या अच्छा कर सकते है। पवित्रशास्त्र कहता है: \" कि परमेश्वर ने किस रीति से यीशु नासरी को पवित्र आत्मा और सामर्थ से अभिषेक किया: वह भलाई करता, और सब को जो शैतान के सताए हुए थे, अच्छा करता फिरा; क्योंकि परमेश्वर उसके साथ था। \" (प्रेरितों के काम 10:38)।\r\n\r\nयीशु मसीह ने कोढ़ियों पर दया की और उन्हें चंगा किया। उसने मरे हुओं को ज़िंदा किया। उसने पाँच रोटियों और दो मछलियों से पाँच हज़ार लोगों को खाना खिलाया। आज भी, वह अच्छे और बुरे दोनों पर समान रूप से बारिश भेजता रहता है।\r\n\r\nपवित्रशास्त्र कहता है: \"पर भलाई करना, और उदारता न भूलो; क्योंकि परमेश्वर ऐसे बलिदानों से प्रसन्न होता है।\" (इब्रानियों 13:16)। \"क्योंकि अवश्य है, कि हम सब का हाल मसीह के न्याय आसन के साम्हने खुल जाए, कि हर एक व्यक्ति अपने अपने भले बुरे कामों का बदला जो उस ने देह के द्वारा किए हों पाए॥\" (2 कुरिन्थियों 5:10)।\r\n\r\nपरमेश्‍वर के लोगो, क्या आप अपने जीवन में श्रेष्ठ बनना चाहते हैं? भला करे और उन सब लोगो पर जो गरीब और जरूरतमंद है उनकी मदद करें। परमेश्‍वर के सेवकों का सम्मान करें और उनका समर्थन करने के लिए आगे आएं। अनाथों और विधवाओं का भला करे। निश्चय ही भलाई करने वालों के लिए महानता है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जिनका भला करना चाहिये, यदि तुझ में शक्ति रहे, तो उनका भला करने से न रुकना॥\" (नीतिवचन 3:27)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}