{"file_number":1049,"date":"2022-05-15","title":"पवित्रता की श्रेष्ठता की ओर","key_verse":"5_28:9","memory_verse":{"label":"दिन का वचन","text":"\"यदि तू अपने परमेश्वर यहोवा की आज्ञाओं को मानते हुए उसके मार्गों पर चले, तो वह अपनी शपथ के अनुसार तुझे अपनी पवित्र प्रजा करके स्थिर रखेगा।\" (व्यवस्थाविवरण 28:9)।"},"devotion":{"label":"वचन पर मनन","text":"पुराने नियम में, कई अवसरों पर, इस्राएल के लोगों को पवित्र लोगों के रूप में संदर्भित किया जाता है। पवित्रशास्त्र कहता है: “क्योंकि तू अपने परमेश्वर यहोवा की पवित्र प्रजा है; यहोवा ने पृथ्वी भर के सब देशों के लोगों में से तुझ को चुन लिया है कि तू उसकी प्रजा और निज धन ठहरे।” (व्यवस्थाविवरण 7:6)।\r\n\r\nयह कभी न भूलें कि आपको भी यहोवा ने पवित्र लोगों के रूप में चुना है। जीवन को पवित्र तरीके से जीने के लिए, आपके दिल की गहरी इच्छा और प्यास होनी चाहिए। आपके प्रति अपने महान प्रेम के कारण उसने आपको पवित्र बनाने का निर्णय लिया।\r\n\r\nकेवल इसलिए कि उसने हमसे प्रेम किया, उसने अपना बहुमूल्य लहू बहाया। केवल इसलिए कि वह हमसे प्यार करता है, कि उसने हमारे हाथों में पवित्र बाइबल दी है कि वह हमको जीवन में मार्गदर्शन करे। और यह केवल हमारे लिए उसके महान प्रेम के कारण है, कि उसने हमे पवित्र आत्मा से अभिषेक किया है। परमेश्‍वर के लोगो, वह आपको आत्मा और शरीर में पूरी तरह से पवित्र बना देगा। पवित्रशास्त्र कहता है: “शान्ति का परमेश्वर आप ही तुम्हें पूरी रीति से पवित्र करे; और तुम्हारी आत्मा और प्राण और देह हमारे प्रभु यीशु मसीह के आने तक पूरे पूरे और निर्दोष सुरक्षित रहें।“ (1 थिस्सलुनीकियों 5:23)।\r\n\r\nहमारे प्रभु यीशु मसीह को देखो! उनका पूरा जीवन पवित्र था। और केवल इसलिए कि वह पवित्र थे, वह विजयी हो सके। इसलिए वह साहसपूर्वक चुनौती दे सकता था और पूछ सकता था: \"तुम में से कौन मुझे पापी ठहराता है? \" (यूहन्ना 8:46)।\r\n\r\nउन दिनों के फरीसी, सदूकी और शास्त्री उसे दोषी नहीं ठहरा सकते थे। लोगों ने प्रभु को पवित्र माना। पृथ्वी पर मसीह के जीवन के बारे में, प्रेरित पौलुस कहते हैं कि प्रभु यीशु पवित्र, पापरहित, शुध्य, निर्मल और पापियों से अलग थे। (इब्रानियों 7:26)।\r\n\r\nकेवल प्रभु ही आपको आपके जीवन में पवित्रता प्रदान करने में सक्षम हैं। केवल वही आपका हाथ पकड़ सकता है और आपको धार्मिकता के मार्ग पर ले जा सकता है (भजन संहिता 23:3)। और केवल वही आपको ठोकर खाने से बचा सकता है और अंत तक आपकी रक्षा कर सकता है।\r\n\r\nशैतान के पास आपको पापपूर्णता, अनैतिकता और दुष्टता की ओर आकर्षित करने के हजारों रास्ते हैं। फिल्में, वीडियो, टेलीविजन कार्यक्रम, बेवजह की चर्चाएं आपके दिल को कलंकित करती हैं और आपको ठोकर खिलाती हैं। गुप्त अपराध, दिखावा और वासनापूर्ण कार्य मनुष्य को पाप की ओर ले जाते हैं। यदि आप इनके द्वारा आकर्षित होते हैं, तो आप अपनी पवित्रता खो देंगे और न्याय के दिन विलाप और आंसू बहाना होगा।\r\n\r\nपरमेश्‍वर के लोगो, पवित्रता में निरंतर सुधार को अपने दिल की लालसा होने दें। पवित्रता की श्रेष्ठता को पहचानें और उसके अनुसार जिएं।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}