{"uniqueid":"20251026131524_1058bec1","date":"2025-04-15","title":"दुष्ट लोग।","key_verse":"44_18:9","memory_verse":{"label":"दिन का वचन","text":"“और प्रभु ने रात को दर्शन के द्वारा पौलुस से कहा, मत डर, वरन कहे जा, और चुप मत रह. क्योंकि मैं तेरे साथ हूं: और कोई तुझ पर चढ़ाई करके तेरी हानि न करेगा; क्योंकि इस नगर में मेरे बहुत से लोग हैं.” (प्रेरितों 18:9–10)"},"devotion":{"label":"वचन पर मनन","text":"डरो नही, क्योंकि परमेश्वर आपके साथ है. जब प्रेरित पौलुस कुरिन्थ में पहुँचा, तो उसे कड़े विरोध का सामना करना पड़ा. दुष्ट लोग उसके खिलाफ उठ खड़े हुए, उसे चुप कराने की कोशिश की. लेकिन प्रभु ने उसे आश्वस्त किया: \"मत डर, वरन कहे जा, और चुप मत रह.\"\r\n\r\nआज भी, दुष्ट लोग हमारे खिलाफ उठ खड़े हो सकते हैं – उत्पीड़क, धोखेबाज, या जो बुराई की साजिश रचते हैं. लेकिन प्रभु हमारे रक्षक के रूप में खड़े हैं. एक बार मैं एक परिवार को जानता था, जिसे एक दुष्ट व्यक्ति से धमकियों का सामना करना पड़ा क्योंकि उन्होंने अदालत में उसके खिलाफ गवाही दी थी. उसने उन्हें धमकियों और अपने गुंडों के गिरोह के साथ आतंकित किया.\r\n\r\nसंकट में, वे उपवास और प्रार्थना में प्रभु की ओर मुड़े. प्रभु ने उनकी प्रार्थना सुनी. इसके तुरंत बाद, दुष्ट व्यक्ति को एक हत्या के मामले में गिरफ्तार कर लिया गया और जेल में डाल दिया गया. उसका गिरोह बिखर गया, और परिवार में शांति बहाल हो गई.\r\n\r\nबाइबल घोषणा करती है: “यदि परमेश्वर हमारी ओर है, तो हमारा विरोधी कौन हो सकता है?” (रोमियों 8:31). “परमेश्वर के चुने हुओं पर कौन दोष लगाएगा? परमेश्वर ही है जो उन्हें धर्मी ठहराता है.” (रोमियों 8:33).\r\n\r\n“परन्तु इन सब बातों में हम उसके द्वारा जिस ने हम से प्रेम किया है, जयवन्त से भी बढ़कर हैं. क्योंकि मैं निश्चय जानता हूं, कि न मृत्यु, न जीवन, न स्वर्गदूत, न प्रधानताएं, न वर्तमान, न भविष्य, न सामर्थ, न ऊंचाई, न गहिराई और न कोई और सृष्टि, हमें परमेश्वर के प्रेम से, जो हमारे प्रभु मसीह यीशु में है, अलग कर सकेगी॥” (रोमियों 8:37-39)\r\n\r\nमनुष्य से मत डरो. मनुष्य का भय एक जाल है. परन्तु जो प्रभु पर भरोसा रखते हैं, वे सुरक्षित रहते हैं (नीतिवचन 29:25).\r\n\r\nदानिय्येल पर विचार करें. उसे शेर की मांद में फेंक दिया गया, फिर भी परमेश्वर ने शेरों के मुंह बंद कर दिए. परन्तु उसके शत्रुओं को उन्हीं शेरों ने खा लिया. परमेश्वर कहते हैं: “तुम्हारे विरुद्ध बनाया गया कोई भी हथियार सफल नहीं होगा.” (यशायाह 54:17)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “क्योंकि तू संकट में दीनों के लिये गढ़, और जब भयानक लोगों का झोंका भीत पर बौछार के समान होता था, तब तू दरिद्रोंके लिये उनकी शरण, और तपन में छाया का स्थान हुआ.” (यशायाह 25:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}