{"uniqueid":"20251026142507_71a6815c","date":"2022-05-14","title":"काले बादल में।","key_verse":"2_19:9","memory_verse":{"label":"दिन का वचन","text":"“तब यहोवा ने मूसा से कहा, सुन, मैं बादल के अंधियारे में हो कर तेरे पास आता हूं, इसलिये कि जब मैं तुझ से बातें करूं तब वे लोग सुनें, और सदा तेरी प्रतीति करें। और मूसा ने यहोवा से लोगों की बातों का वर्णन किया।“ (निर्गमन 19:9)"},"devotion":{"label":"वचन पर मनन","text":"एक वरदान है जो घने बादल से निकलता है। अँधेरे की गहराइयों से भी आशीर्वाद मिलता है। अँधेरी और उदास परिस्थितियों में भी, वह प्रकाश की किरण को सामने ला सकता है। वास्तव में, वह वही है जिसने अन्धकार में डूबी हुई दुनिया को प्रकाशमान करने के लिए सूरज, और चाँद और सितारों को बनाया!\r\n\r\nमसीही जीवन में यह एक महान आशीर्वाद है, क्योकि इस जीवन के महान संघर्ष के समय में, प्रभु अद्भुत रूप से रास्ता खोलते हैं और अपनी शक्ति से आपको मजबूत करते हैं। जब आप आंसुओं और संघर्षों से गुजरते हैं, तो उसका अनुग्रह आपको प्रभु यीशु के करीब लाता है। जो लोग प्रभु के निकट चलते हैं, वे इस सत्य को जानेंगे।\r\n\r\nआप जो आध्यात्मिक सबक क्लेशों के माध्यम से और घोर अंधकार के रास्ते में सीखते हैं, वे आपकी समृद्धि और प्रचुरता के दिनों में सीखे गए लोगों की तुलना में अधिक कीमती हैं। मूसा को दिए गए यहोवा के वचनों को याद रखें: \" सुन, मैं बादल के अंधियारे में हो कर तेरे पास आता हूं&#8230;\"। आप कल्पना कर सकते हैं कि परमेश्‍वर घने बादलों में प्रकट हो रहे हैं। जब बिजली चमकती है, और गरज के साथ आपके दिल में तूफान आता है, तो काले बादल स्थिति को और खराब कर देंगे। ऐसा लगता है कि आप हर तरफ से क्लेशों और सतावों से घिरे हुए हैं।\r\n\r\nलेकिन ऐसी स्थिति के बीच भी, परमेश्‍वर कहते हैं कि वह काले बादल में आपके पास आएंगे, और आपको अंधेरे मे आपके साथ रहने का वादा करते हैं। यह कितना बड़ा वादा है!\r\n\r\nरिचर्ड अम्ब्रांट, प्रभु के एक महान सेवक, जिनको चौदह वर्षों के लिए जेल की सजा सुनाई गई थी और उन्हें असहनीय कष्टों से गुजरना पड़ा था, और प्रभु पर अपने विश्वास के लिए क्रूरता का सामना करना पड़ा था। बाद में, उसने परमेश्वर के हाथ से प्यार और आराम का अनुभव करने के बारे में दर्ज किया, जब भी वह जेल अधिकारियों द्वारा पीड़ित और पीटे गये थे। वे कहते हैं, इस तरह के क्लेश के तहत उन्हें जिस तरह का प्यार प्रभु से मिला, वह हजार गुना अधिक था।\r\n\r\nपरमेश्वर के लोगो, यहोवा जो घने बादल में मूसा को दिखाई दिया, वह आपके सामने प्रकट होने और आपको सांत्वना देने के लिए उत्सुक है, यहाँ तक कि आपके क्लेशों के काले बादल के बीच मे भी। और आप उसकी उपस्थिति को अपने ऊपर उतरते हुए महसूस कर सकते है, जैसे कोई बादल किसी पहाड़ पर उतरता है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं ने तेरे अपराधों को काली घटा के समान और तेरे पापों को बादल के समान मिटा दिया है; मेरी ओर फिर लौट आ, क्योंकि मैं ने तुझे छुड़ा लिया है॥\" (यशायाह 44:22)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}