{"file_number":1051,"date":"2022-05-13","title":"कुछ भी प्रबल नहीं होगा।","key_verse":"40_16:18","memory_verse":{"label":"दिन का वचन","text":"\"और मैं भी तुझ से कहता हूं, कि तू पतरस है; और मैं इस पत्थर पर अपनी कलीसिया बनाऊंगा: और अधोलोक के फाटक उस पर प्रबल न होंगे।\" (मत्ती 16:18)।"},"devotion":{"label":"वचन पर मनन","text":"समुद्र के किनारे पर, आप विशाल लहरों को तेज गति से किनारे की ओर भागते हुए देख सकते हैं। लेकिन जैसे ही वे किनारे पर पहुँचते हैं, वे अचानक रुक जाते हैं, मानो किसी दैवीय शक्ति द्वारा नियंत्रित हो, और समुद्र में लौट आएंगे। यद्यपि लहरें अविरल हैं, यहोवा ने उनके लिए एक सीमा नियुक्त की है, कि वे उस सीमा को पार न करें और लोगों को नुकसान न पहुँचाएँ।\r\n\r\nइसी तरह, अंधकार की शक्तियाँ प्रत्येक मसीही के लिए संघर्ष और चुनौतियाँ लाती हैं। लेकिन चूंकि प्रभु हर विश्वासी के साथ हैं, इसलिए अंधेरे की वे शक्तियां कमजोर हो गई हैं और नुकसान नहीं पहुंचा सकती हैं। क्योकि यहोवा वादा कर रहा है कि अधोलोक के फाटक उस पर प्रबल न होंगे।\r\n\r\nअधोलोक के फाटक आपके विरुद्ध प्रयास करते हैं। हालाँकि आप उन्हें अपनी भौतिक आँखों से नहीं देख सकते हैं, लेकिन प्रभु इसे करीब से देख रहे हैं। उन दिनों में, उसने अय्यूब से पूछा: “क्या मृत्यु के फाटक तुझ पर प्रगट हुए, क्या तू घोर अन्धकार के फाटकों को कभी देखन पाया है?” (अय्यूब 38:17)। यहोवा आपको बचा रहा है और मृत्यु के द्वार से आपकी रक्षा कर रहा है।\r\n\r\nदाऊद के जीवन को देखे। अपने पूरे जीवन में उसे अधोलोक के फाटक से संघर्ष करना पड़ा। अपने संघर्षों के बारे में, दाऊद बताता है कि, उसके और मृत्यु के बीच केवल एक कदम था। हालांकि उसने  हमेशा अपना विश्वास केवल प्रभु पर रखा।\r\n\r\nराजा हिजकिय्याह बीमार और मृत्यु के निकट था। वह जान सकता था कि मृत्यु के द्वार और अधोलोक के द्वार उसके विरुद्ध विशाल लहरों की तरह टूट रहे हैं। उसने परमेश्वर की ओर देखा और कहा: “मैं ने कहा, अपनी आयु के बीच ही मैं अधोलोक के फाटकों में प्रवेश करूंगा; क्योंकि मेरी शेष आयु हर ली गई है।\" (यशायाह 38:10)। परन्तु यहोवा ने उन शक्तियों को हिजकिय्याह पर प्रबल न होने दिया।\r\n\r\nअधोलोक के फाटकों की शक्ति को तोड़ने के लिये परमेश्वर ने स्वर्ग के फाटकों और सिय्योन के फाटकों को खुला रखा है। याकूब ने अपने स्वप्न में देखा कि स्वर्ग के द्वार खुले हुए हैं, और स्वर्ग और पृथ्वी को जोड़ने वाली सीढ़ी है। उसने परमेश्वर के स्वर्गदूतों को भी उस पर चढ़ते और उतरते देखा। उसने ऊपर खड़े यहोवा को भी देखा।\r\n\r\nपरमेश्वर के लोगो; यहोवा जिसने मृत्यु और अधोलोक पर विजय प्राप्त की है, आपके साथ खड़ा है। वह आपके लिए याचना करता और आपकी लड़ाई लड़ता है, जिसके कारण अधोलोक के फाटक आप पर कभी प्रबल न होंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}