{"file_number":1052,"date":"2022-05-12","title":"तुम पर प्रभुता न होगी।","key_verse":"45_6:14","memory_verse":{"label":"दिन का वचन","text":"\"और तुम पर पाप की प्रभुता न होगी, क्योंकि तुम व्यवस्था के आधीन नहीं वरन अनुग्रह के आधीन हो॥\" (रोमियों 6:14)।"},"devotion":{"label":"वचन पर मनन","text":"मसीही जीवन बहुतों के लिए संघर्षपूर्ण जीवन साबित हो रहा है। वे हमेशा इस डर में रहते हैं कि कहीं पाप और अनैतिकता उन पर हावी न हो जाएँ और क्या वे अपनी पवित्रता खो देंगे। परन्तु प्रेरित पौलुस कहता है: \"और तुम पर पाप की प्रभुता न होगी, क्योंकि तुम व्यवस्था के आधीन नहीं वरन अनुग्रह के आधीन हो\" (रोमियों 6:14)।\r\n\r\nजब आप नम्र होते हैं और अपने आपको परमेश्‍वर की कृपा के लिए आत्मसमर्पण करते हैं, तो परमेश्‍वर आपको अपनी कृपा में रखता है। जब आप प्रार्थना में उससे कहते हैं: 'हे प्रभु, मेरे पास अपने दम पर खड़े होने की ताकत नहीं है। कृपया मुझे अपनी कृपा के साथ खड़े होने में मदद करें', वह बिना किसी माप-दंड के अपना अनुग्रह आप पर उंडेलेगा और आपकी रक्षा करेगा।\r\n\r\nसाथ ही, प्रभु की आत्मा और अनुशासित प्रार्थना-जीवन के माध्यम से अपनी पवित्रता को बनाए रखना आपके लिए आवश्यक है। दिन के शुरुआती समयो में प्रार्थना और उनके वचनों पर ध्यान, आपको हमेशा प्रभु के लिए जलते रहने मे मदद करेगा। यदि आप प्रभु के लिए उसके दीपक बन कर जल रहे है, तो शैतान कभी भी आप पर नियंत्रण नहीं कर सकता है। लेकिन अगर आप जली हुई लकड़ी की तरह, प्रार्थना-जीवन के बिना, उसके वचन को पढ़े बिना और परमेश्वर के लोगो के साथ किसी भी संगति के बिना बने रहेंगे, तो यह केवल शैतान के लिए आपको पकड़ने का मार्ग प्रशस्त करेगा।\r\n\r\nप्रार्थना जीवन की कमी भी अचानक क्रोध और चिड़चिड़ापन को जन्म देती है, और अंत में आप अपनी नम्रता और परमेश्वर के प्रेम को खो देते हैं। आप अपना आपा खो देते हैं, जल्दबाजी में शब्द बोलते हैं और अंत में अपने दिल की शांति खो देते हैं। जब आप अपनी सुबह की प्रार्थना में ईमानदार होते हैं, तो ईश्वर की कृपा आपके दिलों को भर देगी और पाप का आप पर प्रभुत्व नहीं होगा।\r\n\r\nपाप को दूर रखने के लिए यह आवश्यक है कि आपके पास संवेदनशील हृदय होना चाहिए। क्योंकि, यदि आपके पास एक संवेदनशील हृदय है, तो आप अपनी कमियों, अधर्मों और पापों से अवगत हो जाएंगे, और जैसे ही वे आपके पास आते हैं तो आप प्रभु के पास दौड़ेंगे, उसकी दुहाई देंगे, उसकी कृपा की माँग करगे और उन पापों को दूर करने में सक्षम होंगे। लेकिन अगर आपका दिल ठंडा और असंवेदनशील है, तो आप एक कुंद विवेक के साथ समाप्त हो जाएंगे। आप इतने असंवेदनशील हो जाओगे और आपके पाप अब आपकी अंतरात्मा को ठेस नहीं पहुंचाएंगे। और अंत में, आप बड़े पापों में फंस जाएंगे जो आपके आध्यात्मिक जीवन को नष्ट कर देंगे। दाऊद कहता है: “मुझे समझ दे, तब मैं तेरी व्यवस्था को पकड़े रहूंगा और पूर्ण मन से उस पर चलूंगा।” (भजन संहिता 119:34)।\r\n\r\nहे परमेश्वर के लोगो, संवेदनशील हृदय से अपनी पवित्रता की रक्षा करो, तो पापों का अधिकार आप पर नहीं होगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}