{"file_number":1053,"date":"2022-05-12","title":"स्वर्गीय वस्तुओं पर ध्यान लगाओ।","key_verse":"51_3:1-2","memory_verse":{"label":"दिन का वचन","text":"\"जब तुम मसीह के साथ जिलाए गए, तो स्वर्गीय वस्तुओं की खोज में रहो, जहां मसीह वर्तमान है और परमेश्वर के दाहिनी ओर बैठा है। पृथ्वी पर की नहीं परन्तु स्वर्गीय वस्तुओं पर ध्यान लगाओ।\" (कुलुस्सियों 3:1-2)।"},"devotion":{"label":"वचन पर मनन","text":"कार्यस्थल पर, कोई भी निम्न स्तर की नौकरी को लंबे समय तक जारी रखना पसंद नहीं करेगा। वे पदोन्नति प्राप्त करना और अपने करियर में आगे बढ़ना पसंद करेंगे। इसी प्रकार, आपको अपने आध्यात्मिक विकास के वर्तमान स्तर से कभी संतुष्ट नहीं होना चाहिए, बल्कि उच्च स्तर के अनुभवों और ऊपर से आशीर्वाद की तलाश करनी चाहिए।\r\n\r\nएक व्यक्ति था जो एक दुकान पर कलाई घड़ी खरीदने गया था। दुकान के मालिक ने उसे दो अलग-अलग मॉडल दिखाए। दोनों घड़ियाँ एक जैसी दिखती थीं और एक ही ब्रांड की थीं। और वह दोनों के बीच कोई अंतर नहीं कर सका। रिटेलर ने उसे बताया कि जहां एक मॉडल की कीमत एक हजार रुपये थी, वहीं दूसरे की कीमत तीन हजार रुपये थी, और वारंटी केवल अधिक कीमत वाले मॉडल के लिए उपलब्ध है। अब तक, ग्राहक समझ सकते थे कि कम कीमत वाला मॉडल डुप्लीकेट था और दूसरा असली था।\r\n\r\nउसी तरह, यह दुनिया नकली को भी असली के रूप में पेश करती है। प्रभु हमें केवल वही चीजें दिखाते हैं जो स्वर्गीय हैं, जबकि शैतान लोगों को इस दुनिया की चीजें दिखाकर धोखा देता है, जो कि नाशवान हैं। शैतान सांसारिक वासनाओं और सुखों को प्रदर्शित करता है। लेकिन हमारे परमेश्‍वर स्वर्गीय प्रसन्नता प्रस्तुत करते हैं। आपकी आँखें हमेशा उन चीजों पर केंद्रित हों जो स्वर्गीय हैं, जो उत्कृष्ट हैं और जो शाश्वत हैं!\r\n\r\nएसाव और याकूब भाई थे। एसाव की आँखें केवल अस्थायी सुख और पूर्ति को देख रही थीं। सिर्फ एक भोजन पाने के लिए, उसने अपने पाहिलोठे के रूप में अपने जन्म के अधिकार को अस्वीकार कर दिया और अवहेलना की। लेकिन याकूब ऐसा नहीं था, क्योंकि वह स्वर्गीय की चीजों पर ध्यान केंद्रित कर रहा था और उसे प्राप्त करने के लिए कोई भी बलिदान करने को तैयार था।\r\n\r\nएक पुराना तमिल गीत है, जो कहता है: 'मैं सांसारिक चीजों के पीछे कभी नहीं जाऊंगा और इस तरह कीमती हीरे की दृष्टि खो दूंगा'। यहाँ पृथ्वी का तात्पर्य सांसारिक इच्छाओं, आँखों की वासना और शरीर की अभिलाषा है जो आपको कभी भी दुनिया के पापों में लिप्त होने की व्याकुल करेगी। परन्तु हमे प्रभु यीशु द्वारा दिए गए अनमोल उद्धार को खोना नही चाहिए। क्योंकि वह सबसे कीमती, सर्वोच्च है जो हमेशा और अनंत काल तक आपके साथ रहेगा।\r\n\r\nपरमेश्‍वर के लोगो, आप अपने जीवन में क्या महत्वपूर्ण मानते हैं? क्या आप दुनिया की चीजों पर या स्वर्गीय  चीजों पर केंद्रित हैं? स्वर्गीय वस्तुओं की खोज करे, जो यहोवा की हैं।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}