{"file_number":1054,"date":"2022-05-12","title":"वे जो श्रेष्ठता की रक्षा नहीं करते।","key_verse":"1_49:3","memory_verse":{"label":"दिन का वचन","text":"\"और यूसुफ के स्वामी ने देखा, कि यहोवा उसके संग रहता है, और जो काम वह करता है उसको यहोवा उसके हाथ से सफल कर देता है।\" (उत्पत्ति 49:3)।"},"devotion":{"label":"वचन पर मनन","text":"रूबेन महानता के साथ पैदा हुआ था। याकूब के सब पुत्रों में वह पहलौठा था, इसलिए उसका जेठा होने का अधिकार था। हमारा परमेश्वर जो इब्राहीम, इसहाक और याकूब का परमेश्वर कहलाता है, उसे रूबेन का परमेश्वर भी कहा जाना चाहिए था।\r\n\r\nइब्रानी भाषा में, 'रूबेन' शब्द का अर्थ है 'देखें; एक बेटा'। और तमिल में, इसका अर्थ है 'जो सुंदर है'। परन्तु क्योंकि वह वासना का शिकार हो गया था और अपने पिता की रखेल के साथ रहा था। उसने उन सभी महानताओं को खो दिया जो उसके अधिकार में थीं।\r\n\r\nउसने न केवल अपनी महानता खो दी, बल्कि उसके पिता का श्राप भी उस पर आ गया। याकूब ने अपने बेटे को अपने आखिरी शब्दों में यह कहकर शाप दिया: “तू जो जल की नाईं उबलने वाला है, इसलिये औरों से श्रेष्ट न ठहरेगा; क्योंकि तू अपने पिता की खाट पर चढ़ा, तब तू ने उसको अशुद्ध किया; वह मेरे बिछौने पर चढ़ गया॥\" (उत्पत्ति 49:4)।\r\n\r\nऐसे बहुत से लोग हैं जो अपनी अभिषेक की रक्षा नहीं करते हैं, जो उन्हें प्रभु द्वारा अनुग्रहपूर्वक प्रदान किया गया है। पवित्रशास्त्र यह भी लिखता है: \"फिर जो र्स्वगदूतों ने अपने पद को स्थिर न रखा वरन अपने निज निवास को छोड़ दिया, उस ने उन को भी उस भीषण दिन के न्याय के लिये अन्धकार में जो सदा काल के लिये है बन्धनों में रखा है।\" (यहूदा 1:6)। अपने घमंड के कारण स्वर्गदूतों ने अपनी महिमा खो दी। शिमशोन, जिसने इस्राएल का न्याय किया, उसने अपनी अभिषेक खो दी क्योंकि वह व्यभिचार में लिप्त था।\r\n\r\nराजा सुलैमान ने अपना अभिषेक खो दिया क्योंकि वह भटक गया और ऊंचे स्थानों का निर्माण किया और अन्य देवताओं को बलिदान दिया। गेहजी और यहूदा इस्करियोती ने अपने लालच के कारण अपनी महिमा खो दी।\r\n\r\nहे परमेश्वर के लोगो, इन सब घटनाओं को पवित्रशास्त्र में लिपिबद्ध किया गया है, कि हम इससे शिखे और चेतावनी की बातों पर ध्यान लगाये और परमेश्वर के भय मे अपने जीवन को बिताए। आपको किसी भी कीमत पर अपने अभिषेक की रक्षा करने का दृढ़ संकल्प लेना चाहिए। हम परमेश्वर के ऐसे बहुत से सेवकों के बारे में सुनते हैं, जो अपनी सांसारिक अभिलाषाओं के कारण अपनी महिमा और अभिषेक से नीचे गिर जाते हैं।\r\n\r\nपवित्रशास्त्र कहता है: “ऐसी स्त्री से दूर ही रह, और उसकी डेवढ़ी के पास भी न जाना; कहीं ऐसा न हो कि तू अपना यश औरों के हाथ, और अपना जीवन क्रूर जन के वश में कर दे; या पराए तेरी कमाई से अपना पेट भरें, और परदेशी मनुष्य तेरे परिश्रम का फल अपने घर में रखें;\" (नीतिवचन 5:8-10)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}