{"file_number":1055,"date":"2022-05-09","title":"यहोवा के नाम पर भरोसा रखे!","key_verse":"19_20:7","memory_verse":{"label":"दिन का वचन","text":"“किसी को रथों को, और किसी को घोड़ों का भरोसा है, परन्तु हम तो अपने परमेश्वर यहोवा ही का नाम लेंगे।\" (भजन संहिता 20:7)।"},"devotion":{"label":"वचन पर मनन","text":"इस दुनिया में लोग अपनी उपलब्धियों या यू कहे की अपनी व्यर्थ उपलब्धियों पर गर्व और घमण्ड करते हैं। परन्तु हमे मुख्य रूप से प्रभु के प्रेम में घमण्ड करना चाहिए। क्योंकि सांसारिक राजा अपने रथों और घोड़ों पर गर्व करते हैं। लेकिन हमारे लिए, आध्यात्मिक अर्थों में हमारा घमण्ड प्रभु के नाम पर है। दाऊद कहता है: “वे तो झुक गए और गिर पड़े परन्तु हम उठे और सीधे खड़े हैं॥\" (भजन संहिता 20:8)।\r\n\r\nयिर्मयाह की पुस्तक में, हम इस प्रकार पढ़ते हैं। यहोवा यों कहता है: \"यहोवा यों कहता है, बुद्धिमान अपनी बुद्धि पर घमण्ड न करे, न वीर अपनी वीरता पर, न धनी अपने धन पर घमण्ड करे;\" (यिर्मयाह 9:23)।\r\n\r\nलूसिफर, जो कभी स्वर्गदूतों का प्रधान हुआ करता था, अपने ज्ञान पर घमण्ड करने के कारण स्वर्ग से गिरा दिया गया, और उसके पतन के बाद, वह सभी दुस्टआत्मावों का मुखिया बन गया (यहेजकेल 28:16)। सांसारिक ज्ञान से परिपूर्ण अनेक प्रसिद्ध वैज्ञानिक भी दावा करते हैं कि मनुष्य का जन्म वानरों से हुआ है। लेकिन हमने उनके जीवन का दर्दनाक अंत देखा है। पवित्रशास्त्र कहता है: \"क्योंकि इस संसार की बुद्धि परमेश्वर के सामने मूढ़ता है\" (1 कुरिन्थियों 3:19)। यहोवा यह भी कहता है: \"क्योंकि उनके बुद्धिमानों की बुद्धि नाश हो जाएगी, और उनके बुद्धिमानों की समझ छिपी रहेगी\" (यशायाह 29:14)।\r\n\r\nहमने उन शूरवीरों का पतन भी देखा है, जो अपने पराक्रम और उपलब्धियों पर घमण्ड करते थे।  वास्तव में, हम सभी जानते हैं कि कैसे शक्तिशाली गोलियत दाऊद के केवल एक पत्थर के साथ गिर गया। हम अश्शूर के राजा से भी अच्छी तरह वाकिफ हैं – जिसने अपनी सेना के बल पर घमंड किया, और कैसे उसने परमेश्वर के दूत से सबक सीखा। किसी भी शक्तिशाली व्यक्ति की शक्ति उसकी बीमारी के बिस्तर में विफल हो जाती है। और एक बार जब वे मर गए और चले गए, तो उनकी सारी शक्ति, घमंड सब जाता रहता है।\r\n\r\nआज आपका अभिमान क्या है और आपकी महिमा क्या है? यहोवा कहता है: “परन्तु जो घमण्ड करे वह इसी बात पर घमण्ड करे, कि वह मुझे जानता और समझता हे, कि मैं ही वह यहोवा हूँ, जो पृथ्वी पर करुणा, न्याय और धर्म के काम करता है; क्योंकि मैं इन्हीं बातों से प्रसन्न रहता हूँ।\" (यिर्मयाह 9:24)।\r\n\r\nपरमेश्‍वर के लोगो, परमेश्‍वर आपको अच्छी शिक्षा, धन और बच्चों को आशीर्वाद देना चाहता हैं। लेकिन अपने दिल में इन पर कभी घमंड न करें। हमेशा स्वीकार करें और उल्लेख करें कि ये सभी प्रभु के अनुग्रह का उपहार हैं। नम्र बने और सारी महिमा परमेश्वर को दे, जिसने आपको इन आशीषों से नवाजा है और यहोवा आपको और भी आशीष देगा!"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}