{"file_number":1056,"date":"2022-05-08","title":"उत्तम प्रतिज्ञाएं।","key_verse":"61_1:4","memory_verse":{"label":"दिन का वचन","text":"\"जिन के द्वारा उस ने हमें बहुमूल्य और बहुत ही बड़ी प्रतिज्ञाएं दी हैं: ताकि इन के द्वारा तुम उस सड़ाहट से छूट कर जो संसार में बुरी अभिलाषाओं से होती है, ईश्वरीय स्वभाव के समभागी हो जाओ।\" (2 पतरस 1:4)।"},"devotion":{"label":"वचन पर मनन","text":"जहाँ कहीं भी पवित्रशास्त्र प्रतिज्ञाओं के बारे में वर्णन करता है, यह सामान्य अर्थों में उनका उल्लेख नहीं करता है, बल्कि अत्यधिक महान और बहुमूल्य प्रतिज्ञाओं के रूप में करता है। इस तरह के विवरण से ही आप प्रतिज्ञाओं की उत्कृष्टता को समझ सकते हैं।\r\n\r\nएक व्यक्ति के लिए दूसरे व्यक्ति से प्रतिज्ञाओं करना सामान्य बात है। सरकारें और उसके विभिन्न अधिकारी भी लोगों से कई प्रतिज्ञाओं करते हैं। लेकिन कई मौकों पर वे उन प्रतिज्ञाओं को पूरा नहीं कर पाते हैं। आख़िरकार वे तो मनुष्य हैं, जिनकी श्वास उसके नथनों में है; और उसका कोई हिसाब नहीं, और वह फूल की नाईं मुरझा जाता है।\r\n\r\nजब आप सौ रुपये के नोट को देखते हैं, तो आपको भारतीय रिजर्व बैंक के गवर्नर द्वारा हस्ताक्षरित एक सौ रुपये की राशि का भुगतान करने का वादा मिलेगा। हमने देखा है कि कई देशों में, सरकारें घोषणा करती हैं कि कुछ मूल्यवर्ग अब मान्य नहीं होंगे और प्रचलन में नए मुद्रा नोट पेश कर रहे हैं। हमारे पास ऐसी स्थितियां भी हैं जहां असली नोटों के साथ-साथ नकली नोट भी चलन में हैं। अब ऐसे हालात में आप किसके प्रतिज्ञाओं पर भरोसा करते हैं?\r\n\r\nलेकिन परमेश्‍वर की प्रतिज्ञाओं को देखिये। वह कहता है: \"आकाश और पृथ्वी टल जाएंगे, परन्तु मेरी बातें कभी न टलेंगी।\" (मत्ती 24:35)। पवित्रशास्त्र कहता है: “ईश्वर मनुष्य नहीं, कि झूठ बोले, और न वह आदमी है, कि अपनी इच्छा बदले। क्या जो कुछ उसने कहा उसे न करे? क्या वह वचन देकर उस पूरा न करे?” (गिनती 23:19)।\r\n\r\nयहोवा ने इब्राहीम को एक पुत्र और एक धन्य वंश की प्रतिज्ञा किया। और वह उसे पूरा करने के  लिए पराक्रमी था, जैसा उसने प्रतिज्ञा किया था। पवित्रशास्त्र कहता है: \"इस कारण एक ही जन से जो मरा हुआ सा था, आकाश के तारों और समुद्र के तीर के बालू की नाईं, अनगिनित वंश उत्पन्न हुआ॥\" (इब्रानियों 11:12)।\r\n\r\nहे परमेश्वर के लोगो, यदि यहोवा ने आपको वचन दिया है, तो उसे दृढ़ता से थामे रहो। और देर होने पर भी कभी निराश न हों। पूर्ण विश्वास रखें और धैर्य रखें कि सब काम जो आप चाहटे है, परमेश्वर के समय में घटित होगा। अपने समय में, वह उस प्रतिज्ञाओं को पूरा करेगा और आपको आशीष देगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}