{"uniqueid":"20251026142544_71a68140","date":"2022-05-07","title":"उत्तम नाम।","key_verse":"19_8:1","memory_verse":{"label":"दिन का वचन","text":"\"हे यहोवा हमारे प्रभु, तेरा नाम सारी पृथ्वी पर क्या ही प्रतापमय है! तू ने अपना वैभव स्वर्ग पर दिखाया है।\" (भजन 8:1)"},"devotion":{"label":"वचन पर मनन","text":"पृथ्वी पर अपने जीवन में राजा दाऊद ने बहुत सारी लड़ाइयाँ जीती थीं और हो सकता है कि उसने इतने शानदार क्षण और उत्तम से उत्तम मुकुट देखे हों। उसके पास बड़े-बड़े महल, संपत्ति और दौलत भी रही होगी। लेकिन इन सबसे बढ़कर, उन्होंने केवल परमेश्‍वर के नाम को ही सबसे उचा और उत्तम माना। उसने यह कहते हुए खुशी से प्रशंसा की: \" हे यहोवा हमारे प्रभु, तेरा नाम सारी पृथ्वी पर क्या ही प्रतापमय है!\" आपकी महिमा इसलिए है क्योंकि आपको प्रभु के नाम से बुलाया जाता है। यहोवा के साथ जो वाचा बान्धी है, उसके कारण उसका नाम आपको दिया गया है। स्वामित्व की भावना को देखें, जब प्रभु हमें \"मेरी प्रजा के नाम से पुकारते हैं\" (2 इतिहास 7:14)।\r\n\r\nएक महिला गरीब और बिना ज्यादा शिक्षा के हो सकती है। लेकिन जिस क्षण कोई धनवान व्यक्ति उससे विवाह कर लेता है, उसका नाम उस स्त्री को दे दिया जाता है। और जब भी वह किसी दस्तावेज़ पर हस्ताक्षर करती है, तो वह अपने नाम पर अपने पति के उपनाम के साथ हस्ताक्षर करती है – जो उसे सम्मान देता है और उसकी नई स्थिति को दर्शाता है।\r\n\r\nजब एक महिला का पद और सम्मान इतना ऊंचा हो सकता है, सिर्फ उसके पति के नाम से, आप कल्पना कर सकते हैं कि परमेश्‍वर के नाम से आपको किस तरह की उन्नति और उत्कृष्टता प्राप्त होगी! पवित्रशास्त्र कहता है: “यहोवा का नाम दृढ़ गढ़ है; धर्मी उस में भाग कर सब दुर्घटनाओं से बचता है।\" (नीतिवचन 18:10)।\r\n\r\nनए नियम में, यीशु ने अपने शिष्यों से उसके नाम का उपयोग करने का आग्रह किया। यीशु ने कहा: “और जो कुछ तुम मेरे नाम से मांगोगे, वही मैं करूंगा कि पुत्र के द्वारा पिता की महिमा हो।“ (यूहन्ना 14:13)।\r\n\r\n\"उस दिन तुम मुझ से कुछ न पूछोगे: मैं तुम से सच सच कहता हूं, यदि पिता से कुछ मांगोगे, तो वह मेरे नाम से तुम्हें देगा।\" (यूहन्ना 16:23)। \"कि जो स्वर्ग में और पृथ्वी पर और जो पृथ्वी के नीचे है; वे सब यीशु के नाम पर घुटना टेकें। और परमेश्वर पिता की महिमा के लिये हर एक जीभ अंगीकार कर ले कि यीशु मसीह ही प्रभु है॥\" (फिलिप्पियों 2:10-11)।\r\n\r\nपरमेश्‍वर के लोगो, अपने जीवन में जो सम्मानजनक और उत्तम हो उसे ही ढुढना और उसे प्राप्त करना चाहिये। \"सो जब तुम मसीह के साथ जिलाए गए, तो स्वर्गीय वस्तुओं की खोज में रहो, जहां मसीह वर्तमान है और परमेश्वर के दाहिनी ओर बैठा है। पृथ्वी पर की नहीं परन्तु स्वर्गीय वस्तुओं पर ध्यान लगाओ।\" (कुलुस्सियों 3:1-2)।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \" अब तक तुम ने मेरे नाम से कुछ नहीं मांगा; मांगो तो पाओगे ताकि तुम्हारा आनन्द पूरा हो जाए॥\" (यूहन्ना 16:24)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}