{"file_number":1058,"date":"2022-05-06","title":"उत्तम प्रतिफल","key_verse":"58_10:34-35","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि तुम कैदियों के दुख में भी दुखी हुए, और अपनी संपत्ति भी आनन्द से लुटने दी; यह जान कर, कि तुम्हारे पास एक और भी उत्तम और सर्वदा ठहरने वाली संपत्ति है। सो अपना हियाव न छोड़ो क्योंकि उसका प्रतिफल बड़ा है।\" (इब्रानियों 10:34-35)।"},"devotion":{"label":"वचन पर मनन","text":"हमारा परमेश्वर हमें एक बड़ी विरासत देता है और हमें बेहतर और स्थायी संपत्ति देता है। यहाँ प्रयुक्त विरासत शब्द मुक्ति का उल्लेख नहीं करता है। यह बल्कि संपत्ति और उसके प्रतिफल को इंगित करता है। घर और संपत्ति हमारे माता-पिता द्वारा छोड़ी गई विरासत हैं। ये सांसारिक धरोहर हैं। लेकिन स्वर्ग में यहोवा के पास हमारे लिए एक स्थायी और उत्कृष्ट अधिकार है।\r\n\r\nचूँकि इब्राहीम ने यहोवा का अनुसरण किया, इसलिए उसे अपने और अपने वंशजों के लिए कनान देश दिया गया। हालाँकि चार हज़ार से अधिक वर्ष बीत चुके हैं, फिर भी इस्राएली इस विरासत का आनंद ले रहे हैं।\r\n\r\nवह उत्तम विरासत क्या है जो यहोवा ने हमे दी है? ये स्वर्गीय निवास स्थान हैं, जिन्हें प्रभु ने हमारे लिए तैयार किया है। वे भवन जिनमें हम मसीह के साथ निवास करेगे। हालाँकि पिता के घर में कई मकान हैं, लेकिन प्रभु उनमें से एक नहीं दे रहे हैं, बल्कि विशेष रूप से आपके लिए एक निवास स्थान तैयार कर रहे है। यह कितनि उत्सुकता की बात है कि हम उसके साथ अनंत काल तक रहने पाएगे। उस स्थान पर जो वह हमारे लिए तैयारी कर रहा है।\r\n\r\nऐसे स्थान के अलावा उनके पास आपके प्रतिफल के लिए कई मुकुट भी हैं। जीवन के मुकुट, महिमा के मुकुट, अविनाशी मुकुट सहित कई प्रकार के मुकुट हैं – जो सभी विजयी लोगों के लिए रखे हुए हैं। जो विजयी जीवन जीते हैं और विजयी होते हैं उन्हें ये मुकुट प्राप्त होगा। परन्तु बहुत से ऐसे हैं, जो सांसारिक वस्तुओं की लालसा के कारण ऐसी महिमामय विरासत को खो देते हैं।\r\n\r\nप्रेरित पौलुस की निगाहें हमेशा उत्तम और स्वर्गीय प्रतिफल पर केंद्रित थीं। उसने परमेश्वर की स्तुति की: “और पिता का धन्यवाद करते रहो, जिस ने हमें इस योग्य बनाया कि ज्योति में पवित्र लोगों के साथ मीरास में समभागी हों। उसी ने हमें अन्धकार के वश से छुड़ाकर अपने प्रिय पुत्र के राज्य में प्रवेश कराया। \" (कुलुस्सियों 1:12-13)। परमेश्‍वर के लोगो, यह सुनिश्चित करने के लिए सतर्क रहें कि आप सांसारिक वासनाओं से प्रभावित न हों। आपकी निगाहें हमेशा उतम और स्वर्गीय प्रतिफल पर केंद्रित रहें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}