{"file_number":1059,"date":"2022-05-05","title":"उत्तम पुनरुत्थान।","key_verse":"58_11:35","memory_verse":{"label":"दिन का वचन","text":"\"स्त्रियों ने अपने मरे हुओं को फिर जीवते पाया; कितने तो मार खाते खाते मर गए; और छुटकारा न चाहा; इसलिये कि उत्तम पुनरुत्थान के भागी हों।\" (इब्रानियों 11:35)।"},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र में, हमने सामान्य पुनरुत्थान के साथ-साथ उत्तम पुनरुत्थान के उदाहरणों को दर्ज किया है। हम पवित्रशास्त्र में पढ़ते हैं कि: \"धन्य और पवित्र वह है, जो इस पहिले पुनरुत्थान का भागी है, ऐसों पर दूसरी मृत्यु का कुछ भी अधिकार नहीं, पर वे परमेश्वर और मसीह के याजक होंगे, और उसके साथ हजार वर्ष तक राज्य करेंगे॥\" (प्रकाशितवाक्य 20:6)।\r\n\r\nइब्रानियों 11:35 की शुरुआत में, हम पढ़ते हैं कि महिलाओं ने अपने मृतकों को फिर से जीवित पाया। विश्‍वास के द्वारा, अनेक अवसरों पर मरे हुओं को फिर से जीवित किया गया। विश्वास के द्वारा, येलियाह ने सारपत की विधवा के मृत पुत्र को जीवित कर दिया। विश्वास ही से एलीशा शूनेमिन स्त्री के मृत पुत्र को जिलाया।\r\n\r\nनए नियम में, हम कई मरे हुओं के बारे में पढ़ते हैं, जिन्हें फिर से जीवित किया गया। लाजर, याईर की बेटी, दोरकास, यूतुखुस नाम का जवान, सब मरे हुओं में से जी उठे। परमेश्‍वर के कई संत हैं, जो मृत्यु की घाटी से गुजरे हैं, और जीवन में वापस आ गए हैं। जबकि ये सभी इतने अद्भुत हैं, फिर भी वे सामान्य पुनरुत्थान की श्रेणी से संबंधित हैं, क्योंकि इन सभी को अंततः मरना ही था। उसी समय, परमेश्वर के कई संत थे, जिन्होंने शहीदों के रूप में अपना जीवन को प्रभु के लिए बलिदान कर दिया, और खुद को पहले पुनरुत्थान का हिस्सा बनने के लिए समर्पित हो गये।\r\n\r\nकलिसिया के शुरुआती दिनों में, एक रोमन गवर्नर था, जिसने चालीस विश्वासियों के हाथ और पैर बांध दिए और उन्हें जमी हुई बर्फ के ब्लॉक पर रख दिया। उसने उनसे कहा कि यदि वे यीशु में अपने विश्वास से इनकार नहीं करते हैं, तो उन्हें उस जमी हुई बर्फ में मरना होगा। यह सुनकर, और उस स्थिति को सहन करने में असमर्थ, चालीस में से एक ने यीशु में अपने विश्वास से इनकार किया, और एक स्वतंत्र व्यक्ति के रूप में चला गया। उस समय, प्रभु ने उस राज्यपाल की आँखें खोलीं, और वह परमेश्वर के स्वर्गदूतों को अपने हाथों में महिमामय मुकुटों के साथ स्वर्ग से उतरते हुए देख सकता था। चालीस स्वर्गदूतों में से, उसने देखा कि एक स्वर्गदूत दुखी होकर पीछे हट रहा है, क्योंकि विश्वासियों में से एक ने यीशु में उसके विश्वास को अस्वीकार कर दिया था।\r\n\r\nतभी राज्यपाल को ईसाइयों की उत्कृष्टता और उनकी आस्था का एहसास हुआ। वह समझ गया कि ईसाई जीवन ताज प्राप्त करने का जीवन है। अंत तक, मृत्यु के बिंदु तक भी यातना सहने के लिए तैयार विश्वास का जीवन क्यों जीते हैं। जिस क्षण उसने यह महसूस किया, वह दौड़ा और बर्फ के चालीस वें खंड पर लेट गया, उसने स्वयं को प्रभु के सामने आत्मसमर्पण कर दिया और घोषणा की: 'मैं यीशु मसीह को अपने प्रभु के रूप में स्वीकार करता हूं। मुझे जीवन का मुकुट प्राप्त करने और बेहतर पुनरुत्थान में भाग लेने की आवश्यकता है'। और जिस स्वर्गदूत ने हिचकिचाहट के साथ कदम पीछे खींच लिए थे, वह उस गवर्नर को जीवन का ताज देकर बहुत खुश हुआ।   परमेश्वर के लोगो, अपने जीवन के अंत तक विश्वासयोग्य रहें, ताकि आप उत्तम पुनरुत्थान के योग्य बन सकें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}