{"uniqueid":"20251026131529_1058bec0","date":"2025-04-14","title":"ऊँचे स्थानों पर।","key_verse":"35_3:19","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा परमेश्वर मेरा बलमूल है, वह मेरे पांव हरिणों के समान बना देता है, वह मुझ को मेरे ऊंचे स्थानों पर चलाता है॥\" (हबक्कूक 3:19)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर हमें न केवल सहन करने के लिए बल्कि हमारे आध्यात्मिक मार्ग में ऊँचा उठने के लिए भी मजबूत बनाता है. वह चाहता है कि हम उसके साथ ऊँचे और ऊँचे स्थानों पर चलें.\r\n\r\nवह हमें स्वर्गीय स्थानों में सभी आध्यात्मिक आशीष से परिपूर्ण करता है. (इफिसियों 1:3). वह हमें स्वर्गीय क्षेत्रों में अपने साथ बैठाता है. (इफिसियों 2:6). वह हमें ऊँचे स्थानों पर चलने में सक्षम बनाता है. (हबक्कूक 3:19).\r\n\r\nपरमेश्वर ने हमें हिरण की तरह आध्यात्मिक शक्ति दी है. हिरण निर्भयता से ऊबड़-खाबड़ पहाड़ों पर चढ़ते हैं क्योंकि परमेश्वर ने उन्हें दृढ़ और स्थिर पैर दिए हैं. चाहे रास्ता कितना भी कठिन या उबड़-खाबड़ क्यों न हो, वे आत्मविश्वास के साथ आगे बढ़ते हैं.\r\n\r\nपरमेश्वर हमसे कहता है: \"मेरे बेटे, मेरी बेटी, मैं तुम्हारे पैरों को हिरण की तरह मजबूत करूँगा. तुम भी मेरे साथ ऊँचे स्थानों पर चलोगे. तुम मेरे साथ आध्यात्मिक शिखरों पर चढ़ोगे और मेरी महिमा का अनुभव करोगे!\"\r\n\r\nकुछ लोग समतल सतह पर भी संघर्ष करते हैं. वे कहते हैं कि वे कमज़ोर और असहाय हैं, लेकिन परमेश्वर के वादे को थामे रखने में विफल रहते हैं. परमेश्वर कभी हमारे पैरों को फिसलने नहीं देता! \"वह तेरे पांव को टलने न देगा, तेरा रक्षक कभी न ऊंघेगा.\" (भजन 121:3)\r\n\r\nपरमेश्वर ने दाऊद को ऐसी शक्ति दी, जिसने गवाही दी और कहा, \"यह वही ईश्वर है, जो सामर्थ से मेरा कटिबन्ध बान्धता है, और मेरे मार्ग को सिद्ध करता है. वही मेरे पैरों को हरिणियों के पैरों के समान बनाता है, और मुझे मेरे ऊंचे स्थानों पर खड़ा करता है.  वह मेरे हाथों को युद्ध करना सिखाता है, इसलिये मेरी बाहों से पीतल का धनुष झुक जाता है.\" (भजन 18:32–34).\r\n\r\nबस इस बात पर विचार करें कि परमेश्वर हमें कैसे मजबूत बनाता है; हमें ऊँचे स्थानों पर खड़ा करता है, और वह हमें अपनी आध्यात्मिक लड़ाई लड़ना भी सिखाता है; खड़े होकर दुश्मन के खिलाफ लड़ना. केवल ऊँचे स्थानों पर खड़े होकर ही हम अंधकार की शक्तियों के विरुद्ध लड़ सकते हैं.\r\n\r\n\"क्योंकि हमारा यह मल्लयुद्ध, लोहू और मांस से नहीं, परन्तु प्रधानों से और अधिकारियों से, और इस संसार के अन्धकार के हाकिमों से, और उस दुष्टता की आत्मिक सेनाओं से है जो आकाश में हैं.\" (इफिसियों 6:12)\r\n\r\nप्रभु हमसे अपेक्षा करते हैं कि हम उनके लिए महान कार्य करें. उनसे दृढ़ बनो. उन पर भरोसा रखो, और वे हमको हर चुनौती से ऊपर उठने की शक्ति देते!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु प्रभु मेरा सहायक रहा, और मुझे सामर्थ दी: ताकि मेरे द्वारा पूरा पूरा प्रचार हो, और सब अन्यजाति सुन ले; और मैं तो सिंह के मुंह से छुड़ाया गया.\" (2 तीमुथियुस 4:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}