{"uniqueid":"20251026142556_71a6813d","date":"2022-05-04","title":"उत्तम स्वर्गीय देश।","key_verse":"58_11:16","memory_verse":{"label":"दिन का वचन","text":"\"पर वे एक उत्तम अर्थात स्वर्गीय देश के अभिलाषी हैं, इसी लिये परमेश्वर उन का परमेश्वर कहलाने में उन से नहीं लजाता, सो उस ने उन के लिये एक नगर तैयार किया है॥\" (इब्रानियों 11:16)"},"devotion":{"label":"वचन पर मनन","text":"एक सांसारिक राष्ट्र हैं और एक अधिक उत्तम स्वर्गीय राष्ट्र हैं। हमारे पास सांसारिक राज्य हैं और एक शाश्वत और स्वर्गीय गौरवशाली राज्य है। आपकी निगाहें हमेशा गौरवशाली और अनन्त भूमि पर होंनी चाहिए।\r\n\r\nजब यहोवा ने अब्राम से कहा था: \" यहोवा ने अब्राम से कहा, अपने देश, और अपनी जन्मभूमि, और अपने पिता के घर को छोड़कर उस देश में चला जा जो मैं तुझे दिखाऊंगा।\" (उत्पत्ति 12:1)। कनान देश, परमेश्वर के द्वारा प्रतिज्ञा की गई भूमि, उसकी मातृभूमि से महान और उत्कृष्ट थी। प्रतिज्ञा किया हुआ देश पहाड़ों और घाटियों से भरा हुआ था और वह दूध और शहद से बहने वाला देश था।\r\n\r\nइब्राहीम ने सांसारिक भूमि या देशों को नहीं देखा। वह बल्कि गौरवशाली प्रतिज्ञा की भूमि को देख रहा था। \"विश्वास ही से उस ने प्रतिज्ञा किए हुए देश में जैसे पराए देश में परदेशी रह कर इसहाक और याकूब समेत जो उसके साथ उसी प्रतिज्ञा के वारिस थे, तम्बूओं में वास किया। क्योंकि वह उस स्थिर नेव वाले नगर की बाट जोहता था, जिस का रचने वाला और बनाने वाला परमेश्वर है।\" (इब्रानियों 11:9-10)।\r\n\r\nइब्राहीम के दिनों में, इसहाक और याकूब, प्रतिज्ञा की भूमि से बहुत दूर थे। लेकिन जैसे-जैसे समय बदलता है, हम समय के अंत के करीब आ गए हैं, और प्रतिज्ञा भूमि के बहुत करीब आ गए हैं। प्रभु का आगमन और स्वर्गीय राज्य भी निकट है। यही वह समय है, जब हम यूहन्ना बपतिस्मा देने वाले और उसके शिष्यों की प्राथमिक शिक्षा को यह कहते हुए याद करते हैं: \"मन फिराओ, क्योंकि स्वर्ग का राज्य निकट है!\"\r\n\r\nजिन लोगों ने अपनी आँखें और अपना दिल उस स्वर्गीय राज्य पर लगाया है, उन्हें अब इस दुनिया की चीजों में कोई दिलचस्पी नहीं होगी। पवित्रशास्त्र कहता है: \"पर हमारा स्वदेश स्वर्ग पर है; और हम एक उद्धारकर्ता प्रभु यीशु मसीह के वहां से आने ही बाट जोह रहे हैं।\" (फिलिप्पियों 3:20)।\r\n\r\nइसलिए अपनी सारी आशा और विचार स्वर्ग की रखे। जब इब्राहीम को प्रतिज्ञा की भूमि का दर्शन हुआ, तो वह इस पृथ्वी पर परदेशी के रूप में रहा। वह एक तीर्थयात्री की तरह तंबुओं में रहा, और अनन्त राज्य की खोज में अपना जीवन समर्पित कर दिया। परमेश्‍वर के लोगो, सांसारिक चीजों पर ज्यादा जोर न दें। आपका मन धन, व्यवसाय मे अनावश्यक रूप से न झुके। आपको यहां से अनंत काल तक एक अजनबी और एक प्रवासी के रूप में जाना चाहिए। आपके लिए जो सबसे महत्वपूर्ण है वह है स्वर्गीय राज्य की खोज और आपके विचारों की शुद्धता।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"फिर मैं ने पवित्र नगर नये यरूशलेम को स्वर्ग पर से परमेश्वर के पास से उतरते देखा, और वह उस दुल्हिन के समान थी, जो अपने पति के लिये सिंगार किए हो।\" (प्रकाशितवाक्य 21:2)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}