{"uniqueid":"20251026142600_71a6813b","date":"2022-05-02","title":"उत्तम बलिदान।","key_verse":"58_11:4","memory_verse":{"label":"दिन का वचन","text":"\"विश्वास की से हाबिल ने कैन से उत्तम बलिदान परमेश्वर के लिये चढ़ाया; और उसी के द्वारा उसके धर्मी होने की गवाही भी दी गई: क्योंकि परमेश्वर ने उस की भेंटों के विषय में गवाही दी; और उसी के द्वारा वह मरने पर भी अब तक बातें करता है।\" (इब्रानियों 11:4)"},"devotion":{"label":"वचन पर मनन","text":"क्योंकि हाबिल का बलिदान परमेश्वर की दृष्टि में ग्रहण करने योग्य और मनभावन था, इसलिए उसने परमेश्वर से गवाही दी कि वह धर्मी था। और उसके उत्तम बलिदान के कारण आज भी उनका सम्मान किया जाता है।\r\n\r\nकैन और हाबिल दोनों आदम के पुत्र थे। जब कैन ने खेती करना शुरू किया, तब हाबिल भेड़ों की देखभाल कर रहा था। उन दोनों के मन में यहोवा को भेंट चढ़ाने की लालसा थी, और वे जो कुछ उत्तम से यहोवा को दे सकते थे, ले आए। परन्तु एक की भेंट दूसरे से उत्तम पाई गई, और यहोवा ने एक की भेट को ग्रहण किया, और दूसरे की भेंट को न ग्रहण न किया। जब आप इस घटना को ऊपरी तौर पर देखते हैं, तो ऐसा भी लग सकता है कि परमेश्‍वर पक्षपाती हैं।\r\n\r\nलेकिन जब आप ध्यान से देखेंगे, तो आपको पता चलेगा कि हाबिल के दिल में विश्वास और शुदता थी जिसका कारण था कि उसकी भेंट को उत्तम बलिदान माना जाता था। अपने विश्वास का प्रयोग करके, वह यह समझने में सक्षम था कि किस प्रकार का भेंट प्रभु को प्रसन्न करेगा, और उसके अनुसार कार्य किया। हम भी, जब यहोवा को भेंट चढ़ाये, तो यह स्पष्ट कर ले की विश्वास के द्वारा, प्रभु को सर्वोत्तम और सिद्ध बलिदान चढ़ाना ही उसको सबसे अधिक प्रसन्न करता है।\r\n\r\nपवित्रशास्त्र कहता है: \"और विश्वास बिना उसे प्रसन्न करना अनहोना है, क्योंकि परमेश्वर के पास आने वाले को विश्वास करना चाहिए, कि वह है; और अपने खोजने वालों को प्रतिफल देता है।\" (इब्रानियों 11:6)।\r\n\r\nहाबिल ने परमेश्वर की इच्छा को समझने की कोशिश करने के अलावा, यह भी प्रयास किया कि वह कौन सा बलिदान होगा जो परमेश्वर को सबसे अधिक प्रसन्न करेगा। और परमेश्वर को प्रसन्न करने के अपने गंभीर प्रयास के कारण, उसके पास एक महान रहस्योद्घाटन था। वह भविष्यद्वाणी से जानता था कि यीशु मसीह परमेश्वर का मेम्ना होगा, जो अपने आप को सारे जगत के पापों के लिए जीवित बलिदान के रूप में बलिदान करेगा, और वह अपना मुंह नहीं खोलेगा, जैसे मेम्ना उसके कतरने वाले के सामने। जब हाबिल इन सब को देख सका, तब विश्वास की आंखों से वह एक भेड़ का बच्चा बलि के रूप में ले आया। और यहोवा बहुत प्रसन्न हुआ।\r\n\r\nनए नियम के समय में, एक और उत्कृष्ट भेंट है जिसे आपको प्रभु को देने की आवश्यकता है। गौर कीजिए कि ऐसी भेंट के बारे में पवित्रशास्त्र क्या कहता है। \"इसलिये, हे भाइयों, मैं तुम से परमेश्वर की दया स्मरण दिला कर बिनती करता हूं, कि अपने शरीरों को जीवित, और पवित्र, और परमेश्वर को भावता हुआ बलिदान करके चढ़ाओ: यही तुम्हारी आत्मिक सेवा है।\" (रोमियों 12:1)।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"टूटा मन परमेश्वर के योग्य बलिदान है; हे परमेश्वर, तू टूटे और पिसे हुए मन को तुच्छ नहीं जानता॥\" (भजन संहिता 51:17)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}