{"uniqueid":"20251026142604_71a6813b","date":"2022-05-02","title":"श्रेष्टता।","key_verse":"5_28:1","memory_verse":{"label":"दिन का वचन","text":"“यदि तू अपने परमेश्वर यहोवा की सब आज्ञाएं, जो मैं आज तुझे सुनाता हूं, चौकसी से पूरी करने का चित्त लगाकर उसकी सुने, तो वह तुझे पृथ्वी की सब जातियों में श्रेष्ट करेगा।“ (व्यवस्थाविवरण 28:1)"},"devotion":{"label":"वचन पर मनन","text":"व्यवस्थाविवरण का 28वां अध्याय प्रतिज्ञा और श्रापों दोनों से भरा है। पहले चौदह पदो में अद्भुत प्रतिज्ञाये हैं। यह उन सभी महान आशीषों को सूचीबद्ध उस एक व्यक्ति के लिए किया गया जो प्रभु के वचनो का या प्रभु की वाणी का पालन करता है।\r\n\r\nहमने नए घरों और शादियों को समर्पित करते हुए पादरियों को इन प्रतिज्ञायो के साथ विश्वासियों को आशीर्वाद देते देखा होगा। आप यह भी देखेंगे कि ये सभी प्रतिज्ञायो एक शर्त के अधीन हैं, इसी कारण आपको प्रभु की सभी आज्ञाओं का ध्यानपूर्वक पालन करना चाहिए। और यह कि आप यत्न से यहोवा की वाणी का पालन करे।\r\n\r\nप्रभु की ये आज्ञाएँ और नियम, सभी हल्के हैं और बोझिल नहीं हैं। उसकी आज्ञाओं को पूरा करना खुशी की बात होनी चाहिए। जब आप प्रभु से प्रेम करते हैं, तो आप इन आज्ञाओं के अनुसार आसानी से जी सकते हैं। और जब यहोवा इसे देखेगा, तब वह तुझ से प्रसन्न होगा, और तुझे पृय्वी की सब जातियों के ऊपर ऊंचा करेगा।\r\n\r\nजब यूसुफ ने यहोवा से प्रेम किया, और अपने आप को पाप से बचा लिया, तब यहोवा ने उसे सारे मिस्र देश के ऊपर श्रेष्ट बना दिया। यहाँ तक कि उसके अपने भाई और पिता भी उसकी खोज में आए और उसके आगे दण्डवत् किया। वह मिस्र पर शासन करने का एक बहुत ही उच्च पद धारण करता था, और अपने पिता, अपने सभी भाइयों और उनके परिवारों की देखभाल कर सकता था।\r\n\r\nदानियल के मामले को देखें। उसे केवल एक कैदी के रूप में बाबुल लाया गया था। फिर भी, दानिय्येल का हृदय प्रभु के प्रेम से भरा हुआ था और उस देश में कठिन परिस्थितियों या निषेधात्मक कानूनों के बावजूद, उसने अपनी प्रार्थनाओं को कभी नहीं छोड़ा। प्रभु के प्रति अपने दृढ़ प्रेम के परिणामस्वरूप, वह उस राष्ट्र के प्रधान मंत्री के रूप में सेवा करता रहा, तब भी जब देश विभिन्न राजाओं के शासन में था। वह बाबुल के सभी बुद्धिमानों की तुलना में बहुत सम्मानजनक स्थान रखता था। उनकी कई अद्भुत भविष्यवाणियां पवित्रशास्त्र में भी दर्ज हैं।\r\n\r\nपरमेश्वर के लोगो, यदि आप अपने पूरे मन से प्रभु से प्रेम करते हैं, एक दीन आत्मा और नम्रता प्रकट करते हैं, तो प्रभु आपकी सभी वर्तमान परिस्थितियों को बदल देगा। वह आपको ऊपर उठाएगा और आपको हजार गुना अधिक आशीष देगा। वह निश्चय ही आपको श्रेष्टता पर स्थापित करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और यहोवा तुझ को पूंछ नहीं, किन्तु सिर ही ठहराएगा, और तू नीचे नहीं, परन्तु ऊपर ही रहेगा; यदि परमेश्वर यहोवा की आज्ञाएं जो मैं आज तुझ को सुनाता हूं, तू उनके मानने में मन लगाकर चौकसी करे;\" (व्यवस्थाविवरण 28:13)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}