{"uniqueid":"20251026142607_71a6813b","date":"2022-05-02","title":"नम्रता।","key_verse":"20_15:33","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा के भय मानने से शिक्षा प्राप्त होती है, और महिमा से पहिले नम्रता होती है।\" (नीतिवचन 15:33)"},"devotion":{"label":"वचन पर मनन","text":"क्या आप अपने जीवन में नम्र होना चाहते हैं; या एक तुच्छ नौकरी में बने रहने के बजाय एक अगुवा के रूप में एक प्रतिष्ठित स्थिति में होना? अगर आप ये सब चाहते है तो आपको नम्रता से कमर कस लेनी चाहिए। क्योकि विनम्रता से ही सम्मान मिलेगा।\r\n\r\nजब भी परिवार में विवाद होता है तो हम आपसी सहमति से उन विवादों को सुलझाने का प्रयास नही करते हैं और दूसरों के सामने झुकने की बजाय दूसरों की छोटी-छोटी गलतियों को भी बड़ा बना देते है। आखिरकार, वे समस्याएं नियंत्रण से बाहर हो जाती हैं और परिवार की शांति खो जाती है। यदि विवाद मे दोनों पक्ष एक-दूसरे की बातों को स्वीकार करे, तो कई समस्याओं का समाधान हो जाएगा और शांति कायम होगी।\r\n\r\nकुछ लोग सोचते हैं कि दूसरों के सामने नम्र बन जाना और उनकी बातों को स्वीकार करना बहुत ही शर्मनाक बात होती है, और इससे उनका मान-सम्मान में सेंध लग जाएगी। हालाँकि, बाइबल के अनुसार ऐसा दृष्टिकोण नहीं है। आइए देखें कि पवित्रशास्त्र नम्रता और नम्र लोगों के सम्मान के बारे में क्या कहता है:\r\n\r\n– \"प्रभु दीन लोगों पर ध्यान देता है\" (भजन 138:6)\r\n\r\n– \"इसलिये जो कोई अपने आप को इस बालक के समान छोटा करता है, वह स्वर्ग के राज्य में सबसे बड़ा है\" (मत्ती 18:4)\r\n\r\n– \"जो अपने आप को दीन बनाता है, वह ऊंचा किया जाएगा\" (लूका 14:11)\r\n\r\n– \"परमेश्‍वर दीनों पर अनुग्रह करता है\" (याकूब 4:6)\r\n\r\nएक बार एक भक्त एक धान के खेत से गुजर रहा था, जिसमें फसलें विकास के विभिन्न चरणों में थीं। उन्होंने देखा कि छोटी फसलें सीधी खड़ी हैं, परन्तु उसने उन फ़सलों को भी देखा जो कटनी के लिए तैयार थीं, और नम्रता से सिर झुकाए खड़े थे। हालाँकि, उन फसलों ने बहुत अधिक अनाज पैदा किया था, वे गर्व या अभिमानी महसूस नहीं कर रहे थे, बल्कि विनम्रता से झुक रहे थे। जब उसने इस पर विचार किया, तो उसके मन में हर्ष की अनुभूति हुई। सम्मान के समय हमें किस तरह की विनम्रता रखनी चाहिए, इस पर उन्होंने एक महत्वपूर्ण सबक सीखा।\r\n\r\nकभी-कभी जब परमेश्वर के सेवक को आत्मा के उपहार दिए जाते हैं, या यदि वह परमेश्वर के कार्य में शक्तिशाली रूप से उपयोग किया जाता है, तो वे दूसरों को नीची दृष्टि से देखने लगते हैं, और वे गर्व और अवमानना से भर जाते हैं। इसका कारण यह है कि उन्होंने हमारे प्रभु यीशु मसीह से नम्रता नहीं सीखी है। प्रभु यीशु की विनम्रता का स्तर क्या है? पवित्रशास्त्र कहता है: \"और मनुष्य के रूप में प्रगट होकर अपने आप को दीन किया, और यहां तक आज्ञाकारी रहा, कि मृत्यु, हां, क्रूस की मृत्यु भी सह ली।\" (फिलिप्पियों 2:8)।\r\n\r\nजब पिता परमेश्वर इस प्रश्न को पूछा: \"मैं किसे भेजूं? और हमारे लिए कौन जाएगा?”, हमारे प्रभु यीशु मसीह ने स्वयं को पूरी तरह से दीन किया और पिता की इच्छा पूरी करने के लिए अपने आपको उसके हाथो मे दे दिया “तब यीशु ने कहा, “तब मैं ने कहा, देख, मैं आ गया हूं, (पवित्र शास्त्र में मेरे विषय में लिखा हुआ है) ताकि हे परमेश्वर तेरी इच्छा पूरी करूं।\" (इब्रानियों 10:7)। उसने अपने आप को दीन किया और आज्ञाकारी बन गया, कि हमारे लिए अपने लहू की आखरी बूंद भी उंडेल दे।\r\n\r\nपरमेश्‍वर के लोगो, उनके चरणों में बैठे और विनम्र बनना सीखे। परमेश्‍वर और लोगो के सामने हमेशा अपने आपको विनम्र बनाए, और फिर प्रभु अपने अनुग्रह से भर देगे।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि उस ने अपनी दासी की दीनता पर दृष्टि की है, इसलिये देखो, अब से सब युग युग के लोग मुझे धन्य कहेंगे।… उस ने बलवानों को सिंहासनों से गिरा दिया; और दीनों को ऊंचा किया।\" (लूका 1:48,52)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}