{"uniqueid":"20251026142611_71a60d37","date":"2022-04-30","title":"वह हमें जीत दिलाता है।","key_verse":"2_3:14","memory_verse":{"label":"दिन का वचन","text":"\"परमेश्वर ने मूसा से कहा, मैं जो हूं सो हूं। फिर उस ने कहा, तू इस्राएलियोंसे यह कहना, कि जिसका नाम मैं हूं है उसी ने मुझे तुम्हारे पास भेजा है।\" (निर्गमन 3:14)"},"devotion":{"label":"वचन पर मनन","text":"इस्राएली जो मिस्र की दासता में चार सौ तीस वर्ष तक रहे, उनके हाथ में युद्ध का कोई हथियार नहीं था। और उनके पास फिरौन की सेनाओं के विरुद्ध कोई ताकत या मौका नहीं था। वे गुलामी की दयनीय स्थिति में थे, कि वे मिस्रियों के खिलाफ कोई कार्रवाई नहीं कर सकते थे। वे हार में जी रहे थे और अपने जीवन में हमेशा असफलता के बारे में सोचते रहते थे।\r\n\r\nदूसरी ओर, फिरौन के पास उसे सलाह देने के लिए एक विशाल सेना और जादूगरों की भीड़ थी। इस्राएली उसके विरुद्ध खड़े होने या उसके विरुद्ध लड़ने के बारे में सोच भी नहीं सकते थे। परन्तु यहोवा ने उन्हें विजय प्रदान करने का निश्चय किया। हाँ, यह फसह के मेम्ने का लहू था, जो उन्हें मिस्र की दासता से छुड़ाने के लिए बड़े हथियार के रूप में दिया गया था।\r\n\r\nउस हथियार ने दो महान चीजें हासिल कीं। सबसे पहले, इसने इस्राएलियों के सभी परिवारों को ढँक दिया और उनकी रक्षा की। नाश करने वाला किसी घर में प्रवेश न कर सका, जिस पर फसह के मेम्ने का लोहू लगाया गया हो। उसी समय, जितने घराने में फसह के मेम्ने का लोहू न मिला, उस कुल के सब पहिलौठों और अपके पशुओं के पहिलौठों को नाश करनेवाले ने मार डाला। वास्तव में, मेमने का लहू न केवल हमारी रक्षा करता है, बल्कि हमारे सभी शत्रुओं के विरुद्ध युद्ध का एक बड़ा हथियार भी है।\r\n\r\n\"क्योंकि हमारी लड़ाई के हथियार शारीरिक नहीं, पर गढ़ों को ढा देने के लिये परमेश्वर के द्वारा सामर्थी हैं।\" (2 कुरिन्थियों 10:4)। पवित्रशास्त्र यह भी कहता है: \"और वे मेम्ने के लोहू के कारण, और अपनी गवाही के वचन के कारण, उस पर जयवन्त हुए, और उन्होंने अपने प्राणों को प्रिय न जाना, यहां तक कि मृत्यु भी सह ली।\" (प्रकाशितवाक्य 12:11)।\r\n\r\nहमारे प्रभु और उद्धारकर्ता यीशु के बहुमूल्य लहू को अपने हाथों में थाम ले, जिसे उन्होंने कलवारी में बहाया था। और उस लहू को आग की नाईं अपने उन सब शत्रुओं पर छिड़को, जो आपके विरुद्ध उठ खड़े होते हैं। और आप अपने सभी बंधनों से मुक्त हो जाओगे, और आपके खिलाफ सभी विद्रोह गायब हो जाएंगे। और यहोवा आपको वचनों और सामर्थ से ऐसा दृढ़ करेगा कि कोई उसका साम्हना न कर सके।\r\n\r\nइस्राएलियों को न केवल मिस्री दासता से छुड़ाया गया, वरन उन्होंने ने मिस्रियों को लूटा और वे मिस्र देश को बहुतायत से सोने, चांदी और वस्त्रों के साथ आनन्द के साथ छोड़ दिये। फसह के मेम्ने के लोहू के द्वारा, जो गुलामी चार सौ तीस वर्ष तक चला, वह एक ही दिन में समाप्त हो गया। यीशु हमें सभी पापो और उसकी आदतों से, और हमारे बंधनों से, अपने बहुमूल्य लहू के माध्यम से मुक्त करने के लिए तैयार और सामर्थी है। अमीन।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हम को उस में उसके लोहू के द्वारा छुटकारा, अर्थात अपराधों की क्षमा, उसके उस अनुग्रह के धन के अनुसार मिला है।\" (इफिसियों 1:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}