{"file_number":1065,"date":"2022-04-29","title":"एक याचना करें!","key_verse":"49_6:18-19","memory_verse":{"label":"दिन का वचन","text":"\"और हर समय और हर प्रकार से आत्मा में प्रार्थना, और बिनती करते रहो, और इसी लिये जागते रहो, कि सब पवित्र लोगों के लिये लगातार बिनती किया करो। और मेरे लिये भी, कि मुझे बोलने के समय ऐसा प्रबल वचन दिया जाए, कि मैं हियाव से सुसमाचार का भेद बता सकूं जिस के लिये मैं जंजीर से जकड़ा हुआ राजदूत हूं।\" (इफिसियों 6:18-19)।"},"devotion":{"label":"वचन पर मनन","text":"प्रेरित पौलुस स्वयं को नम्र करता है और इफिसियों की कलीसिया से प्रार्थना करता है कि वह उसके लिए प्रार्थना करे और परमेश्वर की उपस्थिति में उसके लिए याचना करे। वह उनसे प्रार्थना करने के लिए कहता है कि उसे बोलने दिया जाए जिसेसे बोलने के समय ऐसा प्रबल वचन दिया जाए की उसके द्वारा सुसमाचार के रहस्य को उजागर किया जाए।\r\n\r\nप्रार्थना हमारे जीवन की सांस है, और हमारे दिल की धड़कन है। इसलिए प्रार्थना अवश्य करनी चाहिए। आपके लिए पवित्रता में संरक्षित रहने और विजयी जीवन जीने के लिए प्रार्थना आवश्यक है। प्रार्थना भी आपके लिए एक विशेषाधिकार और आशीर्वाद है। प्रार्थना के समय अपने प्रियतम के मधुर चेहरे को देखकर मन प्रसन्न हो जाएगा। आनन्दित रहे जैसे आप अपने पिता के साथ संबंध बनाकर आनन्दित होते है। और कभी भी उपेक्षा न करें या प्रार्थना के समय के लिए कम सम्मान न करें।\r\n\r\nसभी विश्वासियों और परमेश्वर के सेवकों के दो महत्वपूर्ण कर्तव्य हैं। सबसे पहले उन्हें प्रार्थना करनी चाहिए। दूसरे, उन्हें प्रार्थना योद्धाओं को खड़ा करना चाहिए जो ईमानदारी से उनके लिए प्रार्थना करेंगे। वे सभी जिनके साथ समर्पित प्रार्थना योद्धा हैं, वे वास्तव में धन्य हैं। पवित्रशास्त्र कहता है: “एक से दो अच्छे हैं, क्योंकि उनके परिश्रम का अच्छा फल मिलता है। क्योंकि यदि उन में से एक गिरे, तो दूसरा उसको उठाएगा; परन्तु हाय उस पर जो अकेला हो कर गिरे और उसका कोई उठाने वाला न हो। \" (सभोपदेशक 4:9-10)।\r\n\r\nप्रेरित पौलुस ने परमेश्वर के लोगों की आवश्यकता को महसूस किया, जो उसके लिए प्रार्थना करें। उसने अपने आप को दीन किया और इफिसुस के विश्वासियों से प्रार्थना की और उसके लिए प्रार्थना करने का अनुरोध किया। आपको भी प्रार्थना योद्धाओं से आपके लिए प्रार्थना करने के लिए कहना चाहिए। आप भी स्वयं प्रार्थना करें।\r\n\r\nअधिकांश विश्वासियों की त्रुटि यह है कि वे परमेश्वर के सेवकों को भेट देते हैं, और उनसे उनके लिए प्रार्थना करने के लिए कहते हैं, लेकिन वे स्वयं कभी प्रार्थना नहीं करते हैं। वे अपने लिए पर्याप्त रूप से अपने घुटनों पर प्रार्थना नहीं करते हैं, क्योंकि वे दूसरों की प्रार्थनाओं पर भरोसा करते हैं।\r\n\r\nपवित्रशास्त्र हमें एक दूसरे के बोझ उठाने के लिए कहता है, और इसलिए मसीह की व्यवस्था को पूरा करता है। हमें एक दूसरे के लिए प्रार्थना करनी चाहिए और एक दूसरे के लिए याचना करनी चाहिए। जब कोई व्यक्ति थके हुए, लड़खड़ाने या पीछे हटने लगे तो दूसरों को प्रार्थना में दृढ़ रहना चाहिए और किसी तरह उस व्यक्ति को ऊपर उठाकर स्थापित करना चाहिए। यही मसीह का नियम है। परमेश्वर के लोगो, आपको प्रार्थना योद्धा और दूसरों को प्रार्थना करने के लिए प्रोत्साहित करने वाले के रूप में बनान चाहिए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}