{"uniqueid":"20251026142619_71a60d20","date":"2022-04-28","title":"स्वीकार्य की आराधना।","key_verse":"1_4:5","memory_verse":{"label":"दिन का वचन","text":"“परन्तु कैन और उसकी भेंट को उसने ग्रहण न किया। तब कैन अति क्रोधित हुआ, और उसके मुंह पर उदासी छा गई।\" (उत्पत्ति 4:5)"},"devotion":{"label":"वचन पर मनन","text":"वास्तव में कई चीजें हैं जो हमें आराधना के शिखर तक पहुंचने से रोकती हैं। यह संभव है कि यहोवा, जिसने कैन की भेंटों को स्वीकार नहीं किया, हो सकता है कि वह आपकी स्तुति, धन्यवाद या भेंट को स्वीकार न करे।\r\n\r\nजब आप प्रभु की आराधना करते हैं, तो यह उसके लिए गहरे प्रेम से किया जाना चाहिए न कि एक दायित्व के रूप में। कई परिवारों में, वे एक बुनियादी ईसाई दायित्व के रूप में लोग रविवार को कलिसिया मे जाते हैं। और कुछ अन्य लोग अपने नए कपड़े और आभूषण दिखाने के लिए कलिसिया जाते हैं। फिर भी अन्य लोग कालिसिय में प्राथमिक स्थिति की तलाश में, और अपने लिए एक नाम और प्रसिद्धि की तलाश में जाते हैं। वे न तो जानते हैं कि परमेश्वर क्या चाहता है, और न ही वे उसे प्रसन्न करना चाहते हैं।\r\n\r\nहमारे प्रभु यीशु ने कहा: “हे कपटियों, यशायाह ने तुम्हारे विषय में यह भविष्यद्वाणी ठीक की।  कि ये लोग होठों से तो मेरा आदर करते हैं, पर उन का मन मुझ से दूर रहता है। और ये व्यर्थ मेरी उपासना करते हैं, क्योंकि मनुष्यों की विधियों को धर्मोपदेश करके सिखाते हैं।” (मत्ती 15:7-9)।\r\n\r\nआराधना के लिए सबसे बड़ा अवरोध घमण्ड है। घमण्ड क्या है? यह शब्दों में परमेश्वर के निकट प्रतीत होता है, परन्तु वास्तव में हृदय से परमेश्वर से बहुत दूर है। शब्दों और कर्मों के बीच एक पूर्ण संबंध है। परमेश्वर कभी भी किसी पाखंडी के शब्दों को स्वीकार नहीं करते हैं, केवल एक कर्तव्य के रूप में भेंट या आराधना करते हैं, या एक मनोरंजन के रूप में उनकी स्तुति करते हैं।\r\n\r\nकैन ने अपनी भेंट को केवल एक दायित्व के रूप में लाया लेकिन कभी यह समझने की कोशिश नहीं की कि क्या यह प्रभु को प्रसन्न करेगा। उसकी भेंट में न तो जीवन था और न ही रक्त। बलिदान का लहू ही पापों को धो देता है और व्यक्ति को ईश्वर के करीब लाता है।\r\n\r\nलेकिन हाबिल को देखो। वह एक ऐसी भेंट देना चाहता था जिससे परमेश्वर प्रसन्न हो। विश्वास के द्वारा, उसने अपने हृदय को प्रभु के हृदय से मिला लिया, और उस भेंट की खोज की जो परमेश्वर को प्रसन्न करेगी। वह पहले से जानता था कि यीशु मसीह कलवारी के क्रूस पर परमेश्वर के मेमने के रूप में अपना जीवन अर्पित करेगा। यह जानकर, हाबिल ने अपनी भेड़-बकरियों के पहलौठे को भी बलि दी। परमेश्वर के लोगो, समझें कि किस तरह की आराधना से परमेश्वर को खुशी मिलती है, और उसी तरह उनकी आराधना करें।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये हे भाइयों, मैं तुम से परमेश्वर की दया स्मरण दिला कर बिनती करता हूं, कि अपने शरीरों को जीवित, और पवित्र, और परमेश्वर को भावता हुआ बलिदान करके चढ़ाओ: यही तुम्हारी आत्मिक सेवा है।\" (रोमियों 12:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}