{"file_number":1067,"date":"2022-04-27","title":"अर्पण के साथ आराधना करें!","key_verse":"14_16:29","memory_verse":{"label":"दिन का वचन","text":"“यहोवा की महिमा और सामर्थ को मानो। यहोवा के नाम की महिमा ऐसी मानो जो उसके नाम के योग्य है। भेंट ले कर उसके सम्मुख आाओ, पवित्रता से शोभायमान हो कर यहोवा को दण्डवत करो।!” (1 इतिहास 16:29)।"},"devotion":{"label":"वचन पर मनन","text":"ध्यान दें कि आराधना करने के तरीके के बारे में पवित्रशास्त्र हमें क्या बताता है। यह कहता है, कि हमें यहोवा की उपासना भेंट के साथ करनी चाहिए। भेंट देना, कृतज्ञ हृदय से, प्रेम का प्रतीक है। यह हमारे पास प्रभु के लिए प्रेम और सम्मान की अभिव्यक्ति है। भेट देना भी आराधना का एक हिस्सा है।\r\n\r\nजब यीशु मसीह का जन्म पृथ्वी पर हुआ, तो पूर्व के ज्ञानी, उनकी उपासना करने के लिए खाली हाथ नहीं आए। बल्कि वे अपने सर्वोत्तम भेट के साथ आए। पवित्रशास्त्र कहता है: “और उस घर में पहुंचकर उस बालक को उस की माता मरियम के साथ देखा, और मुंह के बल गिरकर उसे प्रणाम किया; और अपना अपना यैला खोलकर उसे सोना, और लोहबान, और गन्धरस की भेंट चढ़ाई।\" (मत्ती 2:11)।\r\n\r\nप्रभु आपके भेट से समृद्ध नहीं होने वाला है, न ही यह प्रभु से जो आप चाहते हैं उसे प्राप्त करने का एक साधन है। बल्कि, यह परमेश्वर के प्रति आपके प्रेम का प्रकटीकरण है, और यह उसका सम्मान करता है। जब हम किसी राजा (या वक्ती) से मिलने जाते हैं, और यदि आप अपने साथ प्रेम के कुछ उपहार ले जाते हैं। तो उसका हृदय प्रसन्न होता है, यह हमारे प्रति राजा के हृदय में अवचेतन रूप से प्रेम भी पैदा करेगा।\r\n\r\nहवाई अड्डे पर दोस्तों या उच्च अधिकारियों का गुलदस्ता, माला या शॉल के साथ स्वागत करना भी एक सामान्य प्रथा है। कुछ अन्य उनका स्वागत करने के लिए फलों और मिठाइयों की एक थाली पेश करते हैं। स्वागत के ऐसे कार्य, ऐसा सम्मान प्राप्त करने वाले के हृदय को प्रसन्न करते हैं। इन कृत्यों से टूटे हुए रिश्ते भी जुड़ जाते हैं और पुरानी कड़वाहट दूर हो जाती है।\r\n\r\nइसी प्रकार, यदि आप अपनी सर्वोत्तम भेंट के साथ प्रभु के पास जाते हैं, जब आप उनकी आराधना करते हैं, तो यह परमेश्वर के दिल को प्रसन्न करता है। लेकिन क्या आप जानते हैं कि आप यहोवा को सबसे अच्छी भेंट क्या दे सकते हैं? यह “अपने आप को पूरी तरह से उसे देना है।“ रोमियों 12:1 के अनुसार, यह आपके शरीरों को एक जीवित, पवित्र और परमेश्वर को स्वीकार्य बलिदान के रूप में परमेश्वर के सामने प्रस्तुत करन होता है।\r\n\r\nपरमेश्वर के लोगो, प्रभु ने अपने आप को क्रूस पर एक जीवित बलिदान के रूप में, आपको आपके पापों से छुड़ाने और आपको एक नया जीवन देने के लिए दे दिया। उसने हमारे लिए अपने खून की आखिरी बूंद भी बहा दी। ऐसे निस्वार्थ, अद्भुत प्रेम के बदले में आप क्या पेशकश कर सकते हैं?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}