{"file_number":1068,"date":"2022-04-26","title":"हमको किसकी आराधना करनी चाहिए?","key_verse":"27_6:7","memory_verse":{"label":"दिन का वचन","text":"\"राज्य के सारे अध्यक्षों ने, और हाकिमों, अधिपतियों, न्यायियों, और गवर्नरों ने भी आपास में सम्मति की है, कि राजा ऐसी आज्ञा दे और ऐसी कड़ी आज्ञा निकाले, कि तीस दिन तक जो कोई, हे राजा, तुझे छोड़ किसी और मनुष्य वा देवता से बिनती करे, वह सिंहों की मान्द में डाल दिया जाए।\" (दानिय्येल 6:7)।"},"devotion":{"label":"वचन पर मनन","text":"जिस दुनिया में हम रहते हैं, वहां बहुत सारे लोग हैं जो प्रशंसा और चापलूसी करना चाहते हैं। वे किसी तरह दूसरों की सराहना पाने के लिए पैसा और समय भी खर्च करते थे।\r\n\r\nकई राजनीतिक नेता चाहेंगे कि उनके अनुयायी उनकी प्रशंसा करते हुए नारे लगाएं, और चाहते हैं कि उन्हें माला पहनाई जाए और उन्हें उच्च प्रशंसा दी जाए। वे हमेशा उम्मीद करेंगे कि लोगों का एक बड़ा समूह उनके आसपास होगा और उनके लिए काम करेगा। वे ऐसे साथियों को तैयार करने और बनाए रखने के लिए भारी मात्रा में पैसा खर्च करते हैं।\r\n\r\nहम प्रसिद्ध राजनीतिक नेताओं की मूर्तियों को स्थापित करने की प्रथा को भी देखते हैं, जिसमें शिलालेखों पर शिलालेख हैं जो बताते हैं कि वे सम्माननीय, सम्मानित, आदरणीय हैं और इसी तरह। हमने उनके अनुयायियों को ऐसे नेताओं के सामने झुकते हुए भी देखा है।\r\n\r\nलेकिन परमेश्वर की संतानों को इस तरह के व्यर्थ और घृणित कार्यों को कभी पसंद नहीं करना चाहिए। उन्हें समझना चाहिए कि इस तरह के अभ्यास कितने बेकार हैं, और यह कैसे अनंत काल के दृष्टिकोण के खिलाफ है। आखिरकार, पुरुष केवल नश्वर हैं और किसी आराधना के योग्य नहीं हैं। तो, परमेश्वर के लोगो को कभी भी ऐसी व्यर्थ महिमा की तलाश नहीं करनी चाहिए। पवित्रशास्त्र हमें यह भी चेतावनी देता है कि जो अपनी महिमा के खोजी हैं, यहोवा उनकी महिमा को लज्जा में बदल देगा (होशे 4:7)।\r\n\r\nफिर कौन हमारे सम्मान और आराधना के योग्य है? हमें किसकी आराधना करनी चाहिए? दानिय्येल के ज़माने में, हालाँकि एक क़ानून था कि सभी को केवल राजा के सामने झुकना है, लेकिन दानिय्येल ने उस आदेश की कभी परवाह नहीं की। “जब दानिय्येल को मालूम हुआ कि उस पत्र पर हस्ताक्षर किया गया है, तब वह अपने घर में गया जिसकी उपरौठी कोठरी की खिड़कियां यरूशलेम के सामने खुली रहती थीं, और अपनी रीति के अनुसार जैसा वह दिन में तीन बार अपने परमेश्वर के साम्हने घुटने टेक कर प्रार्थना और धन्यवाद करता था, वैसा ही तब भी करता रहा।” (दानिय्येल 6:10)। आपको इस पर भी विचार करना चाहिए कि कैसे परमेश्वर ने दानिय्येल के इस कार्य का सम्मान किया। जब दानिय्येल संकट में पड़ गया, और सिंहों की मांद में डाल दिया गया, तब परमेश्वर ने सिंहों के मुंह को बन्द कर दिया, और उन्हें उसे हानि पहुँचाने से रोका।\r\n\r\nपरमेश्वर के लोगो, आपकी जो भी स्थिति हो, एक आदमी को एक आदमी के रूप में ही सम्मान दें। व्यर्थ महिमा और चापलूसी की तलाश न करें, और दूसरों को भी आपके साथ केवल एक साथी इंसान के रूप में व्यवहार करने दें। पूरे मन से यहोवा की आराधना करे। चूँकि केवल ईश्वर ही आपके सम्मान के योग्य है, उसी की आराधना करें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}