{"file_number":1069,"date":"2022-04-25","title":"उपासना में दिलासा।","key_verse":"19_37:4","memory_verse":{"label":"दिन का वचन","text":"“यहोवा को अपने सुख का मूल जान, और वह तेरे मनोरथों को पूरा करेगा॥\" (भजन संहिता 37:4)।"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर की उपस्थिति के स्तुति में बड़ा आनन्द है। आपकी स्तुति के बीच यहोवा वास होता है। जब आप उसकी स्तुति और आराधना करते हैं, तो वह आपको प्यार से आपके दिल की सभी इच्छाओं को पूरा करता है। एक बार एक महिला अपने जीवन में एक के बाद एक समस्या से गुजर रही थी। अपनी सभी समस्याओं के अलावा, वह गंभीर खसरे से भी पीड़ित थी। और बहन परमेश्वर से प्रार्थना और विलाप करके पूछने लगी कि उसे इतने कष्टों और बीमारियों से क्यों गुजरना चाहिए।\r\n\r\nयहोवा ने उसे एक दर्शन में एक खाली टोकरी दिखाई। और उसने उससे कहा, 'तुम्हारे होंठों पर कोई स्तुति नहीं, और न ही तुम्हारे दिल में आराधना है। ऐसा इसलिए है क्योंकि आप अपने दिल में इतने कृतघ्न नही हैं, शैतान आपके जीवन में इन सभी संघर्षों को लेकर आया है। और इससे निकालने का एक मात्र साधन की आप परमेश्वर की उपासना करे जो हमारे दिल मे दिलसा देता है। अपनी गलती का एहसास होने पर, वह उसी समय घुटने के बल बैठ गई और प्रभु की स्तुति और उसकी उपसाना करने लगी।\r\n\r\nउसने उन सभी अच्छी चीजों को याद करना प्रारंभ किया जो उसने अपनी छोटी उम्र से ही यहोवा से प्राप्त किया था। उसने पवित्रशास्त्र में परमेश्वर के सभी आश्चर्यों पर भी ध्यान दिया, और उसकी महिमा की। उसके हृदय से स्तुति निकली, जैसे जलप्रलय के द्वार खुल गए थे, और उसने धन्यवाद दिया और प्रभु की आराधना की, एक दिल और एक टूटी हुई आत्मा के साथ। जब वह प्रशंसा कर रही थी, तब भी वह अपनी जानकारी के बिना सो गई। और जब वह उठी, तो उसे बड़ा आश्चर्य हुआ कि उसमें खसरा या कोई कमजोरी नहीं थी। इसके बजाय, वह एक नए आनंद, दिव्य शामर्थ और शक्ति से भर गई।\r\n\r\nपवित्रशास्त्र कहता है: \"इसलिये हम उसके द्वारा स्तुति रूपी बलिदान, अर्थात उन होठों का फल जो उसके नाम का अंगीकार करते हैं, परमेश्वर के लिये सर्वदा चढ़ाया करें।\" (इब्रानियों 13:15)। क्या आप चाहते हैं कि आपके दिल और आपके घर परमेश्वर की महिमा से भरे हों? तो उसकी स्तुति करे और उसकी आराधना करो। क्या आप चाहते हैं कि परमेश्वर आपकी सभी आवश्यकताओं की पूर्ति करे, उसके धन के अनुसार महिमा में मसीह यीशु के द्वारा? तो उसकी प्रशंसा करे। क्या आप चाहते हैं कि आपकी सारी बीमारी दूर हो जाए, आपके सभी रोग ठीक हो जाएं और दिव्य स्वास्थ्य से आच्छादित हों? तो परमेश्वर की उपसाना करना प्रारंभ करे।\r\n\r\nप्रशंसा करना सही बात है, और यह सबसे सुखद है। पवित्रशास्त्र कहता है: “हे धर्मियों यहोवा के कारण जयजयकार करो क्योंकि धर्मी लोगों को स्तुति करनी सोहती है।\" (भजन संहिता 33:1)। उपासना से प्रभु की कृपा प्राप्त होती है। जब आप परमेश्वर की उपासना करते हैं, तो उसकी शक्ति आप पर नियंत्रण कर लेती है। “क्या ही धन्य हैं वे, जो तेरे भवन में रहते हैं; वे तेरी स्तुति निरन्तर करते रहेंगे॥\r\n\r\nक्या ही धन्य है, वह मनुष्य जो तुझ से शक्ति पाता है, और वे जिन को सिय्योन की सड़क की सुधि रहती है। वे रोने की तराई में जाते हुए उसको सोतों का स्थान बनाते हैं; फिर बरसात की अगली वृष्टि उसमें आशीष ही आशीष उपजाती है। वे बल पर बल पाते जाते हैं; उन में से हर एक जन सिय्योन में परमेश्वर को अपना मुंह दिखाएगा॥\" (भजन संहिता 84:4-7)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}