{"file_number":1070,"date":"2022-04-25","title":"आराधना और संगति।","key_verse":"19_22:3","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु हे तू जो इस्राएल की स्तुति के सिहांसन पर विराजमान है, तू तो पवित्र है।\" (भजन संहिता 22:3)।"},"devotion":{"label":"वचन पर मनन","text":"जब आप दूर देशों में रहने वाले अपने सम्बन्धियों के साथ अच्छी संगति करना चाहते हैं तो आप क्या करेंगे? आप शायद अपने स्नेह को व्यक्त करने और उनके साथ बंधन को मजबूत करने के लिए पत्र लिखेंगे। या आप अपनी चिंता व्यक्त करने और अपनी संगति को बनाए रखने के लिए फोन और चैट कर सकते हैं। और जब वे आपके घर आते हैं, तो आप उनकी शहभागिता में आनंदित और खुश होते हैं।\r\n\r\nइसी तरह, प्रभु के साथ संगति को मजबूत करने के कई तरीके हैं। आप उसके वचनों के माध्यम से उसके करीब आ सकते हैं – जो कि उसका आपको प्रेम पत्र है। वे पद जीवन और आत्मा से भरे हुए हैं, और आपके लिए परमेश्वर के वचनों की घोषणा करते हैं।\r\n\r\nप्रार्थना के द्वारा, आप प्रभु के साथ अपनी संगति स्थापित करते हैं। जब आप एक कलिसिया के रूप में परमेश्वर के सामने आते हैं, तो आप प्रभु के साथ अपने संवाद को मजबूत करते हैं।\r\n\r\nइससे बढ़कर, जब आप उसकी स्तुति और आराधना करते हैं, तो आपकी प्रभु के साथ मधुर संगति होगी। स्तुति और आराधना की विशिष्टता यह है कि प्रभु स्वयं आपके बीच में अवतरित होते हैं, क्योंकि वे निवास करते हैं और अपने लोगों की प्रशंसा में विराजमान हैं। जब आप उसकी स्तुति और आराधना करते हैं, तो आप उसकी उपस्थिति को महसूस कर सकते हैं और उसमें आनन्दित हो सकते हैं। वह समय उसके लिए अपने प्यार को व्यक्त करने का है। इसलिए, जब भी आप परमेश्वर की आराधना करते हैं, तक आप उनकी शक्तिशाली उपस्थिति को महसूस न करें।\r\n\r\nपरमेश्वर वह है जिसने आपको बनाया और वह आपकी तलाश में आया। वह वही है जिसने आपको अपने कीमती लहू से खरीदा और पाप के जीवन से आपको छुड़ाया। और वही है जो आपको  जीवतों के देश में रखता है। पवित्रशास्त्र कहता है: “मृतक जितने चुपचाप पड़े हैं, वे तो याह की स्तुति नहीं कर सकते, परन्तु हम लोग याह को अब से ले कर सर्वदा तक धन्य कहते रहेंगे। याह की स्तुति करो!\" (भजन संहिता 115:17-18)।\r\n\r\nयह प्रभु की महान दया है कि हम उसकी कलिसिया के हिस्सा हैं। आपके हृदय की हर धड़कन और आपके नथुने की हर सांस उनकी कृपा के कारण है। जब आप उनकी कृपा के कारण जीवित हैं, तो आप उनकी स्तुति और आराधना कैसे नहीं कर सकते, जो सभी अनुग्रह का स्रोत हैं?\r\n\r\nपवित्रशास्त्र कहता है: “कि हे हमारे प्रभु, और परमेश्वर, तू ही महिमा, और आदर, और सामर्थ के योग्य है; क्योंकि तू ही ने सब वस्तुएं सृजीं और वे तेरी ही इच्छा से थीं, और सृजी गईं॥\" (प्रकाशितवाक्य 4:11)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}