{"uniqueid":"20251026142640_71a60d1b","date":"2022-04-23","title":"प्रेम और आराधना।","key_verse":"19_84:2","memory_verse":{"label":"दिन का वचन","text":"“मेरा प्राण यहोवा के आंगनों की अभिलाषा करते करते मूर्छित हो चला; मेरा तन मन दोनों जीवते ईश्वर को पुकार रहे॥\" (भजन संहिता 84:2)"},"devotion":{"label":"वचन पर मनन","text":"प्रेम आराधना का सबसे महत्वपूर्ण तत्व है। जो कोई परमेश्वर के असीम प्रेम से परिपूर्ण है, वह निश्चय ही अपने सारे मन, अपनी सारी शक्ति और अपने सारे प्राण से यहोवा की आराधना करेगा। वह अपनी आराधना के माध्यम से परमेश्वर को अपने प्राथमिक और पूर्ण प्रेम को व्यक्त करेगा।\r\n\r\nआप अपने प्यार का इजहार अलग-अलग तरीकों से करते हैं। जब आप किसी बच्चे को देखते हैं, तो आप उसे प्यार से उठाते हैं, उसके सिर और गाल के ऊपर एक चुंबन लगाते हैं और उसके साथ खेलते हैं। जब आप अपने दोस्तों से मिलते हैं, तो आप उनसे हाथ मिलाते हैं, और एक मुस्कान के साथ अपना स्नेह व्यक्त करते हैं। परमेश्वर के सेवकों को देखकर आप हाथ जोड़कर उनका सम्मान करते हैं। जब आप अपने उच्च अधिकारियों से मिलते हैं, तो आप उनका अभिवादन करते हैं और उनके प्रति सम्मान प्रकट करते हैं। और आप अपने रिश्तेदारों का स्वागत उचित अभिवादन और अभिवादन के साथ करते हैं।\r\n\r\nलेकिन सोचिए कि आप परमेश्वर के प्रति अपने प्रेम का इजहार कैसे करते हैं। आप उसे अपनी भौतिक आँखों से नहीं देख सकते हैं, न ही आप उसे नमस्कार कर सकते हैं और न ही अपना हाथ बढ़ा सकते हैं और उससे हाथ मिला सकते हैं, जैसा कि आप इस दुनिया के अन्य लोगों के साथ कर सकते हैं। आप उसकी स्तुति और आराधना करके ही उसके प्रति अपने असीम प्रेम का इजहार कर सकते हैं। पवित्रशास्त्र कहता है: \"परमेश्वर आत्मा है, और अवश्य है कि उसके भजन करने वाले आत्मा और सच्चाई से भजन करें।\" (यूहन्ना 4:24)।\r\n\r\nदाऊद परमेश्वर के अपार प्रेम से भर गया था। इसलिए उनके सभी स्तोत्र, स्तुति के स्तोत्र थे। वह न केवल परमेश्वर से प्यार करता था, बल्कि परमेश्वर के मंदिर से भी प्यार करता था जिसे हम परमेश्वर की आराधना का स्थान भी कह सकते है। भजन संहिता 26:8 कहता है: \"और तेरे सब आश्चर्यकर्मों का वर्णन करूं॥ हे यहोवा, मैं तेरे धाम से तेरी महिमा के निवास स्थान से प्रीति रखता हूं।\"\r\n\r\nपरमेश्वर के लोगो, अपने सारे मन से, अपनी सारी शक्ति से और अपने सारे प्राण से यहोवा से प्रेम रखे। जब ऐसा करेगे तो कभी भी उनकी आराधना से करने से दूर नहीं रह पाएगे। केवल वे जो प्रेम करते हैं, उनकी उपस्थिति की तलाश करेंगे जो उनके सभी प्रेम और आराधना के योग्य हैं।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि तेरे आंगनों में का एक दिन और कहीं के हजार दिन से उत्तम है। दुष्टों के डेरों में वास करने से अपने परमेश्वर के भवन की डेवढ़ी पर खड़ा रहना ही मुझे अधिक भावता है।\" (भजन संहिता 84:10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}