{"uniqueid":"20251026142648_71a60d19","date":"2022-04-21","title":"यहोवा की उपासना करो","key_verse":"14_16:29","memory_verse":{"label":"दिन का वचन","text":"“यहोवा की महिमा और सामर्थ को मानो। यहोवा के नाम की महिमा ऐसी मानो जो उसके नाम के योग्य है। भेंट ले कर उसके सम्मुख आाओ, पवित्रता से शोभायमान हो कर यहोवा को दण्डवत करो।!” (1 इतिहास 16:29)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर की आराधना करें, क्योंकि यही वह प्राथमिक कारण है जिसके लिए आपको परमेश्वर ने बनाया है। उसे आपसे एक विशेष अपेक्षा है, जिसका सारांश निम्नलिखित पद में है। “इस प्रजा को मैं ने अपने लिये बनाया है कि वे मेरा गुणानुवाद करें॥\" (यशायाह 43:21)। पृय्वी के सब लोगों में से यहोवा ने आपको अपनी पवित्र प्रजा चुन लिया है। आप यहाँ पृथ्वी पर और अनंत काल तक यहोवा की स्तुति और आराधना करना।\r\n\r\nजब आप परमेश्वर की कलीसिया में जाते हैं, तो सर्वप्रथम आपको सबसे पहले प्रभु की आराधना करनी चाहिए। आपको उसकी सभी दया के बारे में सोचना चाहिए और उसकी आराधना करनी चाहिए। पवित्रशास्त्र कहता है: \"और राजा तेरे रूप की चाह करेगा। क्योंकि वह तो तेरा प्रभु है, तू उसे दण्डवत कर।\" (भजन संहिता 45:11)।\r\n\r\nदूसरे, जब आप चर्च में हों, तो आपको न केवल ईश्वर से प्रार्थना करनी चाहिए, बल्कि अपने विश्वास की घोषणा भी करनी चाहिए। आपको इस तरह के बयान देकर अपने विश्वास की घोषणा करनी चाहिए: 'परमेश्वर, आपने सभी स्वर्ग और पृथ्वी को बनाया है। यद्यपि आप पूरे ब्रह्मांड के निर्माता हैं, आप पृथ्वी पर आए और कलवारी में क्रूस पर अपना जीवन दे दिये, मुझे मेरे पापों से छुड़ाने के लिए। मुझे विश्वास है, कि आप फिर से पृथ्वी पर आओगे&#8230;\r\n\r\nएक बार जब प्रभु यीशु ने एक ऐसे व्यक्ति की ओर देखा जो जन्म से अंधा था, तो उसे उस पर दया आई और उसकी आँखों पर मिट्टी सानकर लगाकर उसे ठीक कर दिया। जब उसकी आँख खुली तो वह व्यक्ति खुशी से भर गया। जब यीशु ने उसे फिर से पाया, तो उसने उस व्यक्ति से पूछा: \"क्या तुम परमेश्वर के पुत्र पर विश्वास करते हो?\" \"फिर उसने कहा, \"हे प्रभु, मुझे विश्वास है!\" और उस ने उसे दण्डवत किया\" (यूहन्ना 9:38)।\r\n\r\nतीसरा, जब आप परमेश्वर की कलीसिया में जाते हैं, तो आपको उसकी स्तुति करनी चाहिए। जब दाऊद ने अपने नवजात पुत्र को खो दिया, तो उसने कहा: “परन्तु अब वह मर गया, फिर मैं उपवास क्यों करूं? क्या मैं उसे लौटा ला सकता हूं? मैं तो उसके पास जाऊंगा, परन्तु वह मेरे पास लौट न आएगा।” (2 शमूएल 12:23)। वास्तव में, परमेश्वर का मंदिर, उनके लिए आराम का स्थान साबित हुआ।\r\n\r\nपरमेश्वर के लोग, आप प्रभु के चरणों में सभी आराम पा सकते हैं! जब भी आप संकट में हो, तो परमेश्वर के मन्दिर की ओर दौड़ो और अपना बोझ यहोवा को दे और वह आपको आराम, शांति और आशीर्वाद देगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जिस वर्ष उज्जिय्याह राजा मरा, मैं ने प्रभु को बहुत ही ऊंचे सिंहासन पर विराजमान देखा; और उसके वस्त्र के घेर से मन्दिर भर गया।\" (यशायाह 6:1)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}