{"uniqueid":"20251026142652_71a60d18","date":"2022-04-20","title":"शैतान – आराधना का शत्रु","key_verse":"43_3:8","memory_verse":{"label":"दिन का वचन","text":"\"जो कोई पाप करता है, वह शैतान की ओर से है, क्योंकि शैतान आरम्भ ही से पाप करता आया है: परमेश्वर का पुत्र इसलिये प्रगट हुआ, कि शैतान के कामों को नाश करे।\" (1 यूहन्ना 3:8)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर की स्तुति को रोकने के लिए शैतान जोकि सबसे खूंखार दुश्मन है, अपने सारे हथियार इस्तेमाल करता है, क्योंकि शैतान उस स्थान पर मौजूद नहीं हो सकता जहां परमेश्वर की प्रशंसा की जाती है। जैसे परमेश्वर, जो स्तुति में विराजमान है, तुरंत किसी भी स्थान पर नीचे आ जाता है, जहाँ उसकी स्तुति होती है। इसलिए, शैतान के पास वहां से भागने के अलावा और कोई विकल्प नहीं है। इसलिए, परमेश्वर की स्तुति और आराधना करना, शैतान को भगाने का सबसे आसान तरीका है।\r\n\r\nउदाहरण के लिए, आइए हम कल्पना करें कि राजनीति में एक महत्वपूर्ण व्यक्ति आपके घर आता है और उन चीजों पर चर्चा करके अपना समय बर्बाद करता है जो आपकी रुचि नहीं रखते हैं। अब, आप उसे चेहरे पर उसे जाने के लिए नहीं कह सकते। लेकिन आप क्या कर सकते हैं, विपरीत राजनीतिक दल की प्रशंसा करते रहना है। उसे बताएं कि उसके जैसा कोई दूसरा दल नहीं है। यदि आप दूसरे पक्ष की सराहना करते रहेंगे, तो वह चुपचाप आपके घर से दूर हो जाएगा, और वापस नहीं आएगा।\r\n\r\nशैतान को भगाने के लिए हम उसी तरीके का इस्तेमाल करते हैं। शैतान स्वर्ग में आराधना दल का हिस्सा था, और वह जो स्वर्गीय स्तुति जानता था। लेकिन जब वह घमंड से भर गया और स्वर्ग से नीचे गिर गया, तो वह न केवल परमेश्वर का शत्रु बन गया, बल्कि परमेश्वर की स्तुति, धन्यवाद और सम्मान का भी शत्रु बन गया। परमेश्वर की स्तुति करना ही उसे दूर भगाने का एकमात्र तरीका है।\r\n\r\nपरमेश्वर के शक्तिशाली सेवक, रिचर्ड उम्ब्रांट, जिसे रोमानियाई जेल में कई वर्षों तक प्रताड़ित किया गया था, ने एक बार इस प्रकार कहा: “जबकि हम कई वर्षों तक कैद रहे, हमें महीने, तारीख या दिन के बारे में पता नहीं था। हर दिन, यह केवल यातनाओं, अपमानजनक उपचारों, कोड़े मारने, पीड़ाओं और उत्पीड़नों की एक दिनचर्या थी। हमें परमेश्वर की स्तुति करने से रोकने के लिए जेल के अधिकारियों ने भोजन को नशीली दवाओं के साथ मिलाया। हम इतने मोहित हो जाएंगे कि हमें हवा में उड़ने का मन करता। लेकिन सप्ताह के एक विशेष दिन, हम सभी एक अवर्णनीय आनंद से भर गये। हमारा हृदय आनन्दित हो गया और हम परमेश्वर की स्तुति करने की दिल इच्छा से भर जाएंगे। और हम निश्चित रूप से जान गये, कि वह दिन रविवार का होना चाहिए। चूँकि उस दिन दुनिया भर के ईसाई आराधना और प्रार्थना कर रहे थे, यह उन दिनों हमें बहुत सुकून दिया, और उस दिन शत्रु की शक्ति का नाश हो गया।\"\r\n\r\nपरमेश्वर के लोगो, जैसे आप परमेश्वर की स्तुति करते रहते हैं, इसका मतलब है कि आप शैतान के गढ़ों को अपने पैरों के नीचे करते रहते है। जब आप परमेश्वर की स्तुति करते हो, तो यहोवा शैतान को आपके पैरों तले कुचल देता है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तू ने अपने बैरियों के कारण बच्चोंऔर दूध पिउवों के द्वारा सामर्थ्य की नेव डाली है, ताकि तू शत्रु और पलटा लेने वालों को रोक रखे।\" (भजन 8:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}