{"file_number":1075,"date":"2022-04-19","title":"प्रशंसा का दुश्मन।","key_verse":"45_1:21","memory_verse":{"label":"दिन का वचन","text":"\"इस कारण कि परमेश्वर को जानने पर भी उन्होंने परमेश्वर के योग्य बड़ाई और धन्यवाद न किया, परन्तु व्यर्थ विचार करने लगे, यहां तक कि उन का निर्बुद्धि मन अन्धेरा हो गया।\" (रोमियों 1:21)।"},"devotion":{"label":"वचन पर मनन","text":"जब परमेश्वर के लोग, परमेश्वर के अच्छे ज्ञान के साथ, परमेश्वर की स्तुति और आराधना करने में विफल होते हैं, तो इसका मतलब केवल यह है कि वे एक खतरनाक स्थिति की ओर बढ़ रहे हैं। वे अपने विचारों में खराब हो जाएंगे, और उनके दिलों में अंधेरा हो जाएगा। जब विभिन्न दबाव और दुख उनके दिलों पर बोझ डालते हैं, तो वे प्रार्थना करने में असमर्थ होते हैं। चिंता एक गंभीर बीमारी है; यह हड्डियों को पिघला देता है और जीवन काल को कम कर देता है।\r\n\r\nएक बूढ़ा आदमी था, जो एक भारी थैला लिए हुए था और उसे चलने में भी बहुत कठिनाई होती थी। परमेश्वर के एक दूत ने उस बूढ़े आदमी की पीड़ा को देखा और मदद की पेशकश की। उसने पूछा कि बैग में क्या है और आदमी ने जवाब दिया कि इसमें पिछले दिन के दुख और अगले दिन के डर शामिल हैं।\r\n\r\nपरमेश्वर के दूत ने बैग खोला और अंदर कुछ भी नहीं था। उसने कहा: “कल चला गया। और कल आना बाकी है। उसने उसे यह कहते हुए सलाह दी: 'यदि आप आज के लिए परमेश्वर की स्तुति करेंगे, तो कल का बोझ आपके दिल पर नहीं पड़ेगा', और उसे अपने रास्ते पर भेज दिया।\r\n\r\nपवित्रशास्त्र कहता है: “इसलिये मैं तुम से कहता हूं, कि अपने प्राण के लिये यह चिन्ता न करना कि हम क्या खाएंगे? और क्या पीएंगे? और न अपने शरीर के लिये कि क्या पहिनेंगे? क्या प्राण भोजन से, और शरीर वस्त्र से बढ़कर नहीं? &#8230;&#8230;.. सो कल के लिये चिन्ता न करो, क्योंकि कल का दिन अपनी चिन्ता आप कर लेगा; आज के लिये आज ही का दुख बहुत है।\" (मत्ती 6:25, 34)।\r\n\r\nयदि चिन्ता बीमारी ला सकती है और आपके जीवन को बर्बाद कर सकती है, तो ईश्वर की स्तुति और आनन्दित होने की दवा कितनी प्रभावी है? वास्तव में, परमेश्वर की स्तुति करने से सभी रोग दूर हो जाते हैं, मुखाकृति में सुधार होता है और जीवन काल बढ़ता है। इसलिए, अपने दिल से परमेश्वर की स्तुति करो, अपनी सारी शक्ति और अपनी सारी आत्मा के साथ। और ईश्वर की दिव्य उपस्थिति आपको गले लगाएगी। जब आप अपने आप को उसके पंखों के नीचे ढँकते हैं तो स्वास्थ्य होता है।\r\n\r\nजब आप कई दुखों और बोझों से पीड़ित होते हैं, तो वास्तव में परमेश्वर की स्तुति करना कठिन होगा। लेकिन जब आप प्रभु के चरणों में बैठने और उनकी स्तुति करने का दृढ़ प्रयास करते हैं, तो आप कुछ ही मिनटों में अपने दुखों को दूर होते हुए देखेंगे। आपका दिल एक नई उम्मीद से भर जाएगा। और तुम परमेश्वर की उपस्थिति में आनन्दित होओगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}