{"file_number":1076,"date":"2022-04-18","title":"बुड़बुड़ाना: प्रशंसा का दुश्मन।","key_verse":"50_4:11","memory_verse":{"label":"दिन का वचन","text":"\"यह नहीं कि मैं अपनी घटी के कारण यह कहता हूं; क्योंकि मैं ने यह सीखा है कि जिस दशा में हूं, उसी में सन्तोष करूं।\" (फिलिप्पियों 4:11)।"},"devotion":{"label":"वचन पर मनन","text":"जो कोई भी अपनी परिस्थिति के बावजूद संतुष्ट रहता है, वह अपने दिल में खुशी के साथ परमेश्वर की स्तुति और आराधना कर सकता है। और जो व्यक्ति छोटे-छोटे कारणों से भी असंतुष्ट हो जाता है, वह अंत में स्वयं को अनेक दुखों से नष्ट कर लेता है।\r\n\r\nशिकायत करना स्तुति का पहला शत्रु है, और पतित व्यक्ति का स्वभाव है। पाप करने के बाद, आदम ने शिकायत की और अपनी पत्नी हव्वा को दोषी ठहराया। और हव्वा ने बदले में बड़बड़ाया और दोष सर्प पर डाल दिया। स्त्री ने कहा, \"सर्प ने मुझे धोखा दिया, और मैं ने खा लिया।\" (उत्पत्ति 3:13)। उनमें से किसी में भी प्रभु के सामने अपने पापों को स्वीकार करने, उनसे क्षमा मांगने, फिर से मेल-मिलाप करने और परमेश्वर की उपस्थिति में आनन्दित होने की इच्छा नहीं थी। उन्होंने यहोवा की स्तुति करने और उसकी आराधना करने और उसमें आनन्दित होने के लिए अपने आप को प्रतिबद्ध नहीं किया।\r\n\r\nयहोवा प्रेमपूर्वक इस्राएलियों को जंगल में ले गया। उस ने स्वर्गीय मन्ना से उनका पालन-पोषण किया, और चट्टान में से पीने को जल दिया, और बादल के खम्भे के द्वारा उनकी अगुवाई की। परमेश्वर की ऐसी अद्भुत अगुवाई के बावजूद, इस्राएली संतुष्ट नहीं थे। उन्होंने शिकायत की और परमेश्वर के खिलाफ विद्रोह किया और उसकी स्तुति और आराधना करने में असफल रहे।\r\n\r\nशिकायत करने की आत्मा इस्राएलियों के लहू में समा गई थी (निर्गमन 16:7; व्यवस्थाविवरण 1:27)। इसलिए, यहोवा निराश हो गया और उसने कहा: “यह बुरी मण्डली मुझ पर बुड़बुड़ाती रहती है, उसको मैं कब तक सहता रहूं? इस्त्राएली जो मुझ पर बुड़बुड़ाते रहते हैं, उनका यह बुड़बुड़ाना मैं ने तो सुना है।\" (गिनती 14:27)। इससे कई लोगों की जंगल में मौत हो गई। जो लोग परमेश्वर पर भरोसा करते हैं, वे हर चीज के लिए उन्हें धन्यवाद देंगे और उनकी स्तुति करेंगे। लेकिन जिन्हें विश्वास नहीं है, वे केवल शिकायत करेंगे। पवित्रशास्त्र कहता है: \"सब काम बिना कुड़कुड़ाए और बिना विवाद के किया करो।\" (फिलिप्पियों 2:14)।\r\n\r\nएक परिवार था, जहां माता-पिता अपनी बेटी के लिए जूते नहीं खरीद सकते थे। बेटी बहुत परेशान हुई और घर से भाग गई। उसने अपने गाँव के बाहर एक पेड़ के नीचे एक व्यक्ति को देखा जो जन्म से ही लंगड़ा था, जिसके दोनों पैर गायब थे। उस अवस्था में भी वह गा रहा था और परमेश्वर की आराधना कर रहा था। जब युवती ने उस लंगड़े व्यक्ति को देखा, तो वह अपने आपको बहुत दोषी महसूस कर रही थी और उसे अपनी गलती का एहसास हुआ।\r\n\r\nपरमेश्वर के लोगो, जब इतने सारे लोग बीमार और बिस्तर पर पड़े हैं, परमेश्वर ने आपको अच्छा स्वास्थ्य और शक्ति प्रदान की है। जब इतने सारे लोग गरीबी में पीड़ित होते हैं, यहां तक कि प्रतिदिन एक भोजन किए बिना, परमेश्वर ने आपको अच्छे भोजन, कपड़ों से पोषण दिया है और आपकी रक्षा कर रहे हैं। जब उसने ये सब बातें आपके लिए की हैं, तो क्या आप उसकी स्तुति और उसकी आराधना करने के लिए बाध्य नहीं है?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}