{"uniqueid":"20251026142704_71a60d01","date":"2022-04-18","title":"मेरे जीवन के उद्धारक।","key_verse":"19_24:7","memory_verse":{"label":"दिन का वचन","text":"“हे फाटकों, अपने सिर ऊंचे करो। हे सनातन के द्वारों, ऊंचे हो जाओ। क्योंकि प्रतापी राजा प्रवेश करेगा।\" (भजन संहिता 24:7)"},"devotion":{"label":"वचन पर मनन","text":"इस 'पुनरुत्थान दिवस' पर अंतंतुल्ला अप्पम परिवार के प्रत्येक सदस्य को मेरी ओर से हार्दिक बधाई। यह क्या ही बड़ा आनन्द है, कि यहोवा ने हम को, जो अन्यथा मृत्यु के लिये ठहराए गए थे, छुड़ा लिया है। छुटकारे की कीमत का भुगतान और मृत्यु के डंक को दूर करना, इस दिन हमारे आनंद का आधार है, जिसे हम खुशी-खुशी एक दूसरे के साथ साझा करते हैं।\r\n\r\nमरे हुओं में से जी उठने के द्वारा, मसीह ने हम सभी को एक बड़ी आशा दी है। यीशु ने कहा: “यीशु ने उस से कहा, पुनरुत्थान और जीवन मैं ही हूं, जो कोई मुझ पर विश्वास करता है वह यदि मर भी जाए, तौभी जीएगा। और जो कोई जीवता है, और मुझ पर विश्वास करता है, वह अनन्तकाल तक न मरेगा, क्या तू इस बात पर विश्वास करती है?\" (यूहन्ना 11:25-26)।\r\n\r\nआज भी, जी उठे हुए परमेश्वर पिता के दाहिने हाथ विराजमान हैं और हमारे लिए विनती करते रहते हैं। वह कराहते हुए आपके लिए याचना करता है जिसे कहा नहीं जा सकता। वह आपको लगातार अनुग्रह के क्षण प्रदान करता है। पवित्रशास्त्र कहता है: \"फिर कौन है जो दण्ड की आज्ञा देगा? मसीह वह है जो मर गया वरन मुर्दों में से जी भी उठा, और परमेश्वर की दाहिनी ओर है, और हमारे लिये निवेदन भी करता है।\" (रोमियों 8:34)।\r\n\r\nजी उठे हुए परमेश्वर आपका मार्गदर्शन करने और अंत तक आपका नेतृत्व करने के लिए पराक्रमी हैं। वह प्यार से आपका हाथ थामता है, और आपसे कहता है: “जब मैं ने उसे देखा, तो उसके पैरों पर मुर्दा सा गिर पड़ा और उस ने मुझ पर अपना दाहिना हाथ रख कर यह कहा, कि मत डर; मैं प्रथम और अन्तिम और जीवता हूं। मैं मर गया था, और अब देख; मैं युगानुयुग जीवता हूं; और मृत्यु और अधोलोक की कुंजियां मेरे ही पास हैं।” (प्रकाशितवाक्य 1:17-18)।\r\n\r\nमरे हुओं में से जी उठकर, यहोवा ने हमे सब भयों से छुड़ाया है। वे भय फिर कभी आप पर शासन नहीं कर सकते या आपको बंधन में नहीं डाल सकते। देखिए पवित्रशास्त्र इस बारे में क्या कहता है। \"इसलिये जब कि लड़के मांस और लोहू के भागी हैं, तो वह आप भी उन के समान उन का सहभागी हो गया; ताकि मृत्यु के द्वारा उसे जिसे मृत्यु पर शक्ति मिली थी, अर्थात शैतान को निकम्मा कर दे। और जितने मृत्यु के भय के मारे जीवन भर दासत्व में फंसे थे, उन्हें छुड़ा ले।\" (इब्रानियों 2:14 -15)।\r\n\r\nपरमेश्वर के लोगो, यीशु मसीह पुनरुत्थान और जीवन है। क्योंकि वह जीवित है, आपको डरने की आवश्यकता नहीं है, भले ही आप अंधेरी घाटी से गुजरें, न ही मृत्यु या महामारी से। वह हमेशा अपनी लाठी के साथ है हमारे साथ है और उसकी लाठी हमे दिलासा देगी।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मुझे तो निश्चय है, कि मेरा छुड़ाने वाला जीवित है, और वह अन्त में पृथ्वी पर खड़ा होगा।\" (अय्यूब 19:25)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}