{"file_number":1078,"date":"2022-04-16","title":"यहोवा की बड़ाई करे।","key_verse":"19_149:8","memory_verse":{"label":"दिन का वचन","text":"\"उनके कण्ठ से ईश्वर की प्रशंसा हो, और उनके हाथों में दोधारी तलवारें रहें,\" (भजन संहिता 149:8)।"},"devotion":{"label":"वचन पर मनन","text":"स्तुति और धन्यवाद के माध्यम से, अंधकार के राजा को जंजीरों से बांधा जा सकता था। कई दुश्मन हैं जिन्हें लोहे की बेड़ियों से बांधना पड़ता है। जबकि बीमारी, अभिशाप, अंधकार की शक्ति शत्रु के रूप में बनी रहती है, मृत्यु परास्त होने वाला अंतिम शत्रु होगा। ईश्वर की स्तुति करके ही आप इन शत्रुओं को बांध सकते हैं और विजय प्राप्त कर सकते हैं।\r\n\r\nपरमेश्वर की स्तुति, कृतज्ञ हृदय से उत्पन्न मीठे पानी का एक फव्वारा है। जो लोग पृथ्वी पर अपने जीवन के दौरान परमेश्वर की स्तुति करते हैं, वे अपनी मृत्यु शय्या पर भी उसकी स्तुति करेंगे, और अनन्त कनान में प्रवेश करेंगे, और महिमामय अनन्त घर के वारिस होंगे।\r\n\r\nआप जिस प्रकार से जीवन जीते हैं, वही गुण मृत्यु के समय भी प्रकट होगा। अगर आप पूरे दिल से हर समय परमेश्वर की स्तुति करते रहेंगे, तो आप अपनी मृत्यु के समय भी वही काम कर पाएंगे। यदि आपने अपने जीवन काल में कभी ईश्वर की स्तुति नहीं की होती, और मृत्यु के समय नकली प्रशंसा के बारे में सोचते हैं, तो यह आपके लिए संभव नहीं होगा। इसलिए, अभी परमेश्वर की स्तुति करने की आदत डालें, और एक प्रार्थना योद्धा बनें।\r\n\r\nपवित्रशास्त्र में एक सौ पचास भजन दाऊद और कई अन्य लोगों द्वारा लिखे गए थे। उन्होंने ये भजन अपने अनुभव से लिखे हैं और अपने हृदयों को उण्डेल दिया है। कुछ भजनों में, वे परमेश्वर से सवाल भी करते हैं कि 'वह चुप क्यों है'? या परमेश्वर से कहो कि 'दुश्मन बढ़ गए हैं। मेरा दिल परेशान है। मेरी मदद करने के लिए जल्दी करो। मेरे शत्रु के दांत तोड़ दो'। इस तरह, भजन के माध्यम से बहुत सारी प्रार्थनाएँ, मिन्नतें और अनुरोध हैं।\r\n\r\nलेकिन भजन के अंत में, हम दाऊद को पूरे मन से परमेश्वर की स्तुति करते हुए देख सकते थे। उनका पूरा ध्यान परमेश्वर पर लगा रहता है। वह व्यक्तिगत स्तर पर ईश्वर की स्तुति करने से नहीं रुक रहा है, बल्कि वह चाहता है कि प्रत्येक प्राणी ईश्वर की स्तुति करे। भजन 150 में, जो कि भजन संहिता की पुस्तक में अंतिम है, प्रत्येक एक पद में परमेश्वर की स्तुति करने की आवश्यकता का उल्लेख किया गया है। और अंतिम पद में लिखा है: “सब कुछ जिसमें प्राण है, यहोवा की स्तुति करें। यहोवा की स्तुति हो!\" (भजन 150:6)।\r\n\r\nपरमेश्वर के लोगो, आपका जीवन केवल परमेश्वर से सवाल करने और उनके खिलाफ बड़बड़ाने में समाप्त नहीं होना चाहिए, बल्कि उच्च प्रशंसा के साथ समाप्त होना चाहिए। क्योंकि स्तुति स्वर्ग का प्रवेश टिकट है। इसलिए हर दिन कम से कम कुछ समय के लिए अपने हाथ ऊपर उठाएं, स्तुति और मुक्ति की भावना से आराधना करें। उसके हाथ से प्राप्त सभी लाभों के लिए उसका धन्यवाद और स्तुति करे। स्वर्गीय घर महिमा से भरा है। परमेश्वर की स्तुति करे और उसे ऊंचा उठाए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}