{"file_number":1079,"date":"2022-04-14","title":"परमेश्वर और स्तुति के दूत","key_verse":"66_5:9","memory_verse":{"label":"दिन का वचन","text":"\"और वे यह नया गीत गाने लगे, कि तू इस पुस्तक के लेने, और उसकी मुहरें खोलने के योग्य है; क्योंकि तू ने वध हो कर अपने लोहू से हर एक कुल, और भाषा, और लोग, और जाति में से परमेश्वर के लिये लोगों को मोल लिया है।” (प्रकाशितवाक्य 5:9)।"},"devotion":{"label":"वचन पर मनन","text":"स्वर्ग में, परमेश्वर के स्वर्गदूतों के गीत हैं, और परमेश्वर के छुटकारा पाए हुए संतों के गीत हैं। जबकि ये दोनों प्रसन्न करने वाले हैं, जो प्रभु के लिए पृथ्वी से छुड़ाए गए लोगों के गीतों द्वारा गाए गए हैं, वे अत्यधिक मधुर और हर्षित हैं। परमेश्वर के स्वर्गदूतों को कभी भी पाप करने या पाप से छुटकारा पाने का अनुभव नहीं था। लेकिन आप उस महान बलिदान से अवगत हैं जिसे यीशु ने क्रूस पर पूरा किया और वह महान कीमत जो उसने आपके छुटकारे के लिए चुकाई, अपने बहुमूल्य लहू से।\r\n\r\nअनंत काल के लिए छुड़ाए गए परमेश्वर के हर संत का अनुभव बहुत ही अनोखा और अलग है। पवित्रशास्त्र कहता है: “और वे यह नया गीत गाने लगे, कि तू इस पुस्तक के लेने, और उसकी मुहरें खोलने के योग्य है; क्योंकि तू ने वध हो कर अपने लोहू से हर एक कुल, और भाषा, और लोग, और जाति में से परमेश्वर के लिये लोगों को मोल लिया है। और उन्हें हमारे परमेश्वर के लिये एक राज्य और याजक बनाया; और वे पृथ्वी पर राज्य करते हैं।\" (प्रकाशितवाक्य 5:9-10)।\r\n\r\nयहोवा ने आपको अपने के दूतों से भी ऊंचा किया है। उसने स्वर्गदूतों को राजा और याजक नहीं बनाया, बल्कि हमे राजा और याजक बनाया है। पवित्रशास्त्र कहता है: “क्योंकि तू ने उसको परमेश्वर से थोड़ा ही कम बनाया है, और महिमा और प्रताप का मुकुट उसके सिर पर रखा है। तू ने उसे अपने हाथों के कार्यों पर प्रभुता दी है; तू ने उसके पांव तले सब कुछ कर दिया है।\" (भजन संहिता 8:5-6)।\r\n\r\nउसने छुड़ाए हुओं की सहायता के लिए स्वर्गदूत दिए हैं। यहोवा जिस ने ऐसी बड़ी दया की है, क्या वह आपकी स्तुति के योग्य नहीं है?! इसलिए राजा दाऊद कहता है: \"हमारे परमेश्वर के नगर में, और अपने पवित्र पर्वत पर यहोवा महान और अति स्तुति के योग्य है!\" (भजन 48:1)। क्या आप अपने शत्रुओं के हाथों से मुक्त होना चाहते हैं? तब पवित्र यहोवा, जो इस्राएल की स्तुति में विराजमान है उतरकर छुटकारे और जय की आज्ञा देगा। (भजन संहिता 22:3)\r\n\r\nपरमेश्वर के लोगो, आपके जीवनो मे उदाश होने की कोई जरूरत नहीं है। आपको इस बात से घबराने की जरूरत नहीं है कि किसी ने आपके खिलाफ कोई जादू-टोना किया है, और आपको बुरे सपने आ रहे हैं। जब आप सोने जाएंगे तो परमेश्वर की स्तुति करके आपको चैन की नींद आएगी और आपको दिव्य दर्शन होंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}