{"uniqueid":"20251026131537_1058bebd","date":"2025-04-11","title":"रानी की भेंट।","key_verse":"19_72:10","memory_verse":{"label":"दिन का वचन","text":"“तर्शीश और द्वीप द्वीप के राजा भेंट ले आएंगे, शेबा और सबा दोनों के राजा द्रव्य पहुंचाएंगे.”  (भजन 72:10)"},"devotion":{"label":"वचन पर मनन","text":"शेबा की रानी, जिसे दक्षिण की रानी भी कहा जाता है, राजा सुलैमान की बुद्धिमता सुनने के लिए बहुत दूर तक यात्रा करती थी. वह अपने साथ एक सौ बीस प्रतिभा सोना, बहुत सारे मसाले और कीमती पत्थर लेकर आई थी. इन उपहारों को प्राचीन दुनिया में बहुत महत्व दिया जाता था और सुलैमान को खुशी मिलती थी.\r\n\r\nबदले में सुलैमान ने उसके सभी सवालों का जवाब दिव्य बुद्धि से दिया. रानी उसके ज्ञान और उसके राज्य की समृद्धि से चकित थी. लेकिन यीशु ने उसके बारे में बोलते हुए कहा: “दक्खिन की रानी न्याय के दिन इस युग के लोगों के साथ उठकर उन्हें दोषी ठहराएगी, क्योंकि वह सुलैमान का ज्ञान सुनने के लिये पृथ्वी की छोर से आई, और देखो, यहां वह है जो सुलैमान से भी बड़ा है.” (मत्ती 12:42)\r\n\r\nसुलैमान की बुद्धि सांसारिक बुद्धि थी, जो परमेश्वर ने राज्य पर शासन करने के लिए दी थी. लेकिन यीशु मसीह की बुद्धि कहीं अधिक महान है—यह आध्यात्मिक बुद्धि है जो अनंत जीवन की ओर ले जाती है!\r\n\r\nबुद्धि क्या है? बुद्धि वह है जो हमें प्राप्त ज्ञान को कुशलता से लागू करना है. स्कूल में छात्र ज्ञान प्राप्त करते हैं, लेकिन केवल वे ही वास्तव में बुद्धिमान होते हैं जो इसे सही तरीके से लागू करते हैं.\r\n\r\nआध्यात्मिक बुद्धि क्या है? बाइबल कहती है: “प्रभु का भय मानना बुद्धि की मूल है.” (नीतिवचन 1:7). सांसारिक बुद्धि से हम जीवन में सफल हो सकते हैं. आध्यात्मिक बुद्धि से हम प्रभु को प्रसन्न करते हैं, पवित्र जीवन जीते हैं और स्वर्ग के वारिस होने में सहायक होती  हैं. परमेश्वर की बुद्धि की गहराई माप से परे है: “आहा! परमेश्वर का धन और बुद्धि और ज्ञान क्या ही गंभीर है! उसके विचार कैसे अथाह, और उसके मार्ग कैसे अगम हैं!” (रोमियों 11:33)\r\n\r\nजब यीशु पृथ्वी पर चले, तो लोग उनकी बुद्धि पर आश्चर्यचकित हुए. उन्होंने पूछा, “इस आदमी को ऐसी बुद्धि कहाँ से मिली?” (मत्ती 13:54). जब उन्होंने तीस वर्ष की आयु में बपतिस्मा लिया, तो पवित्र आत्मा कबूतर की नाई उन पर उतरी, और उन्हें दिव्य ज्ञान और रहस्योद्घाटन से भर दिया. इस बारे में, भविष्यवक्ता यशायाह ने भविष्यवाणी की: \"और यहोवा की आत्मा, बुद्धि और समझ की आत्मा, युक्ति और पराक्रम की आत्मा, और ज्ञान और यहोवा के भय की आत्मा उस पर ठहरी रहेगी.\" (यशायाह 11:2)\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु से बुद्धि मांगो, और वह आपको अवश्य देगा! बाइबल वादा करती है: \"पर यदि तुम में से किसी को बुद्धि की घटी हो, तो परमेश्वर से मांगे, जो बिना उलाहना दिए सब को उदारता से देता है; और उस को दी जाएगी.\" (याकूब 1:5)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु जो बुलाए हुए हैं क्या यहूदी, क्या यूनानी, उन के निकट मसीह परमेश्वर की सामर्थ, और परमेश्वर का ज्ञान है.\" (1 कुरिन्थियों 1:24)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}