{"uniqueid":"20251026142724_71a60cfc","date":"2022-04-13","title":"स्तुति और महिमा!","key_verse":"2_40:33","memory_verse":{"label":"दिन का वचन","text":"“और उसने निवास की चारों ओर और वेदी के आसपास आंगन की कनात को खड़ा करवाया, और आंगन के द्वार के पर्दे को लटका दिया। इस प्रकार मूसा ने सब काम को पूरा कर समाप्त किया। तब बादल मिलापवाले तम्बू पर छा गया, और यहोवा का तेज निवासस्थान में भर गया। \" (निर्गमन 40:33, 34)"},"devotion":{"label":"वचन पर मनन","text":"यहोवा के निर्देश के अनुसार, मूसा ने परमेश्वर के तम्बू से संबंधित सभी कामों को पूरा किया। तब परमेश्वर के तेज के बादल ने निवास को भर दिया। परमेश्वर की उस महिमामयी उपस्थिति के कारण, मूसा तम्बू में प्रवेश नहीं कर सका।\r\n\r\nजब सुलैमान ने परमेश्वर के मंदिर का निर्माण पूरा किया और उसे समर्पित किया, तो एक सौ बीस याजकों ने एक साथ अपनी तुरहियां फूंकी, परमेश्वर की स्तुति और धन्यवाद करते हुए, उसकी महिमा और उसकी उपस्थिति ने मंदिर को भर दिया। \"तो जब तुरहियां बजाने वाले और गाने वाले एक स्वर से यहोवा की स्तुति और धन्यवाद करने लगे, और तुरहियां, झांझ आदि बाजे बजाते हुए यहोवा की यह स्तुति ऊंचे शब्द से करने लगे, कि वह भला है और उसकी करुणा सदा की है, तब यहोवा के भवन मे बादल छा गया\" (2 इतिहास 5:13)।\r\n\r\nएक परमेश्वर का व्यक्ति था, जिसने भारत और विदेशों में बलिदान के रूप में सेवा की। अपनी मृत्यु से ठीक पहले, वह बड़ी मुश्किल से अपने बिस्तर से उठा और कहा कि वह प्रार्थना करना चाहता है। चूँकि वह बहुत बूढ़ा था, उन्होंने एक चटाई बिछाई, चारों ओर कुछ तकिए रखे, उसे अपने घुटनों पर खड़ा किया और उसके हाथ ऊपर उठा दिए।\r\n\r\nजब वह प्रार्थना करने लगा, तो उसके मुख पर परमेश्वर का प्रकाश चमक उठा, और परमेश्वर का तेज उस पर उतर आया। जब वह प्रार्थना कर रहा था, वह शांति से अनंत काल में चला गया।\r\n\r\nहम परमेश्वर के मन्दिर है, और परमेश्वर का आत्मा हमारे भीतर वास करता है। जब आप इस सांसारिक जीवन की दौड़ को समाप्त कर लें, तो आपको परमेश्वर की महिमा से भर जाना चाहिए, जिसने तम्बू को ढक दिया था, वह महिमा जिसने सुलैमान के मंदिर को भर दिया था। आपका अंत सही और पूर्ण होना चाहिए।\r\n\r\nपरमेश्वर के लोगो, आपके जीवन के अंत में, परमेश्वर की महिमा में प्रवेश करना कितना अद्भुत अनुभव होगा, क्योंकि परमेश्वर के सेवक और विश्वासी परमेश्वर की स्तुति गाते और आराधना करते रहते हैं! क्या इससे कोई बेहतर अंत हो सकता है?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और उसने कहा, धन्य है इस्राएल का परमेश्वर यहोवा, जिसने अपने मुंह से मेरे पिता दाऊद को यह वचन दिया था, और अपने हाथों से इसे पूरा किया है,\" (2 इतिहास 6:4)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}