{"uniqueid":"20251026142728_71a60cfc","date":"2022-04-13","title":"स्तुति और परमेश्वर की उपस्थिति।","key_verse":"19_22:3","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु हे तू जो इस्राएल की स्तुति के सिहांसन पर विराजमान है, तू तो पवित्र है।\" (भजन संहिता 22:3)"},"devotion":{"label":"वचन पर मनन","text":"स्तुति और आराधना आपको न केवल ईश्वर के करीब ले जाती है, बल्कि ईश्वर की उपस्थिति के केंद्र में भी रखती है। इसलिए जो कोई भी ईश्वर की उपस्थिति को महसूस करना चाहता है, उसे स्तुति और आराधना करना सीखना चाहिए। प्रशंसा कृतज्ञ हृदयों से फव्वारे की तरह निकलती है।\r\n\r\nपवित्रशास्त्र कहता है: “देखो, कौन ऐसी बड़ी जाति है जिसका देवता उसके ऐसे समीप रहता हो जैसा हमारा परमेश्वर यहोवा, जब कि हम उसको पुकारते हैं?” (व्यवस्थाविवरण 4:7)।\r\n\r\nदाऊद ने जो परमेश्वर की उपस्थिति में बने रहना चाहता था, उसने अपने मन में निम्नलिखित प्रतिज्ञा की: “मैं हर समय यहोवा को धन्य कहूँगा; उसकी स्तुति मेरे मुंह में सदा बनी रहेगी” (भजन संहिता 34:1)।\r\n\r\nएक बार एक दार्शनिक ने कहा था कि जो भी दूसरों की अच्छाई की सराहना करता है, वह दूसरों की तुलना में अधिक खुश और स्वस्थ होगा। और उस कथन में सच्चाई का एक तत्व है। लेकिन जो कोई प्रभु के किए हुए सभी अच्छे कामों को याद करता है, जो उसकी महिमा, उसकी उत्कृष्टता को महसूस करता है और उसकी स्तुति करता है, वे दूसरों की तुलना में अधिक हर्षित, मजबूत और शक्तिशाली होंगे।\r\n\r\nराजा दाऊद कहता है: \"यहोवा का धन्यवाद करना भला है, हे परमप्रधान, तेरे नाम का भजन गाना\" (भजन संहिता 92:1)। ईश्वर की स्तुति करना वास्तव में अच्छा है, जो जीवन भर आत्मा, प्राण  और शरीर के लिए अच्छा है।\r\n\r\nपरमेश्वर की स्तुति करने की योजना बनाएं। मेरे एक दोस्त ने हर घंटे में एक बार अपनी घड़ी में अलार्म लगाया था। और अलार्म बजने पर, वह अपनी आँखें बंद कर लेगा और लगभग दो से तीन मिनट तक परमेश्वर की स्तुति करेगा। उन्होंने यह भी साझा किया कि हर बार जब उन्होंने ऐसा किया, तो वह अगले एक घंटे के लिए अपने आस-पास परमेश्वर की उपस्थिति को महसूस कर सकते थे। एक अन्य व्यक्ति, एक बस चालक ने कहा: 'जब भी सड़क पर लाल सिग्नल होता है, तो मैं चिढ़ या अधीर नहीं होता। लेकिन यह स्तुति और ईश्वर की उपस्थिति को महसूस करने का समय है।\r\n\r\nपरमेश्वर के लोगो, क्या आप भी परमेश्वर की स्तुति करने की आदत डालेंगे? एक बार जब आप इसे अपनी आदत बना लेंगे, तो आप हर समय परमेश्वर की उपस्थिति को महसूस कर पाएंगे।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और उस दिन तुम कहोगे, यहोवा की स्तुति करो, उस से प्रार्थना करो; सब जातियों में उसके बड़े कामों का प्रचार करो, और कहो कि उसका नाम महान है॥\" (यशायाह 12:4)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}