{"uniqueid":"20251026142735_71a60cfc","date":"2022-04-13","title":"स्तुति के योग्य।","key_verse":"19_136:1","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा का धन्यवाद करो, क्योंकि वह भला है, और उसकी करूणा सदा की है।\" (भजन संहिता 136:1)"},"devotion":{"label":"वचन पर मनन","text":"हमको केवल प्रभु की अच्छाई का स्वाद चखने से ही नहीं रुकना चाहिए। लेकिन हर दिन, हमको कृतज्ञ हृदयों से, उनकी चमत्कारिक कृपा को याद करना चाहिए, जो हमेशा के लिए बनी रहती है। उसकी कृपा कभी हमसे दूर नहीं होती और न ही हमे छोड़ती है। वह सदा हमारी सारी स्तुति, हमारी सारी आराधना, महिमा और सम्मान के योग्य है।\r\n\r\nजब राजा सुलैमान ने परमेश्वर के मंदिर को समर्पित किया, तो सभी याजक और लेवीय एक स्वर में उसकी स्तुति और धन्यवाद करने के लिए दृढ़ थे। लेकिन वे परमेश्वर के एक सामान्य गुण, उसकी स्तुति और धन्यवाद के बारे में सुनिश्चित नहीं थे। क्योंकि उसने प्रेममयी कृपा से उनकी अगुवाई की थी, उसने परमेश्वर के लोगों को स्थापित किया था और उन्हें कनान देश उनकी विरासत के रूप में दिया था\r\n\r\nअंत में, उन्होंने एक सामान्य विशेषता पर ध्यान केंद्रित करने का निर्णय लिया जो उन्हें प्राप्त होने वाले सभी लाभों के सार को पकड़ लेगी। और वह एक विशेषता ईश्वर की कृपा है। इसलिए, वे स्तुति करते रहे और गाया: “यहोवा का धन्यवाद करो, क्योंकि वह भला है, और उसकी करूणा सदा की है।\"\r\n\r\nपवित्रशास्त्र कहता है: “तो जब तुरहियां बजाने वाले और गाने वाले एक स्वर से यहोवा की स्तुति और धन्यवाद करने लगे, और तुरहियां, झांझ आदि बाजे बजाते हुए यहोवा की यह स्तुति ऊंचे शब्द से करने लगे, कि वह भला है और उसकी करुणा सदा की है, तब यहोवा के भवन मे बादल छा गया” (2 इतिहास 5:13)।\r\n\r\nजब आप घोषणा करते हैं कि प्रभु भला हैं और उनकी कृपा की स्तुति करते हैं, तो वे अपने हृदय में अत्यंत प्रसन्न होते हैं। जिस यहोवा ने उस दिन परमेश्वर के मन्दिर को बादल से भर दिया, वह हमारे हृदय को, जो परमेश्वर का मन्दिर है, अपनी महिमा से भर देगा, क्योंकि हम परमेश्वर के आत्मा का निवास स्थान है।\r\n\r\nइसलिए, अपने पूरे दिल और पूरे आनंद के साथ, स्तुति करते हुए: \" यहोवा का धन्यवाद करो, क्योंकि वह भला है, और उसकी करूणा सदा की है।\" भजन 136 वास्तव में एक अनूठा भजन है, क्योंकि प्रत्येक पद इस कथन के साथ समाप्त होता है: \" ….और उसकी करूणा सदा की है।\" स्तोत्र का पहला पद घोषित करता है कि प्रभु भला है और निम्नलिखित सभी पद दोहराते हैं कि क्योंकी परमेश्वर हमारी स्तुति के योग्य है।\r\n\r\nहमारा परमेश्वर, जो हमारी सारी स्तुति के योग्य है, आज हमें एक प्रतिज्ञा देता है। \"चाहे पहाड़ हट जाएं और पहाडिय़ां टल जाएं, तौभी मेरी करूणा तुझ पर से कभी न हटेगी, और मेरी शान्तिदायक वाचा न टलेगी, यहोवा, जो तुझ पर दया करता है, उसका यही वचन है॥\" (यशायाह 54:10)।\r\n\r\nपरमेश्वर के लोगो, क्या आप बार-बार यह कहकर यहोवा की उपासना करेगे कि उसकी दया सदा की है? तब महिमा के बादल आपको घेर लेंगे। यहोवा भला है, और वह आपको सब अच्छी वस्तुओं से भर देगा। वह अकेला ही हमारी प्रशंसा के योग्य है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उसने हमारी दुर्दशा में हमारी सुधि ली, उसकी करूणा सदा की है।\" (भजन संहिता 136:23)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}