{"uniqueid":"20251026142739_71a60cfc","date":"2022-04-13","title":"मेरी स्तुति का परमेश्वर","key_verse":"19_109:1","memory_verse":{"label":"दिन का वचन","text":"हे परमेश्वर तू, जिसकी मैं स्तुति करता हूं, चुप न रह।\" (भजन 109:1)"},"devotion":{"label":"वचन पर मनन","text":"राजा जॉर्ज VI ने एक कविता की रचना की। उस कविता में एक आदमी को एक अंधेरी सुरंग में जाना था। उस सुरंग के भीतर जहरीले जीव या खतरनाक जानवर हो सकते हैं। तो, उस आदमी ने वहाँ के चौकीदार से एक मशाल देने को कहा।  पहरेदार ने कहा: 'परमेश्वर के हाथ को दृढ़ता से थामे रहो, जो तुम्हें किसी भी सांसारिक दीपक की तुलना में अधिक तेज रोशनी प्रदान करेगा, और वह आपको रास्ते में सुरक्षित रूप से ले जाएगा। यह आपको अंधेरी सुरंग को पार करने में मदद करेगा'।\r\n\r\nअय्यूब के जीवन में, सभी असहनीय दुखों के ऊपर, उसे भी प्रभु की चुप्पी को सहन करना पड़ा। जब भी आप अय्यूब की पुस्तक पढ़ते हैं, तो आपके मन में बहुत से प्रश्न आते हैं, कि: धर्मी क्यों कष्ट उठायें? अधर्मी क्यों फलते-फूलते हैं? जब अच्छे लोग परीक्षाओं से गुजरते हैं, तब यहोवा चुप क्यों रहता है? और हम इन सवालों के जवाब सांसारिक नजरिए से नहीं खोज सकते।\r\n\r\nपरन्तु अय्यूब विश्वास में परमेश्वर का हाथ थामे रहा। और उस विश्वास में, उसने साहसपूर्वक अपनी सारी त्रासदी की अंधेरी सुरंग में प्रवेश किया। और परमेश्वर का हाथ, उसे कभी नहीं छोड़ा। अन्धकार में चलते हुए, उसने कहा: “देखो, मैं आगे जाता हूँ परन्तु वह नहीं मिलता; मैं पीछे हटता हूँ, परन्तु वह दिखाई नहीं पड़ता; जब वह बाईं ओर काम करता है तब वह मुझे दिखाई नहीं देता; वह तो दाहिनी ओर ऐसा छिप जाता है, कि मुझे वह दिखाई ही नहीं पड़ता। परन्तु वह जानता है, कि मैं कैसी चाल चला हूँ; और जब वह मुझे ता लेगा तब मैं सोने के समान निकलूंगा।“ (अय्यूब 23: 8-10)\r\n\r\nआपके जीवन में भी – जब आप विभिन्न क्लेशों से गुजरते हैं तो प्रभु चुप क्यों रहते हैं? आपको एहसास होना चाहिए कि उसने आपके जीवन में इन परीक्षणों की अनुमति दी है, केवल आपको सोने की तरह चमकने के लिए। उन क्लेशों से परे, एक महान महिमा है। जब आप मसीह के साथ दुख उठाओगे, तो उसके साथ राज्य भी करोगे।\r\n\r\nक्रूस पर लटकने की लगभग पूरी अवधि तक, यीशु चुप रहे। और जब वह बोला, तो वह केवल छोटे शब्दों में था, जिसे सात सेकंड से भी कम समय में बोला जा सकता था। लेकिन वह पिता परमेश्वर की चुप्पी को सहन नहीं कर सका।\r\n\r\nउसने अपने पिता को पुकारा: \"हे मेरे परमेश्वर, मेरे परमेश्वर, तू ने मुझे क्यों छोड़ दिया है?\" उन्होंने धैर्यपूर्वक पिता परमेश्वर की चुप्पी को सहन किया, ताकि हमको और आपको  कभी भी त्यागा न जाए।\r\n\r\nपरमेश्वर के लोगो, आपको यह महसूस करना चाहिए कि यह आपके लाभ के लिए है कि यीशु कभी-कभी चुप रहते हैं।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जब अय्यूब ने अपने मित्रों के लिये प्रार्थना की, तब यहोरवा ने उसका सारा दु:ख दूर किया, और जितना अय्यूब का पहिले था, उसका दुगना यहोवा ने उसे दे दिया…… निदान अय्यूब वृद्धावस्था में दीर्घायु हो कर मर गया।“  (अय्यूब 42:10, 17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}