{"uniqueid":"20251026142743_71a60cfc","date":"2022-04-13","title":"स्तुति के भजन!","key_verse":"44_16:25","memory_verse":{"label":"दिन का वचन","text":"\"आधी रात के लगभग पौलुस और सीलास प्रार्थना करते हुए परमेश्वर के भजन गा रहे थे, और बन्धुए उन की सुन रहे थे।\" (प्रेरितों के काम 16:25)"},"devotion":{"label":"वचन पर मनन","text":"प्रेरित पौलुस और सीलास सुसमाचार का प्रचार करने फिलिप्पी गए। वहाँ उन्होंने एक दासी को ठीक कर दिया जिसमें भविष्यवाणी करने की आत्मा थी। परन्‍तु जब उसके स्‍वामियों ने देखा कि उनकी लाभ की आशा मिट गई है, तो वे पौलुस और सीलास को पकड़कर बाजार में अधिकारियों के पास ले गए।\r\n\r\nपवित्र शास्त्र कहता है: “तब भीड़ के लोग उन के विरोध में इकट्ठे होकर चढ़ आए, और हाकिमों ने उन के कपड़े फाड़कर उतार डाले, और उन्हें बेंत मारने की आज्ञा दी। और बहुत बेंत लगवाकर उन्हें बन्दीगृह में डाला; और दारोगा को आज्ञा दी, कि उन्हें चौकसी से रखे।” (प्रेरितों के काम 16:22,23)। उन्हें भीतरी कारागार में डाल दिया गया, और उनके पांव काठ में ठोक दिये गए। उस अवस्था में, और आधी रात में, पौलुस और सीलास प्रार्थना कर रहे थे और परमेश्वर के भजन गा रहे थे, और कैदी उन्हें सुन रहे थे।\r\n\r\nवहाँ के अन्य कैदी, जो अपने अपराधों की सजा भुगत रहे थे, न गाए और न ही प्रशंसा की। दूसरी ओर, पौलुस और सीलास, जो बिना किसी अपराध के कठोर दंड से गुजर रहे थे, गा रहे थे और परमेश्वर की स्तुति कर रहे थे और प्रार्थना कर रहे थे। आज भी, दुनिया में लोगों की दो श्रेणियां हैं: एक समूह, जिन्होंने आत्मा के उपहार प्राप्त किए हैं और प्रभु के नाम पर चिन्ह और चमत्कार करते हैं। और दूसरा समूह, जो लोगों के पहले समूह से विभिन्न लाभ प्राप्त करता है।\r\n\r\nजेल में रहते हुए, पौलुस और सीलास ने कभी शिकायत नहीं की और न ही कुड़कुड़ाया। उन्होंने परमेश्वर से नहीं पूछा: \"हमने क्या गलत किया है? हम केवल उस सेवकाई को कर रहे थे जो आपने दी थी और इसे आपके नाम पर कर रहे थे। हमें ऐसी स्थिति में क्यों आना चाहिए?” वे वास्तव में अपनी आत्मा में हर्षित थे। उनका दृढ़ विश्वास था कि जो लोग प्रभु से प्रेम करते हैं, उनके लिए सभी चीजें एक साथ भलाई के लिए काम करती हैं, और उस स्थिति में भी परमेश्वर की स्तुति करते रहे।\r\n\r\nजब पौलुस और सीलास ने स्तुति की, तो एक ही द्वार नहीं, वरन बन्दीगृह के सब द्वार खुल गए, और सब की जंजीरें खुल गईं। एक बड़ा भूकंप आया, जिससे जेल की नींव ही हिल गई। यह वास्तव में एक दिव्य भूकंप था, जिसमें किसी की जान नहीं गई। उस भूकंप के परिणामस्वरूप, जेलर को छुड़ाया गया। और अंत में, सभी चीजों ने एक साथ अच्छे के लिए काम किया।\r\n\r\nपरमेश्वर के लोगो, जब आप अपनी समस्याओं से अभिभूत हैं, और आप अपने दिल में परेशान हैं, यह नहीं जानते कि क्या करना है, परमेश्वर की स्तुति गये, स्तुति का गीत, आपके जीवन में कई आशीर्वाद और चमत्कार प्राप्त करने का निश्चित मार्ग है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सदा आनन्दित रहो। निरन्तर प्रार्थना मे लगे रहो। हर बात में धन्यवाद करो: क्योंकि तुम्हारे लिये मसीह यीशु में परमेश्वर की यही इच्छा है।\" (1 थिस्सलुनीकियों 5:16-18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}