{"file_number":1085,"date":"2022-04-13","title":"स्तुति का परिधान","key_verse":"23_61:3","memory_verse":{"label":"दिन का वचन","text":"\"और सिय्योन के विलाप करने वालों के सिर पर की राख दूर कर के सुन्दर पगड़ी बान्ध दूं, कि उनका विलाप दूर कर के हर्ष का तेल लगाऊं और उनकी उदासी हटाकर यश का ओढ़ना ओढ़ाऊं; जिस से वे धर्म के बांजवृक्ष और यहोवा के लगाए हुए कहलाएं और जिस से उसकी महिमा प्रगट हो।\" (यशायाह 61:3)।"},"devotion":{"label":"वचन पर मनन","text":"यहोवा को यह अच्छा नहीं लगता कि हम दुखी हो। वह हमको आनंद के तेल से भरना चाहता है। उसे यह पसंद नहीं है कि अपनी आत्मा मे आप लाचार हो, वह आपको आनन्द की आत्मा से भर देता है, और आपको स्तुति का वस्त्र देता है। अंतरिक्ष यात्रियों के विशेष रूप से डिज़ाइन किए गए स्पेससूट की तरह, यह आवश्यक है कि आप प्रभु से मिलने, उनकी स्तुति और आराधना करने के लिए विशेष परिधान पहनें।\r\n\r\nदिन के प्रमुख पद में, हम भारीपन की भावना के बारे में पढ़ते हैं। कुछ दूसरों द्वारा उत्पीड़ित होते हैं, और कुछ अन्य स्वयं पर अत्याचार करते हैं। कुछ को पादरी के प्रति द्वेष है और वे खुद को घर में कैद कर लेते हैं। कुछ हमेशा अपने रिश्तेदारों को दोष देते हैं और उनके साथ किसी भी संगति से दूर रहते हैं। परिवारों के भीतर भी, पति-पत्नी के बीच, या माता-पिता और बच्चों के बीच कड़वाहट होती है, और इस तरह वे अपनी संगति खो देते हैं और अलग-थलग पड़ जाते हैं।\r\n\r\nएक बार एक कोयल , रात में अपने सामान्य हर्षित गायन के बिना अपने घोंसले में कैद थी। उस पेड़ के नीचे एक बकरी ने चिड़िया से पूछा: 'तुम आज रात क्यों नहीं गा रहे हो?\r\n\r\nक्या आप जानते हैं कि सारा जंगल आपकी मीठी आवाज सुनने के लिए बेसब्री से इंतजार कर रहा है? उस कोयल  ने कहा: “क्या तुम मेंढ़कों की अप्रिय कर्कशता और काली मधुमक्खियों की तेज़ भिनभिनाहट नहीं सुन पा रहे हो? मैं ऐसी स्थिति में कैसे गा सकता हूं?\"\r\n\r\nबकरी ने उत्तर दिया: \"हे कोयल , वे आवाजें मुझे परेशान कर रही हैं और रात अधिक दुखद है क्योंकि आप गा नहीं रहे हैं\"। यह कहकर बकरी ने चिड़िया से फिर से गाने के लिए कहा। तो, कोयल  ने फिर से गाना शुरू कर दिया। और जैसे ही उसने गाना शुरू किया, वह खुशी और उत्साह से भर गया। यह इतना अद्भुत था कि सभी अप्रिय शोर शांत हो गए।\r\n\r\nआप बिना प्रशंसा के क्यों उत्पीड़ित और भारी महसूस कर रहे हैं? ईश्वर आपसे प्यार करता है, चाहे कोई भी आपसे प्यार करे या न करे, हो सकता है आपको येसा लगता है की इस दुनिया में आपका कोई नहीं।\r\n\r\nलेकिन फिर भी वह आप पर सदा कृपालु, प्रेममय और करुणामय है। क्या आप अपने गीतों से उसकी स्तुति नहीं करेगा?\r\n\r\nपरमेश्वर के लोगो, जब आप गाना और उसकी स्तुति करना शुरू करते हैं, तो सभी मुद्दे और सांसारिक समस्याएं जो आपके खिलाफ पहाड़ की तरह मंडरा रही हैं, सूरज के उगते ही बर्फ की तरह पिघल जाएंगी। फिर अप्प प्रभु में आनन्द मनाने और उसका भजन गाने लगेगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}