{"uniqueid":"20251026142751_71a60cfc","date":"2022-04-13","title":"स्तुति की श्रेष्ठता","key_verse":"14_29:25","memory_verse":{"label":"दिन का वचन","text":"\"फिर उसने दाऊद और राजा के दशीं गाद, और नातान नबी की आज्ञा के अनुसार जो यहोवा की ओर से उसके नबियों के द्वारा आई थी, झांझ, सारंगियां और वीणाएं लिए हुए लेवियों को यहोवा के भवन में खड़ा किया।\" (2 इतिहास 29:25)"},"devotion":{"label":"वचन पर मनन","text":"भजन संहिता की पुस्तक पृथ्वी पर परमेश्वर की स्तुति का वर्णन करती है और प्रकाशितवाक्य की पुस्तक, परमेश्वर के लोगों द्वारा, स्वर्ग में परमेश्वर की स्तुति को उजागर करती है। जब आप इस सांसारिक जीवन में परमेश्वर की स्तुति करते हैं, तो यह आपके लिए अनंत काल तक निरंतर परमेश्वर की स्तुति करने का मार्ग प्रशस्त करेगा।\r\n\r\nराजा दाऊद ने सोचा कि कैसे परमेश्वर के दूत, करूब, सेराफिम और यहोवा के छुड़ाए हुए लोग अनंत काल तक परमेश्वर की स्तुति और उपासना करेंगे। वह ऐसी स्वर्गीय स्तुति को पृथ्वी पर लाने के लिए बहुत उत्सुक था। इसलिए उन्होंने आराधना और स्तुति की शिक्षा दी और एक स्तुति और आराधना समूह की स्थापना की।\r\n\r\nक्या आप जानते हैं कि उस स्तुति और आराधना समूह में कितने सदस्य थे? \"और चार हजार द्वारपाल नियुक्त हुए, और चार हजार उन बाजों से यहोवा की स्तुति करने के लिये ठहराए गए जो दाऊद ने स्तुति करने के लिये बनाए थे।\" (1 इतिहास 23:5)। जरा सोचिए, चार हजार लोगों के लिए वाद्य यंत्र बजाना और परमेश्वर की स्तुति करना कितना अद्भुत रहा होगा। यह धरती पर एक छोटे से स्वर्ग जैसा होता!\r\n\r\nदाऊद ने अपने स्वयं के अनुभव से और पवित्रशास्त्र पर मनन करके, परमेश्वर की स्तुति करने के लिए भजनों की रचना की। उन्होंने स्तुति और आराधना समूह को यह भी सिखाया कि उन भजनों को कैसे गाया जाए और विभिन्न वाद्ययंत्रों को कैसे बजाया जाए। हम पवित्रशास्त्र में उसके निर्देश के बारे में देखते हैं: \"उसके लिये नया गीत गाओ, जयजयकार के साथ भली भांति बजाओ॥” (भजन संहिता 33:3)।\r\n\r\nहमारे बचपन के वर्षों में, हम एक गीत गाते थे, जो सफेद वस्त्र, स्वर्ण मुकुट, स्तुति के साधन, उच्च सदन, जीत का बैनर और स्वर्ग में मेरे लिए बिना रुके आनंद की बात करता है। हम में से प्रत्येक के पास स्वर्ग में एक यंत्र होगा। इस दुनिया में, यह ताली बजाने का एक यंत्र हो सकता है, या एक गिटार, या एक डफ। जो भी यंत्र है, जब आप इसे अपने दिल में गहरी कृतज्ञता के साथ बजाते हैं, तो पूरा स्वर्ग इसका आनंद लेता है और प्रभु की महिमा होती है।\r\n\r\nदाऊद को देखिये। उसने अपने घर में प्रशंसा की। वह कहता है: \"जहां मैं परदेशी होकर रहता हूं, वहां तेरी विधियां, मेरे गीत गाने का विषय बनी हैं।\" (भजन संहिता 119:54)। उन्होंने सड़क पर प्रशंसा की। जब यहोवा का सन्दूक यरूशलेम में आया, तब वह अपनी सारी शक्ति के साथ नाचता और आनन्द से उछलता हुआ, यहोवा की स्तुति करने लगा (2 शमूएल 6:14)। उसने परमेश्वर की सभा में स्तुति की। “मैं बड़ी सभा में तेरा धन्यवाद करूंगा; बहुतेरे लोगों के बीच में तेरी स्तुति करूंगा॥\" (भजन संहिता 35:18)। परमेश्वर के लोगो, आप भी दाऊद की तरह परमेश्वर की स्तुति करे और उसका आदर करो।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे यहोवा! महिमा, पराक्रम, शोभा, सामर्थ्य और वैभव, तेरा ही है; क्योंकि आकाश और पृथ्वी में जो कुछ है, वह तेरा ही है; हे यहोवा! राज्य तेरा है, और तू सभों के ऊपर मुख्य और महान ठहरा है।\" (1 इतिहास 29:11)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}