{"uniqueid":"20251026142755_71a60cfc","date":"2022-04-13","title":"स्तुति करना सुखद है।","key_verse":"19_147:1","memory_verse":{"label":"दिन का वचन","text":"\"याह की स्तुति करो! क्योंकि अपने परमेश्वर का भजन गाना अच्छा है; क्योंकि वह मन भावना है, उसकी स्तुति करनी मन भावनी है।\" (भजन संहिता 147:1)"},"devotion":{"label":"वचन पर मनन","text":"सबसे पहली बात, दाऊद ने परमेश्वर की स्तुति को एक सुखद अनुभव के रूप में पाया। इस कारण जब यहोवा का सन्दूक दाऊद के नगर में आया, तब वह अपनी सारी शक्ति से नाचता और आनन्द से उछल पड़ा। यहां तक कि उनकी पत्नी के अस्वीकृत रूप में भी उसकी खुशी को रोक नहीं पाया। नए नियम के दिनों में रहने वाले हमारे लिए यह बात सही है की, हमने उन दिनों की तुलना में प्रभु की आशीषों और उनके लाभों को लाखों गुना अधिक प्राप्त किया है। हम, जिन्होंने कलवारी में प्रभु के प्रेम का स्वाद चखा है, कृतज्ञ हृदयों से उनकी और भी अधिक स्तुति करनी चाहिए।\r\n\r\nदूसरी, स्तुति करने से हमारे जीवन में ईश्वर की प्रचुर कृपा होती है। पवित्रशास्त्र कहता है: \"क्योंकि सब वस्तुएं तुम्हारे लिये हैं, ताकि अनुग्रह बहुतों के द्वारा अधिक होकर परमेश्वर की महिमा के लिये धन्यवाद भी बढ़ाए॥\" (2 कुरिन्थियों 4:15)। मसीह के साथ रहने के अनुभव में, परमेश्वर की कृपा सबसे प्यारी चीज है, और केवल परमेश्वर के प्रेम के बाद। पवित्रशास्त्र कहता है: \"हम मिट नहीं गए; यह यहोवा की महाकरुणा का फल है, क्योंकि उसकी दया अमर है।\" (विलापगीत 3:22)।\r\n\r\nतीसरी, स्तुति में अद्भुत सुरक्षा है। परमेश्वर की स्तुति करना आपके चारों ओर एक बड़ी दीवार और एक शक्तिशाली किले के रूप में कार्य करता है। पवित्रशास्त्र कहता है: “तेरे देश में फिर कभी उपद्रव और तेरे सिवानों के भीतर उत्पात वा अन्धेर की चर्चा न सुनाईं पड़ेगी; परन्तु तू अपनी शहरपनाह का नाम उद्धार और अपने फाटकों का नाम यश रखेगी\" (यशायाह 60:18)।\r\n\r\nजब आप परमेश्वर की स्तुति करते हैं, तो आप परमप्रधान के छुपे गड के स्थान और सर्वशक्तिमान की छाया के नीचे आ जाते हैं। वह आपको अपने पंखों से ढँक देगा और आपको अपने पंखों के नीचे शरण देगा। \"क्योंकि वह अपने दूतों को तेरे निमित्त आज्ञा देगा, कि जहां कहीं तू जाए वे तेरी रक्षा करें।\" (भजन संहिता 91:11)। वह तेरे चारों ओर आग की लपटों की नाईं रहेगा, और तेरी रक्षा करेगा, और धधकती तलवार को आज्ञा देगा, कि तेरे सब मार्गों में तेरी रक्षा करे।\r\n\r\nचौथी, आपको स्तुति के द्वारा एक विजयी जीवन का आशीर्वाद प्राप्त है। जो स्तुति करता है वह विजयी जीवन जीता है। और जो स्तुति नहीं करते वे मरे हुओं के समान हैं। शास्त्र कहता है; “मृतक जितने चुपचाप पड़े हैं, वे तो याह की स्तुति नहीं कर सकते, परन्तु हम लोग याह को अब से ले कर सर्वदा तक धन्य कहते रहेंगे। याह की स्तुति करो!\" (भजन 115:17-18)।\r\n\r\nशास्त्रों में मृत्यु की कई अवस्थाओं का उल्लेख मिलता है। जो अपराधों और पापों में मरे हुए थे (इफिसियों 2:1)। जो सुख में रहते हैं वे जीवित रहते ही मर जाते हैं (1 तीमुथियुस 5:6)। जो लोग प्रभु की स्तुति और आराधना नहीं करते हैं, वे जीवित होते हुए भी मृत माने जाते हैं। परमेश्वर के लोगो, उस प्रभु की स्तुति और आराधना करने से कभी न चूकें जिसने आपको अपनी आत्मा में अपना प्रकाश, और आपके हृदयों में छुटकारे का आनंद दिया है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और सिय्योन के विलाप करने वालों के सिर पर की राख दूर कर के सुन्दर पगड़ी बान्ध दूं, कि उनका विलाप दूर कर के हर्ष का तेल लगाऊं और उनकी उदासी हटाकर यश का ओढ़ना ओढ़ाऊं; जिस से वे धर्म के बांजवृक्ष और यहोवा के लगाए हुए कहलाएं और जिस से उसकी महिमा प्रगट हो।” (यशायाह 61:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}