{"uniqueid":"20251026142759_71a60cfc","date":"2022-04-13","title":"परमेश्वर के दान के लिए धन्यवाद दे।","key_verse":"47_9:15","memory_verse":{"label":"दिन का वचन","text":"\"परमेश्वर को उसके उस दान के लिये जो वर्णन से बाहर है, धन्यवाद हो।\" (2 कुरिन्थियों 9:15)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु ने आपको जो आशीषें दी हैं और जो दान उन्होंने दिए हैं, वे माप से परे हैं, और कभी भी गिने नहीं जा सकते। उन्होंने आपको सांसारिक आशीषें, आध्यात्मिक आशीषें, स्वर्ग की आशीषें और शाश्वत आशीषें दिया है। इतने सारे आशीषें प्राप्त करने के बाद, क्या हम उसकी स्तुति और धन्यवाद के बिना रह सकते हैं?\r\n\r\nदेखिये, उसने इस संसार की रचना कितनी आश्चर्यजनक ढंग से की है, कि वह हमारे काम आए, यहां तक कि पृथ्वी पर जीवन के सीमित वर्षों के लिए भी। उसने सूर्य को तेज चमकने और हमें प्रकाश देने के लिए दिया है, चंद्रमा जो रात में धीरे से चमकता है, अनगिनत तारे, पीने के लिए पीने योग्य पानी, भरपूर बारिश, सांस लेने के लिए शुद्ध हवा, विभिन्न प्रकार के फल और खाद्य पदार्थ कितने अद्भुत हैं परमेश्वर के दयालु उपहार! क्या आप इन सभी अवर्णनीय उपहारों के लिए कृतज्ञ हृदय से उसकी स्तुति और धन्यवाद करेंगे?\r\n\r\nआप परमेश्वर को उस शांति के लिए धन्यवाद देने और उसकी स्तुति करने के लिए ऋणी नही हैं। जो उसने प्रदान की है, स्वर्गीय आनंद के लिए, अनन्त जीवन के लिए, और हमारे जीवन में दिव्य विश्राम के लिए। अपनी प्रार्थनाओं को सुनने के लिए, अपने सभी अनुरोधों को स्वीकार करने के लिए, अपने सभी आँसू पोंछने के लिए और अपने दुखों को आनंद में बदलने के लिए उनका धन्यवाद करें। उन अद्भुत उपहारों के लिए उनका धन्यवाद करें, जो वर्णन से परे हैं।\r\n\r\nप्रभु ने पवित्र आत्मा को हमारे भीतर रहने की अनुमति दी, और हमें ऊपर से और स्वर्गीय शक्ति से शक्ति से भर दिया। उसने आपको आत्मा के उपहार दिए हैं और अपने हाथों में आपको शक्तिशाली रूप से उपयोग करता है। उसने आपको आत्मा के मीठे फल दिए हैं। आप इन सभी अवर्णनीय उपहारों के लिए उसकी प्रशंसा और धन्यवाद किए बिना कैसे रह सकते हैं?  उसकी स्तुति और धन्यवाद करते रहे।\r\n\r\nपरमेश्वर के लोगो, प्यार करने वाले परमेश्वर की स्तुति करते रहे और उस में आनन्दित हो, जिसने आपके सभी अधर्मों को क्षमा कर दिया, आपके सभी रोगों को ठीक कर दिया, आपके जीवन को विनाश से मुक्त कर दिया, आपको करुणा और कोमल दया के साथ ताज पहनाया और तुम्हारी जवानी को उकाब की तरह नवीनीकृत किया।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तू मेरे सताने वालों के साम्हने मेरे लिये मेज बिछाता है; तू ने मेरे सिर पर तेल मला है, मेरा कटोरा उमण्ड रहा है।\" (भजन 23:5)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}