{"uniqueid":"20251026142804_71a60cfc","date":"2022-04-13","title":"यहोवा की स्तुति करना चाहिए","key_verse":"14_20:21","memory_verse":{"label":"दिन का वचन","text":"\"तब उसने प्रजा के साथ सम्मति कर के कितनों को ठहराया, जो कि पवित्रता से शोभायमान हो कर हथियारबन्दों के आगे आगे चलते हुए यहोवा के गीत गाएं, और यह कहते हुए उसकी स्तुति करें, कि यहोवा का धन्यवाद करो, क्योंकि उसकी करुणा सदा की है।” (2 इतिहास 20:21)"},"devotion":{"label":"वचन पर मनन","text":"जब भी आप ऐसी परिस्थितियों का सामना करें जो आपको प्रार्थना करने से रोकती हैं, तो आपको परमेश्वर की उपस्थिति में घुटने टेकना चाहिए और उनकी स्तुति करना शुरू कर देना चाहिए, क्योंकि स्तुति करने में बड़ी शक्ति होती है। जैसे-जैसे आप परमेश्वर की स्तुति करते रहेंगे, वह आपके जीवन में शक्तिशाली चमत्कार करेगा। वह आपके लिए विनती करेगा और आपके लिए लड़ेगा, उससे कहीं अधिक जिसकी आप कल्पना या अनुरोध नहीं कर सकते।\r\n\r\nएक बार एक परमेश्वर के जन को एक मिशन पर विदेश भेजा गया था। वह बहुत प्रसन्नता के साथ वहां से चला गया, लेकिन जब उसने मौजूदा परिस्थितियों को देखा, जो पूरी तरह से प्रतिकूल थीं, तो वह बहुत निराश हुआ। वह स्थानीय भाषा नहीं जानता था और उसके आस-पास के सभी लोग बहुत शत्रुतापूर्ण थे। स्थानीय संस्कृति भी बहुत अलग थी। और परमेश्वर का आदमी उदास था और भारत लौटने के बारे में सोचा।\r\n\r\nउस समय, उन्हें एक दरवाजे पर एक स्टिकर दिखाई दिया, जिसके कैप्शन में लिखा था: “अपने प्रयासों को मत छोड़ो। परमेश्वर की जय हो।\" ये शब्द उन्हें सीधे बोल रहे थे। जैसे-जैसे वह बार-बार शब्दों को पढ़ता गया, उसका हृदय एक नई आशा और विश्वास से भर गया। उसी स्थिति में जहां वह पहले प्रार्थना नहीं कर सकता था, उसने परमेश्वर की स्तुति करते हुए अपनी आवाज उठानी शुरू कर दी। लगभग आधे घंटे की स्तुति के बाद, वह अपनी आत्मा में मुक्ति महसूस कर सका। निराशा की भावना को प्रोत्साहन की भावना से बदल दिया गया था। और सारी बातें जो पहाड़ की भांति खड़ी थीं, उनकी स्तुति करते ही लुप्त हो गईं।\r\n\r\nजब यहोशापात के विरुद्ध शत्रु उठ खड़े हुए, तो उसने जान लिया कि वह अपने बल पर युद्ध नहीं जीत सकता। उसने अपनी सारी सैन्य शक्ति, युद्ध के हथियार और अपनी विशाल सेना को एक तरफ रख दिया और परमेश्वर की महिमा और उसकी प्रशंसा करना शुरू कर दिया।\r\n\r\nजो लोग उसकी स्तुति करते हैं, उनके बीच परमेश्वर स्वयं को एक शक्तिशाली परमेश्वर और उद्धारकर्ता के रूप में प्रकट करता है। जब यहोशापात और यहूदा की मण्डली ने गाना और स्तुति करना आरम्भ किया, तब यहोवा ने शत्रुओं पर घात लगाए। वे एक दूसरे के साम्हने उठ खड़े हुए, और उन्हें सत्यानाश करके नाश किया। पवित्र शास्त्र कहता है: “सो जब यहूदियों ने जंगल की चौकी पर पहुंच कर उस भीड़ की ओर दृष्टि की, तब क्या देख कि वे भूमि पर पड़ी हुई लोथ हैं; और कोई नहीं बचा।” (2 इतिहास 20:24)।\r\n\r\nपरमेश्वर के लोगो, वही परमेश्वर आज भी जीवित हैं। अपने सभी मार्ग प्रभु को समर्पित करे, उस पर भरोसा करे, उसकी स्तुति करे और उसकी आराधना करे। हर स्थिति में उसकी स्तुति करने का प्रयास करें। क्यूकी वही है जो आपके दिल की सभी इच्छाओं को पूरा करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"सो वे सारंगियां, वीणाएं और तुरहियां बजाते हुए यरूशलेम में यहोवा के भवन को आए। \" (2 इतिहास 20:28)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}