{"uniqueid":"20251026131543_1058bebc","date":"2025-04-10","title":"बेबल की भेट।","key_verse":"11_20:12","memory_verse":{"label":"दिन का वचन","text":"\"उस समय बलदान का पुत्र बरोदकबलदान जो बाबेल का राजा था, उसने हिजकिय्याह के रोगी होने की चर्चा सुन कर, उसके पास पत्री और भेंट भेजी.\" (2 राजा 20:12)"},"devotion":{"label":"वचन पर मनन","text":"हिजकिय्याह ने 25 वर्ष की आयु में यहूदा पर बारहवें राजा के रूप में शासन किया. लगभग दस वर्षों तक शासन करने के बाद, वह गंभीर रूप से बीमार पड़ गया, और भविष्यवक्ता यशायाह ने प्रभु की ओर से एक गंभीर संदेश दिया, जिसमें कहा गया था, \"उन दिनों में हिजकिय्याह ऐसा रोगी हुआ कि मरने पर था, और आमोस के पुत्र यशायाह भविष्यद्वक्ता ने उसके पास जा कर कहा, यहोवा यों कहता है, कि अपने घराने के विषय जो आज्ञा देनी हो वह दे; क्योंकि तू नहीं बचेगा, मर जाएगा.\" (2 राजा 20:1)\r\n\r\nहिजकिय्याह एक धर्मी राजा था जिसने मंदिर की आराधना को बहाल किया, लोगों को फिर से एकजुट किया, और फसह उत्सव को फिर से शुरू किया. अपनी वफ़ादारी के बावजूद, उसे कम उम्र में मृत्यु की वास्तविकता का सामना करना पड़ा; और भविष्यवक्ता यशायाह के शब्दों ने उसका दिल तोड़ दिया.\r\n\r\nअपने संकट में, वह प्रभु की ओर मुड़ा, फूट-फूट कर रोया और प्रार्थना की: “मैं बिनती करता हूँ, स्मरण कर, कि मैं सच्चाई और खरे मन से अपने को तेरे सम्मुख जान कर चलता आया हूँ; और जो तुझे अच्छा तगता है वही मैं करता आया हूँ. तब हिजकिय्याह बिलक बिलक कर रोया.” (2 राजा 20:3). दया से भरे प्रभु ने हिजकिय्याह की विनती का उत्तर दिया और उसे पंद्रह वर्ष और जीवन प्रदान किया. परमेश्वर की करुणा का क्या ही अद्भुत उदाहरण!\r\n\r\nजब बाबेल के राजा ने हिजकिय्याह के ठीक होने के बारे में सुना, तो उसने पत्र और भेट के साथ दूत भेजे. परमेश्वर की चंगाई शामर्थ के बारे में गवाही देने के लिए इस अवसर का उपयोग करने के बजाय, हिजकिय्याह ने अपनी सांसारिक संपत्ति—अपनी चाँदी, सोना, मसाले और शस्त्रागार को प्रदर्शित करने में गर्व महसूस किया. वह परमेश्वर की महिमा करने में विफल रहा जिसने उसे जीवन और अच्छा स्वास्थ्य दिया.\r\n\r\nइस कारण, यशायाह ने परमेश्वर के न्याय की भविष्यवाणी की: “ऐसे दिन आने वाले है, जिन में जो कुछ तेरे भवन में हैं, और जो कुछ तेरे पुरखाओं का रखा हुआ आज के दिन तक भण्डारों में है वह सब बाबेल को उठ जाएगा; यहोवा यह कहता है, कि कोई वस्तु न बचेगी.” (2 राजा 20:17)\r\n\r\nगलत प्राथमिकताओं का कितना दुखद परिणाम! जीवन में परमेश्वर के वरदानो को पहचानने के बजाय, हिजकिय्याह ने अपनी भौतिक संपत्ति पर घमंड किया, जिससे बाबेल के भविष्य के आक्रमण का द्वार खुल गया.\r\n\r\nइस दुनिया के भेट अक्सर छिपे हुए खतरों के साथ आते हैं. जो आशीष जैसा लगता है वह घमंड, व्याकुलता और अंततः आध्यात्मिक पतन की ओर ले जाने वाला जाल हो सकता है.\r\n\r\nपरमेश्वर के प्रिय लोगो, सावधान रहे! सभी भेट परमेश्वर से नहीं हैं. कुछ भेट हमें प्रभु से दूर करने का शैतान का तरीका हो सकते हैं. भेट को समझदारी से स्वीकार करें, और हमेशा सुनिश्चित करें कि आपका दिल अस्थायी सांसारिक पुरस्कारों के बजाय परमेश्वर के अनन्त आशीष पर केंद्रित रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “दुष्ट जन न्याय बिगाड़ने के लिये, अपनी गांठ से घूस निकालता है.” (नीतिवचन 17:23)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}