{"uniqueid":"20251026142808_71a60cfc","date":"2022-04-13","title":"हर समय यहोवा को धन्य कहना","key_verse":"19_34:1","memory_verse":{"label":"दिन का वचन","text":"“मैं हर समय यहोवा को धन्य कहा करूंगा; उसकी स्तुति निरन्तर मेरे मुख से होती रहेगी।” (भजन संहिता 34:1)"},"devotion":{"label":"वचन पर मनन","text":"स्तुति दो प्रकार की होती है: सामान्य स्तुति और उच्च स्तुति जो परमेश्वर की महिमा और सम्मान करती है। जब आप प्रभु से आशीष प्राप्त करते हैं, तो आपके लिए प्रभु की स्तुति और धन्यवाद करना स्वाभाविक और सामान्य है। उदाहरण के लिए, जब आपको कोई नई नौकरी का प्रस्ताव मिलता है, या जब आपके साथ अच्छी चीजें होती हैं। तो जिसने ये प्रस्ताव दिया उसकी प्रशंसा करना और धन्यवाद देना कोई बड़ी बात नहीं होती है।\r\n\r\nजब आप विभिन्न परीक्षणों और दुखों से गुजरते हैं, जब आप अंधेरी घाटियों से गुजर रहे होते हैं, और जब सभी परिस्थितियाँ आपके विरुद्ध लगती हैं, तब भी उच्च स्तुति या गौरवशाली स्तुति प्रभु की स्तुति करना है। जब आप ऐसी उच्च स्तुति करते हैं, तो परमेश्वर आपको आपके हाथ में दोधारी तलवार देगा (भजन संहिता 149:8)। परमेश्वर का वचन वह तलवार है, जिससे आप अन्धकार की शक्ति को दूर करके और शत्रुओं का वध कर सकते है। यह एक महान रहस्य है।\r\n\r\nउदाहरण के लिए, अय्यूब का जीवन लें, जो बहुत ही धर्मनिष्ठ था। एक के बाद एक तबाही ने उसे मारा और वह पूरी तरह से गमगीन था। एक ही दिन में, उसने अपनी सारी संपत्ति खो दी और उसके सभी बेटे-बेटियों ने एक दुखद तरीके से अपनी जान गंवा दी। एक भी बच्चा जीवित नहीं बचा। उसके नौकर मारे गए। परमेश्वर की आग स्वर्ग से गिरी और भेड़-बकरियों और सेवकों को भस्म कर दिया।   दुश्मनों ने छापा मारा और सभी मवेशियों को ले गए। सब कुछ उसके खिलाफ जा रहा था। यहाँ तक कि उसकी पत्नी ने भी उसका विरोध किया और कहा: “क्या तू अब भी अपनी खराई पर स्थिर है? परमेश्वर को शाप दो और मर जा! ”\r\n\r\nपरन्तु इस सारी विपत्ति के बीच, अय्यूब स्तुति की शक्ति को जानता था। और उसने कहा: \"मैं अपनी मां के पेट से नंगा निकला और वहीं नंगा लौट जाऊंगा; यहोवा ने दिया और यहोवा ही ने लिया; यहोवा का नाम धन्य है।” (अय्यूब 1:21)। उसने कभी भी प्रभु में अपना विश्वास नहीं खोया। और अंतिम परिणाम क्या था? उसकी प्रशंसा के कारण, उसने जो कुछ खोया, उसे दुगना पाया।\r\n\r\nक्या आज सब कुछ आपके खिलाफ जा रहा है? क्या आप खराब स्वास्थ्य, बेरोजगारी, गरीबी और ऋणग्रस्तता से पीड़ित हैं या अपने परिवार के लिए भोजन भी उपलब्ध कराने में कठिनाई महसूस कर रहे हैं? अय्यूब की तरह अपने हृदय में दृढ़ संकल्प करो कि ऐसी परिस्थितियों में भी, प्रभु की स्तुति करे।\r\n\r\nपरमेश्वर के लोगो, आपको कभी भी अपनी आशा नहीं खोनी चाहिए। परमेश्वर की स्तुति करने के महत्व को समझें और हर समय लगातार उसकी स्तुति करें। यही आशीर्वाद प्राप्त करने का तरीका है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"धन्य है वह मनुष्य, जो परीक्षा में स्थिर रहता है; क्योंकि वह खरा निकल कर जीवन का वह मुकुट पाएगा, जिस की प्रतिज्ञा प्रभु ने अपने प्रेम करने वालों को दी है।\" (याकूब 1:12)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}