{"uniqueid":"20251026142812_71a60cfc","date":"2022-04-13","title":"परमेश्वर की स्तुति","key_verse":"19_69:30","memory_verse":{"label":"दिन का वचन","text":"“मैं गीत गाकर तेरे नाम की स्तुति करूंगा, और धन्यवाद करता हुआ तेरी बड़ाई करूंगा। यह यहोवा को बैल से अधिक, वरन सींग और खुर वाले बैल से भी अधिक भाएगा।” (भजन 69:30,31)"},"devotion":{"label":"वचन पर मनन","text":"भजनहार दाऊद हमेशा परमेश्वर को प्रसन्न करने के लिए बहुत उत्सुक था। इसलिए उन्होंने हमेशा प्रार्थना की कि उनके सभी कार्य परमेश्वर की दृष्टि में अच्छे हों। अंत में, उन्होंने यह भी पाया कि स्तुति और आराधना ही है जो परमेश्वर को सबसे अधिक प्रसन्न करती है।\r\n\r\nपरमेश्वर न तो चाँदी या सोने की, न ही बलिदान या भेंट की अपेक्षा करता है। वह केवल आभारी दिलों से प्रशंसा और सम्मान की तलाश करता है। वह हमसे अपेक्षा करता है कि हम उसकी स्तुति करें और अपने पूरे हृदय और अपनी सारी शक्ति से उसकी आराधना करें।\r\n\r\nस्तुति के बीच में परमेश्वर वास करते हैं। सारा स्वर्ग स्तुति के गीतों से भर जाता है। वहाँ परमेश्वर के दूत उसकी स्तुति और उपासना करते हैं। करूब और सराफिम उसकी स्तुति और आराधना करते हैं। चार जीवित प्राणी और चौबीस बुज़ुर्ग लगातार उसकी स्तुति बिना रुके करते हैं।\r\n\r\nस्तुतियों में निवास करने वाले परमेश्वर को यदि आपके घरों में वास करना है, तो यह बहुत महत्वपूर्ण है कि आप पूरे मन से उसकी स्तुति करें। जब दाऊद ने पाया कि 'स्तुति' परमेश्वर को सबसे अधिक प्रसन्न करती है, तो वह अपने हृदय में समर्पण करता है और कहता है: “मैं हर समय यहोवा को धन्य कहा करूंगा; उसकी स्तुति निरन्तर मेरे मुख से होती रहेगी।” (भजन संहिता 34:1)।\r\n\r\n'स्तुति' परमेश्वर द्वारा यरीहों के चारों ओर की दीवारों को नष्ट करने के लिए इस्तेमाल किया जाने वाला शक्तिशाली हथियार था। यरीहों की जब पुरातत्वविद् समूह के द्वारा खुदाई हो रही थी तो उसमे से एक पुरातत्वविद् जॉन कैप्टन ने पाया कि यरीहों मे दो दीवारें थीं। पहली दीवार की चौड़ाई छह फीट और दूसरी दीवार की चौड़ाई बारह फीट थी। कल्पना कीजिए कि वे दीवारें कितनी मजबूत होनी चाहिए थीं।\r\n\r\nइस्राएलियों के पास उन दुर्जेय दीवारों को नष्ट करने के लिए कोई बम नहीं था। उन्होंने अपनी सारी शक्ति से परमेश्वर की स्तुति की और तुरहियां फूंकी। और परमेश्वर की शक्तिशाली उपस्थिति नीचे आ गई और वे चौड़ी शहरपनाह भूमि पर गिर पड़ीं। ईश्वर की स्तुति करने से शत्रु के सभी शक्तिशाली किले नष्ट हो जाते हैं और ईश्वर की महिमा प्रकट होती है।\r\n\r\nप्रेरित पौलुस हमें हमारे प्रभु यीशु मसीह के नाम से सब बातों के लिए पिता परमेश्वर को धन्यवाद देने के लिए कहता है (इफिसियों 5:20)। जहाँ कहीं भी आपके जीवन से उसकी स्तुति और धन्यवाद होगा, वहाँ आप पर शैतान का अधिकार नहीं होगा, और अन्धकार की शक्ति पर विजय प्राप्त नहीं हो सकती। इसलिए, परमेश्वर के लोगो,  उसकी स्तुति करे और विजयी बनो!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और उसी में जड़ पकड़ते और बढ़ते जाओ; और जैसे तुम सिखाए गए वैसे ही विश्वास में दृढ़ होते जाओ, और अत्यन्त धन्यवाद करते रहो।\" (कुलुस्सियों 2:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}