{"file_number":1092,"date":"","title":"वह शान्ति देगा","key_verse":"23_66:13","memory_verse":{"label":"दिन का वचन","text":"“जिस प्रकार माता अपने पुत्र को शान्ति देती है, वैस ही मैं भी तुम्हें शान्ति दुंगा; तुम को यरूशलेम ही में शान्ति मिलेगी।” (यशायाह 66:13)।"},"devotion":{"label":"वचन पर मनन","text":"प्रभु द्वारा एक माँ की तरह दिलासा पाना कितना अद्भुत है! जहां पिता अनुशासन का ध्यान रखता है, वहीं बच्चे को निश्चित रूप से किसी ऐसे व्यक्ति की आवश्यकता होती है जो उसे दिलासा दे। परिवार में माँ दिलासा देने की उस भूमिका का ध्यान रखती है।\r\n\r\nकुछ परिवार ऐसे भी हैं जहां पिता शराब के नशे में घर वापस आ जाता है और बच्चों को पीटता है। ऐसे परिवार हैं जहां पिता हमेशा काम में व्यस्त रहते हैं, परिवार और बच्चों की उपेक्षा करने की हद तक। वहीं कुछ अन्य परिवार ऐसे भी हैं, जहां लगातार झगड़ों के कारण बच्चे अपनी मर्जी और शौक से अपना जीवन व्यतीत करते हैं। ऐसी स्थितियों में, केवल माँ ही बच्चे को दिलासा और दिलासा देती है। दिलासा देने के विभिन्न विकल्पों को देखते हुए परमेश्वर ने माता को सही उदाहरण के रूप में चुना। उन्होंने कहा कि वह एक मां की तरह दिलासा देंगे।\r\n\r\nजैसे पिता अपने पुत्र को पालता है, वैसे ही यहोवा आपको अपने पास रखता है, और पिता के समान हम पर दया करता है। साथ ही, वह एक माँ के रूप में बहुत गहराई से प्यार करता है। उसने खुद को अब्राहम के सामने एल शद्दाई के रूप में प्रकट किया। इब्रानी नाम एल शद्दाई का अर्थ है जो एक माँ के रूप में आराम देता है, वह अपने बच्चे को अपनी छाती पर आराम देगा, कोई ऐसा जो एक माँ की तरह परवाह करता है और जो एक माँ की तरह प्यार करता है और पोषण करता है।\r\n\r\nआमतौर पर बच्चों द्वारा पिता के साथ बिताया गया समय बहुत सीमित होता है। ऐसा इसलिए हो सकता है क्योंकि पिता दूर देश में काम कर रहे हैं और साल में एक या दो बार घर जाते हैं और बच्चे इस तरह की यात्राओं का बेसब्री से इंतजार कर रहे होंगे। जबकि बच्चे अपना ज्यादातर समय मां के साथ बिताते हैं। कई बार हम देखते हैं कि मां पिता की जिम्मेदारी भी लेती है।\r\n\r\nकभी-कभी बड़े हो चुके बच्चे, अपनी शिक्षा पूरी करने के बाद, नौकरी करने और खुद के बच्चे होने के बाद भी बीमार पड़ने पर अपनी माँ के साथ रहने के लिए तरसते हैं। वे चाहते हैं कि उनके पास उनकी सांत्वनादायक उपस्थिति और सांत्वना देने वाले शब्द हों, जो उन्हें बहुत खुशी प्रदान करें। दरअसल, मां के प्यार का विकल्प कोई नहीं हो सकता। माँ अपने बच्चे को कभी नहीं भूलती है और उसका प्यार इतना अपरिवर्तनीय है। यहोवा पूछता है: “क्या यह हो सकता है कि कोई माता अपने दूधपिउवे बच्चे को भूल जाए और अपने जन्माए हुए लड़के पर दया न करे? हां, वह तो भूल सकती है, परन्तु मैं तुझे नहीं भूल सकता।” (यशायाह 49:15)।\r\n\r\nपरमेश्वर के लोगो, परमेश्वर हमको कभी नहीं भूलते। और इसलिए हमको भी उसे कभी नहीं भूलना चाहिए, जो हमको कभी नहीं छोड़ता।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}