{"uniqueid":"","date":"","title":"शरीर के दिनों में!","key_verse":"58_2:14","memory_verse":{"label":"दिन का वचन","text":"\"इसलिये जब कि लड़के मांस और लोहू के भागी हैं, तो वह आप भी उन के समान उन का सहभागी हो गया; ताकि मृत्यु के द्वारा उसे जिसे मृत्यु पर शक्ति मिली थी, अर्थात शैतान को निकम्मा कर दे।&#8230;\" (इब्रानियों 2:14)"},"devotion":{"label":"वचन पर मनन","text":"हम मांस और खून से बने हैं। लेकिन प्रभु आध्यात्मिक प्राणी हैं। जबकि हम मांस और रक्त से बने हैं, परमेश्वर के पास भौतिक शरीर नहीं है। लेकिन हमारे लिए, वह जो आत्मा के रूप में है, मांस और रक्त में मनुष्य का रूप लेने की इच्छा रखता है। वह इस दुनिया में आया, मसीह यीशु के रूप में।\r\n\r\nएक छोटे लड़के की कहानी है, जिसने एक छोटी सी चींटी को खतरे में देखा और उसे आपदा से बचाने के लिए अपना हाथ चींटी के सामने रख दिया। लेकिन चींटी इस बात से बेखबर थी और खतरे की ओर बढ़ती रही। लड़का चींटी को तेज आवाज में रुकने के लिए कहने लगा। लेकिन चींटी में यह समझने की क्षमता नहीं थी। वह उस चींटी को आसन्न खतरे से और कैसे बचा सकता है? वह शायद एक ही तरीका कर सकता था कि वह खुद एक चींटी बन जाए और दूसरी चींटी को गंभीर स्थिति के बारे में समझाए। ठीक यही हमारे प्रभु यीशु ने पूरी मानवजाति के लिए किया था।\r\n\r\nहमारे स्वर्गीय परमेश्वर ने देखा कि कैसे मनुष्य तेजी से अधोलोक की ओर और नरक में, उस आग की ओर बढ़ रहे हैं जो कभी बुझने वाली नहीं है। उसने अपने दिल में उन्हें अपनी ओर मोड़ने का इरादा किया, और मांस और रक्त में मनुष्य का रूप ले लिया। हमारे परमेश्वर, जो देह में पृथ्वी पर उतरे, ने मानवजाति के पापों के लिए अपने शरीर का बलिदान किया। उसने कलवारी के क्रूस पर अपने बहुमूल्य लहू की अंतिम बूंद भी उंडेल दी। और उस लहू के द्वारा हमें पाप के दाग से धोकर शुद्ध किया, और शैतान के सिर को कुचल डाला।\r\n\r\nपवित्रशास्त्र में ईसा मसीह के भौतिक शरीर के बारे में कई संदर्भ हैं। यह कहता है कि “उस ने अपनी देह में रहने के दिनों में ऊंचे शब्द से पुकार पुकार कर, और आंसू बहा बहा कर उस से जो उस को मृत्यु से बचा सकता था, प्रार्थनाएं और बिनती की और भक्ति के कारण उस की सुनी गई।“ (इब्रानियों 5:7)।\r\n\r\nहमने कई लोगों को यह कहते सुना होगा कि जब वे प्रार्थना करने बैठते हैं तो उन्हें नींद आ जाती है। और वे प्रार्थना करने में अपनी असमर्थता का बहाना करते हैं और कहते हैं कि शरीर कमजोर है। हमारे प्रभु को इस तरह के लंगड़े बहाने के बारे में स्पष्ट पूर्वज्ञान था जिसे हम पेश कर सकते हैं, और उसके शरीर के दिनों में उसकी कमजोरी पर काबू पाने के द्वारा इसे अस्वीकार कर दिया, और प्रार्थना और प्रार्थना की, जोर से रोने और आँसू के साथ की पेशकश की। हमारा परमेश्वर, जो उस तरह से प्रार्थना करने में सक्षम था, आपकी कमजोरी में आपकी मदद करने में सक्षम है। और आप प्रार्थना की कमी के लिए लंगड़ा बहाने के साथ बाहर नहीं आ सकते।\r\n\r\nपवित्रशास्त्र हमें बताता है: “इसी रीति से आत्मा भी हमारी दुर्बलता में सहायता करता है, क्योंकि हम नहीं जानते, कि प्रार्थना किस रीति से करना चाहिए; परन्तु आत्मा आप ही ऐसी आहें भर भरकर जो बयान से बाहर है, हमारे लिये बिनती करता है।\" (रोमियों 8:26)। परमेश्वर के प्रिय बच्चों, मसीह यीशु, जो मनुष्य के रूप में स्वर्ग से नीचे आए, उत्कट प्रार्थना जीवन के लिए आपके पास सबसे अच्छा उदाहरण है। और वह आपको विजय प्रदान करने के लिए पराक्रमी है।"},"conclusion":{"label":"मनन के लिए पद","text":["आज के मनन के लिए वचन: और जो मसीह यीशु के हैं, उन्होंने शरीर को उस की लालसाओं और अभिलाषाओं समेत क्रूस पर चढ़ा दिया है॥ (गलतियों 5:24)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}