{"file_number":1094,"date":"","title":"राज्य, पराक्रम और महिमा!","key_verse":"40_6:13","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि राज्य और पराक्रम और महिमा युगानुयुग तेरा है\" (मत्ती 6:13)।"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर की स्तुति परमेश्वर की प्रार्थना के अंतिम भाग के रूप में बनी हुई है। सृष्टि के निर्माण से पहले बड़ी आराधना होती थी। आगामी अनंत काल भी आराधना से भरा होगा।\r\n\r\nआप, जिन्हें परमेश्वर की सन्तान होने के लिए बुलाया गया है, हमेशा परमेश्वर के लिए अच्छे काम करें और उसकी स्तुति, प्रसंसा और महिमा करें। &#8230;.”स्वर्ग और पृथ्वी का सारा अधिकार मुझे दिया गया है।“(मत्ती 28:18)।\r\n\r\nआप जो कुछ भी करते हैं, उसे केवल ईश्वरीय महिमा के लिए ही करें। हेरोदेस ने अपनी महिमा की तलाश की और परिणामस्वरूप, वह परमेश्वर के एक दूत द्वारा मारा गया, कीड़े द्वारा खाया गया और दयनीय रूप से मर गया। क्या ऐसा नहीं है? इसलिए आप जो कुछ भी करें, उसे परमेश्वर की उपस्थिति में करें और उसे हमेशा धन्यवाद दें।\r\n\r\n”मत डर; मै प्रथम और अंतिम और जीवित हु; मै मर गया था, और अब देख मै युगागनयुग जीविता हु; और मृत्यु और अधलोक की कुंजीय मेरे ही पास है।“(प्रकाशितवाक्य 1:17,18)।\r\n\r\nजब हम शास्त्र पढ़ते हैं तो देखते हैं कि उसमें शुरू से अंत तक दैवीय शामर्थ से भरी हुई है जो हमें हैरान कर देती है। ईश्वर सभी शक्तियों के साथ निहित है जैसे कि उपचार की सामर्थ,चमत्कार करने की शक्ति, पापों को क्षमा करने की शक्ति और पुनरुत्थान की सामर्थ । सामर्थ ईश्वर का  है।\r\n\r\nपरमेश्वर ने आपको अपनी सामर्थ और अधिकार केवल इसलिए दिया है कि उसके नाम की महिमा होनी चाहिए। उसका एक ही उद्देश्य था कि तुम उसके नाम पर पवित्र और विजयी होकर शासन करो।\r\n\r\nशैतान के सिर को कुचलने वाले ने आपको अधिकार और सामर्थ के साथ शत्रु की सभी शक्तियों पर विजय प्राप्त करने का अधिकार दिया है। जब आप उस शक्ति का उपयोग करते हैं, चमत्कार होते हैं और दिव्य नाम की महिमा होती है।\r\n\r\nजब परमेश्वर ने अब्राहम की परीक्षा ली, तो उसने अपनी सामर्थ प्रकट की और कहा, \"मैं सर्वशक्तिमान परमेश्वर हूं; मेरे साम्हने चलऔर शिध्य बन\" (उत्पत्ति 17:1)।\r\n\r\nपरमेश्वर के प्यारे बच्चों, आपको किसी भी चीज से डरने की जरूरत नहीं है क्योंकि सर्वशक्तिमान परमेश्वर हमारे आगे चलता है। आप उसे सम्मान और महिमा देकर विजयी रूप से चल सकते हैं। जब वह हमारे आगे-आगे चलता है, तो हमारा विरोधी कौन हो सकता है?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}