{"file_number":1095,"date":"","title":"बिना उलटे….!","key_verse":"28_7:8","memory_verse":{"label":"दिन का वचन","text":"“एप्रैम देश देश के लोगों से मिला जुला रहता है; एप्रैम ऐसी चपाती ठहरा है जो उल्टी न गई हो\" (होशे 7:8)।"},"devotion":{"label":"वचन पर मनन","text":"यद्यपि इस्राएल में 12 गोत्र थे, एप्रैम गोत्र के बारे में उल्लेख करते हुए, परमेश्वर ने इसे 'एक रोटी के रूप में परिभाषित किया। ये शब्द स्वयं का मूल्यांकन करने में मदद करते हैं।\r\n\r\nउदाहरण के तौर पर 'रोटी' का उपयोग करने के बजाय, हम 'डोसा' का उपयोग करते हैं। डोसा बनाते समय, तवे को तेल से पोंछकर, घोल को उसमें फैलाया जाता है। नीचे के चूल्हे की आंच से ही यह एक तरफ पक जाता है. फिर डोसे को तवे पर पलट दिया जाता है । फिर यह दोनों तरफ से अच्छे से सिक जाता है और स्वाद में अच्छा लगता है. यदि इसे तवे पर नहीं पलटा  गया होता, तो डोसे का एक भाग कच्चा रह जाता।\r\n\r\nआत्मिक जीवन के दो पहलू हैं। एक हिस्सा वह है जो परमेश्वर हमारे लिए करता है और दूसरा हिस्सा वह है जो हमें परमेश्वर के लिए करना है। कुछ लोग परमेश्वर से पूछते रहेंगे कि उन्हें उनके लिए क्या करना है। वे आशीर्वाद, ज्ञान, छुटकारा और दिव्य चंगाई को मांगेंगे। परमेश्वर उन सभी चीजों को देने के लिए सामर्थ्यवान हैं। किंतु\r\n\r\nउसी समय, वे उन जवाबदारियों को भूल जाते हैं, जो उन्हें परमेश्वर के लिए निभानी हैं। हर एक को परमेश्वर से प्रेम करना चाहिए; परमेश्वर के लिये देना चाहिए; परमेश्वर की संतानों के रूप में रहें; परमेश्वर की सभी आज्ञाओं का पालन करें। लेकिन ये लोग इन सब बातों को उचित महत्व नहीं देंगे। ये वे लोग हैं जो ठीक से नहीं पकाए गये हैं।\r\n\r\nराजा सुलैमान को देखें। जब उसने परमेश्वर से ज्ञान मांगा, तो परमेश्वर ने उसे बुद्धि दी, लेकिन इसके साथ ही उसने धन, महिमा और अधिकार भी दिया, जिसे सुलैमान ने माँगा भी नहीं था। परन्तु सुलैमान ने अन्य देवताओं को बलि चढ़ाने ऊँचे स्थानों का निर्माण किया और परमेश्वर को दुखी किया। इस प्रकार, सुलैमान एक अधूरे रुप से सेंकी गई रोटी बन गया।\r\n\r\nवहीं, पवित्रशास्त्र में एक और रोटी का जिक्र है। “&#8230; जौ कि एक रोटी लुढ़कते लुढ़कते मिद्धान की छावनी में आई और डेरे को ऐसा टक्कर मारा कि वह गिर गया और उसको ऐसा उलट दिया कि डेरा गिरा पड़ा रहा\" (न्यायियों 7:13)। मिद्यानियों के तंबू को उलटने के लिए जौ की एक रोटी ही शक्तिशाली थी। कारण यह है कि यह दोनों तरफ से सेंकी हुई रोटी थी।\r\n\r\nएक ओर, आपको पवित्र आत्मा से परिपूर्ण होना चाहिए। दूसरी ओर, आपको परमेश्वर की आग से भर जाना चाहिए। आपको पवित्र बनाने के लिए, परमेश्वर आपको पवित्र आत्मा का अभिषेक देते हैं। वह आपको शत्रुओं के किलों को तोड़ने में सक्षम बनाने के लिए आपको अग्नि का अभिषेक देते हैं। परमेश्वर के प्यारे बच्चों, आपको अधपकी रोटी नहीं होना चाहिए बल्कि दोनों तरफ से पका हुआ होना चाहिए। तभी आप शत्रु की ताकत को तोड़ सकते हैं और विजयी हो सकते हैं।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}