{"uniqueid":"20251026142833_a68aeb1f","date":"2023-01-12","title":"अग्निमय घोड़े!","key_verse":"11_6:17","memory_verse":{"label":"दिन का वचन","text":"\"और जब वह देख सका, तब क्या देखा कि एलीशा के चारों ओर का पहाड़ अग्निमय घोड़ों और रथों से भरा हुआ है।\" ( 2 राजा 6:17)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर अपने लोगों की सुरक्षा करते हैं। वह अपने लोगों के लिए संघर्ष करते समय, या युद्ध में, जो भी रास्ता अपनाते हैं वह अद्भुत और आश्चर्यजनक होता है। देखें! यहां अपने सेवक की सुरक्षा के लिए चारों ओर अग्निमय घोड़ों और रथों को उन्होंने भेजा।\r\n\r\nएलीशा एक साधारण सी जिंदगी जीने वाला व्यक्ति था। एलीशा के साथ केवल एक ही सेवक रहता था। उस परमेश्वर के जन से ईर्ष्या के कारण अश्शूर के राजा ने घोड़ों, रथों और एक बड़ी सेना को भेजा। इन लोगों ने रात्रि में ही आकर नगर को घेर लिया। (2 राजा 6:14)। एलीशा के लिए कौन युद्ध लड़ेगा? कौन उसे अश्शूर के राजा से छुटकारा दिलाएगा यह सोच कर एलीशा का सेवक घबरा गया। \"हे स्वामी हे प्रभु अब हम क्या करें ?\"ऐसा उसने कहा।\r\n\r\nउसके लिए एलीशा ने क्या उत्तर दिया जानते हैं? 'मत डर क्योंकि जो हमारी ओर हैं वह उनसे अधिक हैं,जो उनकी ओर हैं।' जी हां एलीशा की आत्मिक आंखें थीं। उन्हीं आंखों से उसने परमेश्वर के द्वारा उसकी मदद के लिए भेजी गई सेना को देखा। इसलिए उसका हृदय व्याकुल नहीं हुआ।\r\n\r\nपरमेश्वर आपकी मदद के लिए कितने कार्य को कर रहे हैं देखें।\"यहोवा की यह वाणी है, कि मैं आप उसके चारों ओर आग की सी शहरपनाह ठहरूँगा, और उसके बीच में तेजोमय होकर दिखाई दूँगा \"(जकर्याह2:5) ।यहोशू की पुस्तक ,न्यायियों की पुस्तक,और पहला और दूसरा राजा की पुस्तक को जब पढ़ते हैं तब  परमेश्वर ने अपने लोगों की कैसे सुरक्षा की, कैसे अपने लोगों के लिए संघर्ष किया, विवाद किया ,युद्ध किया इन सब बातों को हम जान लेते हैं।\r\n\r\nइस्राएली लोगों के विरोध में जब सीसरा युद्ध करने के लिए आया तब आकाश की ओर से भी लड़ाई हुई; वरन् तारों ने अपने अपने मण्डल से सीसरा से लड़ाई की ऐसा पवित्र शास्त्र कहता है। (न्यायियों 5:20)। इसी तरह इस्त्राएलियों के विरोध में कनानी लोगों को भगाने के लिए परमेश्वर ने बर्र भेजे। हजारों की संख्या में बर्रों ने आकर उनका पीछा किया। उन्होंने कनानियों को भगा दिया।(निर्गमन 23:28; व्यवस्था विवरण 7:20)।\r\n\r\nइस्राएलियों का जब मिस्री लोग पीछा कर रहे थे परमेश्वर ने अग्नि स्तंभ को दोनों के बीच में रखा। मिस्रियों के लिए वह मेघ और अंधकार के समान था। इसराइलीओं के लिए उसने रात को उजाले में बदल दिया। (निर्गमन 14:20) परमेश्वर के प्रिय बच्चों परमेश्वर आपकी सुरक्षा करते हैं। वह आपके ऊपर अधिक चिंता करते हैं ।"},"conclusion":{"label":"मनन के लिए पद","text":["ध्यान करने के लिए, \"देख, यहोवा की दृष्टि सारी पृथ्वी पर इसलिये फिरती रहती है कि जिनका मन उसकी ओर निष्कपट रहता है, उनकी सहायता में वह अपनी सामर्थ्य दिखाए। तू ने यह काम मूर्खता से किया है, इसलिये अब से तू लड़ाइयों में फँसा रहेगा।”( 2 इतिहास16:9)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}