{"file_number":1097,"date":"2023-01-12","title":"जैसा प्रेम किया !","key_verse":"49_5:2","memory_verse":{"label":"दिन का वचन","text":"\"और प्रेम में चलो जैसे मसीह ने भी तुम से प्रेम किया।\"(ईफीसियों5:2)"},"devotion":{"label":"वचन पर मनन","text":"प्रेरित पौलुस ,प्रेम के आदर्श के रूप में मसीह को सामने रख रहा है। गुलगुता की पहाड़ी पर खुद को जिन्होने बलिदान किया उन्हें देखें। मारे और तोड़े गए उस शरीर से बहने वाला एक-एक बूंद रक्त वह कितना प्रेम करते हैं यह बताता है।\r\n\r\nअपनी सेवकाई के आरंभिक दिनों में एक प्रचारक के संदेश काफी प्रभावशाली होते थे। यह करें , वह ना करें ऐसे काफी सख्ती से वह प्रचार करते थे।\"पाप करने वाले तुझ पर हाय\"ऐसा वह कहकर न्याय की बात करते थे।\r\n\r\nएक दिन परमेश्वर ने उसे देखकर पूछा, बेटे तुमने अपने प्रचार की वेदी को सीनै के पर्वत पर रखा है या कलवरी के पर्वत पर? उसे कुछ भी नहीं सूझा।'परमेश्वर आप क्या बोल रहे हैं हम लोगों को उनके पापों पर जोर देकर उनको स्मरण कराते हैं, वे लोग रास्ते से भटक न जाएं इसलिए हृदय को तोड़ कर रोने को प्रेरित करते हैं यह ठीक ही तो है ' ऐसा कहा ।\r\n\r\n\"बेटे तुम जो कर रहे हो वह सीनै पहाड़ की यात्रा है, सीनै के पहाड़ पर बिजलियां कौंधी थी, और गर्जन के शब्द भी सुनाई दिए थे। लोग डर के मारे कांपने लगे थे। वहां उनको भयंकर 10 आज्ञायें दी गई थीं। किंतु कलवरी का जो पहाड़ है वह प्रेम का पहाड़ है। प्रेम की डोरियों से बांधकर मेरे लोगों को उठाया जाता है। प्रेम के कारण लोगों को पापों की क्षमा, करुणा और दया दिखाने वाला पहाड़ है वह। इसलिए समस्याओं से भरकर दुख के साथ आने वाले मेरे लोगों को प्रेम दिखाओ। करुणा को दिखाओ\"\r\n\r\nकलवारी के पहाड़ पर जब आप खड़े होते हैं तब मसीह ने जैसा आप से प्रेम किया वैसा ही आप औरों से प्रेम करने के लिए बाध्य होते हैं। नए नियम की यात्रा यही है। सबसे पहले हमारे प्रभु परमेश्वर से पूरे मन से पूरी आत्मा सेऔर पूरे बल से आप प्रेम करें। दूसरा यह है कि जैसा आप खुद से प्रेम करते हैं, वैसा आप दूसरों से भी प्रेम करें। इसमें व्यवस्था और भविष्यवाणी दोनों ही शामिल हैं।\r\n\r\nप्रेरित पौलुस कहता है,\"यदि मैं मनुष्यों और स्वर्गदूतों की बोलियाँ बोलूँ और प्रेम न रखूँ, तो मैं ठनठनाता हुआ पीतल, और झंझनाती हुई झाँझ हूँ ।और यदि मैं भविष्यद्वाणी कर सकूँ, और सब भेदों और सब प्रकार के ज्ञान को समझूँ, और मुझे यहाँ तक पूरा विश्वास हो कि मैं पहाड़ों को हटा दूँ, परन्तु प्रेम न रखूँ, तो मैं कुछ भी नहीं।\"(1कुरन्थियों13:1,2)"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}