{"file_number":1098,"date":"2022-04-13","title":"कुल्हाड़ी कहा गिरी?","key_verse":"11_6:5","memory_verse":{"label":"दिन का वचन","text":"“परन्तु जब एक जन बल्ली काट रहा था, तो कुल्हाड़ी बेंट से निकल कर जल में गिर गई; सो वह चिल्ला कर कहने लगा, हाय! मेरे प्रभु, वह तो मंगनी की थी।\" (2 राजा 6:5)।"},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र में हम एलिय्याह के सात आश्चर्यों और एलीशा के चौदह आश्चर्यों के बारे में पढ़ते हैं। उपरोक्त पद एलीशा के सातवें आश्चर्य के सन्दर्भ में है। परमेश्वर चमत्कार और संकेत क्यों करते हैं और उन्हें पवित्रशास्त्र में क्यों दर्ज किया गया है? पवित्रशास्त्र कहता है: \"परन्तु ये इसलिये लिखे गए हैं, कि तुम विश्वास करो, कि यीशु ही परमेश्वर का पुत्र मसीह है: और विश्वास करके उसके नाम से जीवन पाओ॥\" (यूहन्ना 20:31)।\r\n\r\nएलिय्याह के दिनों में, भविष्यद्वक्ताओं के चेले अपने लिए घर बनाना चाहते थे। और उन में से एक पेड़ काट रहा था, उसका कुल्हाड़ा यरदन नदी के गहरे जल में गिर गया। और वह चिल्लाया: “हाय, स्वामी! इसके लिए उधार लिया गया था।“\r\n\r\nजब कुछ उधार लिया जाता है, तो इसका उपयोग इच्छित उद्देश्य के लिए किया जाता है और उसके मालिक को वापस कर दिया जाता है। यहाँ तक कि आपके शरीर भी प्रभु से उधार लिए गए हैं। इसलिए, आप सभी पवित्रता के साथ संरक्षित करने के लिए बाध्य हैं। कुछ लोग अपने और अपने शरीर को वासनाओं और पापों में बदल देते हैं, और अपनी आत्मा, आत्मा और शरीर को दाग देते हैं। हम यहोवा को अपनी देह का लेखा कैसे दे सकते हो?\r\n\r\nपवित्रशास्त्र कहता है: \" क्या तुम नहीं जानते, कि तुम्हारी देह पवित्रात्मा का मन्दिर है; जो तुम में बसा हुआ है और तुम्हें परमेश्वर की ओर से मिला है, और तुम अपने नहीं हो?  क्योंकि दाम देकर मोल लिये गए हो, इसलिये अपनी देह के द्वारा परमेश्वर की महिमा करो॥ \" (1 कुरिन्थियों 6:19-20)।\r\n\r\nपरमेश्वर के सेवक एलिय्याह ने भविष्यद्वक्ताओं के चेले से पूछा कि कुल्हाड़ी कहाँ गिरी है। आपको अपनी जांच करने और यह समझने की जरूरत है कि आप अपनी पवित्रता से कहां गिरे हैं। आप अपने जीवन में वास्तव में कहाँ फिसल गए? किस तरह के पाप ने आप पर कब्जा कर लिया है? और आपकी वर्तमान स्थिति वास्तव में क्या है?\r\n\r\nआज खुद को परखें। दाऊद की तरह, आपको भी प्रार्थना करनी चाहिए: “हे ईश्वर, मुझे जांच कर जान ले! मुझे परख कर मेरी चिन्ताओं को जान ले! और देख कि मुझ में कोई बुरी चाल है कि नहीं, और अनन्त के मार्ग में मेरी अगुवाई कर!\" (भजन संहिता 139:23-24)। परमेश्वर के लोगो, परमेश्वर के पूर्व प्रेम और प्रार्थना जीवन में के पूर्व उत्साह पर लौटें। आपको ऊपर उठाने और आपको फिर से पवित्रता में स्थापित करने के लिए प्रभु की कृपा है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}