{"uniqueid":"20251026130759_106504c4","date":"2025-10-13","title":"इसहाक।","key_verse":"48_4:28","memory_verse":{"label":"दिन का वचन","text":"\"हे भाइयो, हम इसहाक की नाईं प्रतिज्ञा की सन्तान हैं.\" (गलातियों 4:28)."},"devotion":{"label":"वचन पर मनन","text":"आज हम इसहाक से मिलते हैं – एक ध्यानमग्न और शांत स्वभाव के व्यक्ति. इसहाक नाम का अर्थ है हँसी. जब अब्राहम सौ वर्ष का और सारा नब्बे वर्ष की थी, तब उसने इसहाक को जन्म दिया. उसके माता-पिता और उनके परिवार को इससे कितनी बड़ी खुशी मिली होगी!\r\n\r\nजब अब्राहम परमेश्वर के वचन के अनुसार इसहाक की बलि देने के लिए तैयार हुआ, तो इसहाक ने विरोध नहीं किया. जब उसके पिता ने उसके पैर बाँधकर उसे वेदी पर लिटा दिया, तब भी इसहाक ने बिना कुछ कहे स्वयं को अर्पित कर दिया.\r\n\r\nइस प्रकार, इसहाक यीशु मसीह का पूर्वाभास और प्रतीक बन जाता है, जिसने भी स्वयं को पिता की इच्छा के प्रति पूर्णतः समर्पित कर दिया और क्रूस पर बलिदान हो गया.\r\n\r\nअब्राहम ने अपना सारा जीवन पृथ्वी पर एक परदेशी और अजनबी के रूप में तंबुओं में बिताया, उसकी आँखें स्वर्गीय कनान पर टिकी रहीं. इसहाक ने भी, अपनी पत्नी और बच्चों के साथ, उसी दर्शन को देखा. संसार में रहते हुए भी, वह जानता था कि संसार उसका घर नहीं है.\r\n\r\nक्या यीशु ने यह नहीं कहा था, \"जैसे मैं संसार का नहीं, वैसे ही वे भी संसार के नहीं हैं\" &#8230; \"संसार से या संसार की वस्तुओं से प्रेम मत करो\" &#8230; \"संसार में तुम्हें क्लेश होगा; परन्तु ढाढ़स बाँधो, मैंने संसार को जीत लिया है\"?\r\n\r\nइसलिए, सांसारिक सुखों या अभिलाषाओं की खोज मत करे. यदि कोई संसार से प्रेम रखता है, तो उसमें पिता का प्रेम नहीं है. जैसे-जैसे आप इस संसार में रहते है, वियोग के जीवन में बढ़ते जाए. \"पर हमारा स्वदेश स्वर्ग पर है; और हम एक उद्धारकर्ता प्रभु यीशु मसीह के वहां से आने ही बाट जोह रहे हैं.\" (फिलि. 3:20).\r\n\r\nजब इसहाक चालीस वर्ष का हुआ, तब भी उसने अपने लिए पत्नी नहीं चुनी. उसे पूरा भरोसा था कि उसके पिता उसे सही समय पर सही जीवनसाथी प्रदान करेंगे. बदले में, अब्राहम ने अपने सेवक एलीएजेर को भेजा, जिसने परमेश्वर की इच्छा के अनुसार रिबका को इसहाक की पत्नी के रूप में लाया.\r\n\r\nपरमेश्वर के प्रिय लोगों, जैसे अब्राहम ने इसहाक की हर बात में देखभाल की, वैसे ही हमारे स्वर्गीय पिता आपकी भी देखभाल करते हैं. उस पर इस विश्वास के साथ भरोसा रखें कि, \"प्रभु मेरे लिए जो कुछ है उसे सिद्ध करेगा.\""},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और न इब्राहीम के वंश होने के कारण सब उस की सन्तान ठहरे, परन्तु लिखा है कि इसहाक ही से तेरा वंश कहलाएगा.\" (रोमियों 9:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}