{"uniqueid":"20251026131548_1058bea6","date":"2025-04-09","title":"याकूब की भेट।","key_verse":"1_32:18","memory_verse":{"label":"दिन का वचन","text":"“तब कहना, कि यह तेरे दास याकूब के हैं. हे मेरे प्रभु ऐसाव, ये भेंट के लिये तेरे पास भेजे गए हैं, और वह आप भी हमारे पीछे पीछे आ रहा है.“(उत्पत्ति 32:18)"},"devotion":{"label":"वचन पर मनन","text":"चाहे वह बच्चा हो या बूढ़ा व्यक्ति, हर कोई वरदान की चाहत रखता है. वरदान खुशी, शांति लाता है और दोषों को छिपाने में भी मदद करता है. जैसा कि नीतिवचन कहता है, “भेंट मनुष्य के लिये मार्ग खोल देती है, और उसे बड़े लोगों के साम्हने पहुंचाती है.” (नीतिवचन 18:16)\r\n\r\nयाकूब और एसाव के रिश्ते में कलह थी. याकूब ने धोखे से एसाव का पहिलोठा अधिकार और आशीर्वाद प्राप्त किया. इस अन्याय ने एसाव में गहरी नाराजगी पैदा की, जिसने अपने पिता के मरने के बाद याकूब को मारने की कसम खाई (उत्पत्ति 27:41). डर के मारे, याकूब भाग गया, और लगभग बीस साल तक, भाई एक-दूसरे से नहीं मिले.\r\n\r\nइस दौरान, याकूब और एसाव दोनों ही समृद्ध हुए, क्योंकि परमेश्वर ने उन्हें आशीष दिया. फिर भी उन्हें अभी भी सच्ची शांति नहीं मिली. जब याकूब ने आखिरकार घर लौटने का फैसला किया, तो उसे पता था कि सुलह ज़रूरी है. उसने कैसे तैयारी की? उसने प्रार्थना में प्रभु की तलाश की, और परमेश्वर की उपस्थिति में अपने दिल की बात कह दी. इसके बाद, उसने एसाव के दिल को शांत करने के लिए भेट  भेजे.\r\n\r\nअगर आप किसी रिश्तेदार या दोस्त के साथ कड़वाहट का अनुभव कर रहे हैं, और कई सालों से एक-दूसरे से बात नहीं की है, तो आपको याकूब के उदाहरण का अनुसरण करना चाहिए. सच्ची प्रार्थना और नम्रता से भरा दिल टूटे हुए रिश्तों को फिर से जोड़ सकता है.\r\n\r\nएसाव से मिलने से पहले, याकूब ने एक रात अकेले में बिताई, प्रभु के साथ कुश्ती लड़ी. वह आशीष के लिए बेताब था, और परमेश्वर ने उसे दे दिया (उत्पत्ति 32:29). इसके बाद, उसने एसाव के साथ अपने रिश्ते को सुधारने की उम्मीद में उदार भेट भेजे. उसने खुद से सोचा, “और यह भी कहना, कि तेरा दास याकूब हमारे पीछे पीछे आ रहा है. क्योंकि उसने यह सोचा, कि यह भेंट जो मेरे आगे आगे जाती है, इसके द्वारा मैं उसके क्रोध को शान्त करके तब उसका दर्शन करूंगा; हो सकता है वह मुझ से प्रसन्न हो जाए.“ (उत्पत्ति 32:20)\r\n\r\nजब एसाव ने भेट की बहुतायत देखी, तो उसका गुस्सा कम हो गया. बदला लेने के बजाय, वह स्नेह से भर गया. जब भाई आखिरकार मिले, तो वे गले मिले और रोए, पिछली शिकायतों को भूल गए. क्षमा का यह कितना अद्भुत क्षण था! “देखो, यह क्या ही भली और मनोहर बात है कि भाई लोग आपस में मिले रहें!” (भजन 133:1)\r\n\r\nहो सकता है कि आपके परिवार के सदस्यों या दोस्तों के साथ अनसुलझे विवाद हों. हो सकता है कि सालों बीत गए हों, और दर्द अभी भी बना हुआ हो. लेकिन शांति की तलाश करने में कभी देर नहीं होती. विनम्रतापूर्वक परमेश्वर के मार्गदर्शन की तलाश करें, दयालुता दिखाएँ, और कड़वाहट की जगह प्रेम को आने दें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “गुप्त में दी हुई भेंट से क्रोध ठण्डा होता है, और चुपके से दी हुई घूस से बड़ी जलजलाहट भी थमती है.” (नीतिवचन 21:14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}