{"uniqueid":"20251026131556_1058bea4","date":"2025-04-07","title":"हृदय की अभिलाषा।","key_verse":"45_10:1","memory_verse":{"label":"दिन का वचन","text":"\"हे भाइयो, मेरे मन की अभिलाषा और उन के लिये परमेश्वर से मेरी प्रार्थना है, कि वे उद्धार पाएं.\" (रोमियों 10:1)"},"devotion":{"label":"वचन पर मनन","text":"यहाँ, हम प्रेरित पौलुस के हृदय की सबसे गहरी अभिलाषा देखते हैं—इस्राएल के उद्धार के लिए परमेश्वर से उसकी अभिलाषा और प्रार्थना.\r\n\r\nइस्राएल परमेश्वर के चुने हुए लोग थे, अब्राहम के वंशज, उसके मित्र. उन्हें नियम, वादे और उस वंश को आगे बढ़ाने का विशेषाधिकार मिला जिसके माध्यम से उद्धारकर्ता आएगा. और फिर भी, जब मसीह उनके बीच प्रकट हुआ, तो उन्होंने उसे स्वीकार नहीं किया. पवित्रशास्त्र कहता है, \"वह अपने घर आया और उसके अपनों ने उसे ग्रहण नहीं किया.\" (यूहन्ना 1:11)\r\n\r\nइस प्रकार, अन्यजातियों को भी उद्धार प्रदान किया गया. हमें मसीह के माध्यम से परमेश्वर का वचन और उद्धार का उपहार प्राप्त हुआ. लेकिन आज, इस्राएल उथल-पुथल में है, और कई लोग अभी भी यीशु को मसीहा के रूप में अस्वीकार करते हैं. पौलुस को अन्यजातियों के लिए प्रेरित के रूप में बुलाया गया था, फिर भी उसने अपने लोगों के उद्धार के लिए प्रार्थना करना कभी नहीं छोड़ा.\r\n\r\nइसी तरह, हमारे दिल में सभी लोगों को बचाए जाने की इच्छा होनी चाहिए. फादर बर्कमैन्स, एक पूर्व कैथोलिक पादरी, एक बार रोते हुए कह रहे थे, “मेरे कैथोलिक लोगों को बचाया जाना चाहिए. उनकी आँखें खोली जानी चाहिए.”  क्या हमें अपने आस-पास के लोगों के लिए भी यही बोझ नहीं उठाना चाहिए? हमें न केवल इज़राइल के लिए बल्कि कैथोलिकों, और उन सभी मानव के लिए भी प्रार्थना करनी चाहिए जिन्हें अभी तक मसीह को जानना बाकी है. हमारे अपने परिवार, पड़ोसी और सहकर्मियों को उद्धार की आवश्यकता है.\r\n\r\nनूह के दुःख की कल्पना करें. बहुत से लोगों ने उसे जहाज़ बनाने में मदद की होगी—पेड़ों को काटना, कील ठोंकना और लकड़ी में राल लगाना—लेकिन जब बाढ़ आई, तो वे बाहर रह गए. इससे नुह का ह्रदय  बहुत दुखी हुआ होगा!\r\n\r\nपरमेश्वर के प्रिय लोगो, ऐसा न हो कि हम स्वर्ग में प्रवेश करें जबकि हमारे प्रियजन खोये रहें. आइए हम उत्कट प्रार्थना और विश्वासयोग्य गवाही के लिए प्रतिबद्ध हों ताकि सभी उद्धार और सत्य के ज्ञान में आ सकें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “वह यह चाहता है, कि सब मनुष्यों का उद्धार हो; और वे सत्य को भली भांति पहिचान लें.” (1 तीमुथियुस 2:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}