{"uniqueid":"20251026131600_1058bea4","date":"2025-04-07","title":"जब इच्छा पूरी होती है।","key_verse":"20_13:12","memory_verse":{"label":"दिन का वचन","text":"“जब आशा पूरी होने में विलम्ब होता है, तो मन शिथिल होता है, परन्तु जब लालसा पूरी होती है, तब जीवन का वृक्ष लगता है.” (नीतिवचन 13:12)"},"devotion":{"label":"वचन पर मनन","text":"बाइबल हमें आश्वस्त करती है कि “धर्मियों की लालसा तो केवल भलाई की होती है;” और “ परन्तु धर्मियों की लालसा पूरी होती है.” (नीतिवचन 11:23; 10:24). जो हम चाहते हैं उसे प्राप्त करने की कुंजी धार्मिकता है.\r\n\r\nहमें धार्मिक कैसे माना जा सकता है? प्रेरित पौलुस लिखते हैं: “और तुम में से कितने ऐसे ही थे, परन्तु तुम प्रभु यीशु मसीह के नाम से और हमारे परमेश्वर के आत्मा से धोए गए, और पवित्र हुए और धर्मी ठहरे॥” (1 कुरिन्थियों 6:11)\r\n\r\nजब हम मसीह के द्वारा धार्मिक बनाए जाते हैं, तो हमारी इच्छाएँ परमेश्वर की इच्छा के अनुरूप हो जाती हैं. वे पवित्र हो जाती हैं, प्रभु को प्रसन्न करती हैं, और उनके राज्य पर केंद्रित होती हैं. हमारे विचार, यादें और लालसाएँ अच्छे और शाश्वत चीज़ों से आकार लेती हैं.\r\n\r\nलेकिन हमारे आस-पास की दुनिया के बारे में क्या? बाइबल चेतावनी देती है कि अंतिम दिनों में लोग “क्योंकि मनुष्य अपस्वार्थी, लोभी, डींगमार, अभिमानी, निन्दक, माता-पिता की आज्ञा टालने वाले, कृतघ्न, अपवित्र. दयारिहत, क्षमारिहत, दोष लगाने वाले, असंयमी, कठोर, भले के बैरी.  विश्वासघाती, ढीठ, घमण्डी, और परमेश्वर के नहीं वरन सुखविलास ही के चाहने वाले होंगे.“ (2 तीमुथियुस 3:2,4). बहुत से लोग पापपूर्ण सुखों और अस्थायी संतुष्टि का पीछा करते हैं.\r\n\r\nहालाँकि, परमेश्वर के लोगो की इच्छाएँ इस संसार की नहीं हैं. जैसा कि पौलुस ने कहा: “जब तुम मसीह के साथ जिलाए गए, तो स्वर्गीय वस्तुओं की खोज में रहो, जहां मसीह वर्तमान है और परमेश्वर के दाहिनी ओर बैठा है. पृथ्वी पर की नहीं परन्तु स्वर्गीय वस्तुओं पर ध्यान लगाओ. क्योंकि तुम तो मर गए, और तुम्हारा जीवन मसीह के साथ परमेश्वर में छिपा हुआ है.” (कुलुस्सियों 3:1–3)\r\n\r\nजो व्यक्ति मर गया है, उसके पास अब सांसारिक इच्छाएँ या आसक्ति नहीं रहती. उसी तरह, हम पाप के लिए मर चुके हैं और अब धार्मिकता के लिए जीते हैं. हम मसीह के साथ क्रूस पर चढ़ाए गए हैं, उसके साथ दफनाए गए हैं, और नए जीवन के लिए जी उठे हैं. अब, हम परमेश्वर के पुत्र में विश्वास के द्वारा जीते हैं, जिसने हमसे प्रेम किया और हमारे लिए खुद को दे दिया.\r\n\r\nशायद आप किसी चीज़ के लिए तरस रहे हों, लेकिन वह पूरी नहीं हुई है. प्रभु का वादा कायम है: “जब आशा पूरी होने में विलम्ब होता है, तो मन शिथिल होता है, परन्तु जब लालसा पूरी होती है, तब जीवन का वृक्ष लगता है.” (नीतिवचन 13:12)\r\n\r\nपरमेश्वर के प्रिय लोगो, आपकी प्रतीक्षा का समय समाप्त होने वाला है. प्रभु निश्चित रूप से आपकी अभिलाषाएँ पूरी करेंगे, और जब वे ऐसा करेंगे, तो यह जीवन के वृक्ष की तरह ही जीवनदायी होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “वह अपने डरवैयों की इच्छा पूरी करता है, ओर उनकी दोहाई सुन कर उनका उद्धार करता है.” (भजन 145:19)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}