{"uniqueid":"20251026131605_1058bea4","date":"2025-04-07","title":"प्रभु के दर्शन पाने की इच्छा।","key_verse":"18_19:27","memory_verse":{"label":"दिन का वचन","text":"“उसका दर्शन मैं आप अपनी आंखों से अपने लिये करूंगा, और न कोई दूसरा. यद्यपि मेरा हृदय अन्दर ही अन्दर चूर चूर भी हो जाए, तौभी मुझ में तो धर्म का मूल पाया जाता है!” (अय्यूब 19:27)"},"devotion":{"label":"वचन पर मनन","text":"धर्मी व्यक्ति अय्यूब अपने उद्धारकर्ता को देखने के लिए तरसता था. यही वह आशा थी जिसने उसे बनाए रखा. उसने अटूट विश्वास के साथ घोषणा की: “मुझे तो निश्चय है, कि मेरा छुड़ाने वाला जीवित है, और वह अन्त में पृथ्वी पर खड़ा होगा. और अपनी खाल के इस प्रकार नाश हो जाने के बाद भी, मैं शरीर में हो कर ईश्वर का दर्शन पाऊंगा. उसका दर्शन मैं आप अपनी आंखों से अपने लिये करूंगा, और न कोई दूसरा. यद्यपि मेरा हृदय अन्दर ही अन्दर चूर चूर भी हो जाए, तौभी मुझ में तो धर्म का मूल पाया जाता है!” (अय्यूब 19:25–27)\r\n\r\nयह केवल विश्वास करना पर्याप्त नहीं है कि यीशु वापस आएगा. उसके आने का ज्ञान होना ही पर्याप्त नहीं है. हमें उसे महिमा में प्रकट होने पर देखने की गंभीर इच्छा विकसित करनी चाहिए.\r\n\r\nपूरे इतिहास में, तीन स्मारकीय घटनाएँ सामने आती हैं:\r\n\r\nबाइबिल में मसीह की वापसी के बारे में लगभग 1,625 पद हैं. विद्वानों ने ध्यान दिया है कि नए नियम में, हर ग्यारह में से एक पद उनके आगमन के बारे में बोलता है. कई पुराने नियम के भविष्यवक्ताओं ने भी इस शानदार घटना की भविष्यवाणी की थी. अय्यूब की इच्छा स्पष्ट थी: \"मुझे वह दिन अवश्य देखना चाहिए! मुझे अपने राजा को उसकी महिमा में अवश्य देखना चाहिए!\" हनोक ने इसी क्षण की भविष्यवाणी करते हुए कहा: \"कि देखो, प्रभु अपने लाखों पवित्रों के साथ आया.\" (यहूदा 1:14)\r\n\r\nजब मसीह वापस आएगा, तो मसीह में मरे हुए पहले जी उठेंगे. फिर हम जो जीवित और बचे हुए हैं, रूपांतरित हो जाएँगे (1 थिस्सलुनीकियों 4:16-17) प्रेरित पौलुस इस परिवर्तन का वर्णन करता है: \"और यह क्षण भर में, पलक मारते ही पिछली तुरही फूंकते ही होगा: क्योंकि तुरही फूंकी जाएगी और मुर्दे अविनाशी दशा में उठाए जांएगे, और हम बदल जाएंगे. क्योंकि अवश्य है, कि यह नाशमान देह अविनाश को पहिन ले, और यह मरनहार देह अमरता को पहिन ले.\" (1 कुरिन्थियों 15:52–53)\r\n\r\nमसीह की वापसी के बारे में जानना ही काफी नहीं है. हमें इसके लिए तरसना चाहिए, इसके लिए तैयारी करनी चाहिए और उत्सुकता से इसका इंतज़ार करना चाहिए. हमारे जीवन को पवित्रता से सजाना चाहिए, उसकी उपस्थिति में शुद्ध और निर्दोष रहना चाहिए. तभी हम उससे खुशी से मिलेंगे और उसकी समानता में बदल जाएँगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"पर हमारा स्वदेश स्वर्ग पर है; और हम एक उद्धारकर्ता प्रभु यीशु मसीह के वहां से आने ही बाट जोह रहे हैं.\" (फिलिप्पियों 3:20)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}