{"uniqueid":"20251026131609_1058bea1","date":"2025-04-04","title":"महिमा देखने की इच्छा।","key_verse":"2_33:18","memory_verse":{"label":"दिन का वचन","text":"“उसने कहा मुझे अपना तेज दिखा दे.“ (निर्गमन 33:18)"},"devotion":{"label":"वचन पर मनन","text":"मूसा की सबसे बड़ी चाहत, परमेश्वर की महिमा को देखना था. परमेश्वर के इस समर्पित व्यक्ति को न केवल उसकी महिमा को देखने की लालसा थी, बल्कि उसे अनुभव करने और उससे भरपूर होने की भी लालसा थी.\r\n\r\nयहाँ तक कि विश्वासियों के बीच भी, इच्छाएँ बहुत अलग-अलग होती हैं. कुछ लोग सांसारिक आशीष  चाहते हैं, दूसरे आध्यात्मिक वरदानो की लालसा रखते हैं, जबकि केवल कुछ ही लोग परमेश्वर की परिपूर्णता से पूरी तरह से भरे जाने की इच्छा रखते हैं. मूसा उन कुछ लोगों में से एक था – उसके दिल की पुकार प्रभु की महिमा को देखना था.\r\n\r\nबाइबल घोषणा करती है, “&#8230;परन्तु धर्मियों की लालसा पूरी होती है.” (नीतिवचन 10:24) प्रभु ने मूसा की धार्मिक लालसा को पहचाना, और उत्तर दिया: “उसने कहा, मैं तेरे सम्मुख हो कर चलते हुए तुझे अपनी सारी भलाई दिखाऊंगा, और तेरे सम्मुख यहोवा नाम का प्रचार करूंगा, और जिस पर मैं अनुग्रह करना चाहूं उसी पर अनुग्रह करूंगा, और जिस पर दया करना चांहू उसी पर दया करूंगा. … फिर यहोवा ने कहा, सुन, मेरे पास एक स्थान है, तू उस चट्टान पर खड़ा हो; और जब तक मेरा तेज तेरे साम्हने होके चलता रहे तब तक मैं तुझे चट्टान के दरार में रखूंगा, और जब तक मैं तेरे साम्हने हो कर न निकल जाऊं तब तक अपने हाथ से तुझे ढांपे रहूंगा;” (निर्गमन 33:19, 21–22). इस प्रकार, मूसा को परमेश्वर की महिमा की एक झलक दी गई.\r\n\r\nदाऊद ने भी इस गहरी इच्छा को साझा किया. उसने पुकारा: “एक वर मैं ने यहोवा से मांगा है, उसी के यत्न में लगा रहूंगा; कि मैं जीवन भर यहोवा के भवन में रहने पाऊं, जिस से यहोवा की मनोहरता पर दृष्टि लगाए रहूं, और उसके मन्दिर में ध्यान किया करूं॥” (भजन 27:4)\r\n\r\nक्या प्रभु ने इस लालसा को पूरा किया? हाँ, उसने किया! दाऊद ने खुशी से गवाही दी: “इस प्रकार से मैं ने पवित्रास्थान में तुझ पर दृष्टि की, कि तेरी सामर्थ्य और महिमा को देखूं.” (भजन 63:2)\r\n\r\nक्या आपके दिल में ऐसी लालसा है? क्या आप प्रभु की महिमा को देखने की ईमानदारी से इच्छा रखते हैं? यीशु हमें आश्वस्त करते हैं: “यीशु ने उस से कहा, क्या मैं ने तुझ से न कहा था कि यदि तू विश्वास करेगी, तो परमेश्वर की महिमा को देखेगी.” (यूहन्ना 11:40)\r\n\r\nसमय तेजी से बीत रहा है, और हम अपने प्यारे प्रभु की वापसी का बेसब्री से इंतजार कर रहे हैं. जब वह फिर से आएगा, तो वह अपने पिता की महिमा की पूर्णता में होगा. बाइबल घोषणा करती है: “तब मनुष्य के पुत्र का चिन्ह आकाश में दिखाई देगा, और तब पृथ्वी के सब कुलों के लोग छाती पीटेंगे; और मनुष्य के पुत्र को बड़ी सामर्थ और ऐश्वर्य के साथ आकाश के बादलों पर आते देखेंगे.” (मत्ती 24:30)\r\n\r\nपरमेश्वर के प्रिय लोगो, जो भी उसे देखने के लिए तरसते हैं, वे उसकी महिमा को देखेंगे!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “देख, पृथ्वी पर तो अन्धियारा और राज्य राज्य के लोगों पर घोर अन्धकार छाया हुआ है; परन्तु तेरे ऊपर यहोवा उदय होगा, और उसका तेज तुझ पर प्रगट होगा.” (यशायाह 60:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}