{"uniqueid":"20251026131613_1058bea0","date":"2025-04-03","title":"आप ही मेरी अभिलाषा है।","key_verse":"19_73:25","memory_verse":{"label":"दिन का वचन","text":"“स्वर्ग में मेरा और कौन है? तेरे संग रहते हुए मैं पृथ्वी पर और कुछ नहीं चाहता.” (भजन 73:25)"},"devotion":{"label":"वचन पर मनन","text":"भजनकार ने अपनी सारी अभिलाषाएँ प्रभु में रख दीं. उसका हृदय पुकार उठा, “पृथ्वी पर तू ही मेरी अभिलाषा है. स्वर्ग में तू ही मेरी अभिलाषा है. मैं इस संसार में और स्वर्ग में तेरे साथ रहना चाहता हूँ.” कितनी महान और गहन अभिलाषा! जिन्होंने सचमुच उसके प्रेम का स्वाद चखा है, उन्हें कोई और अभिलाषा नहीं होगी—न इस संसार में और न ही अनंतकाल में.\r\n\r\nसंसार और उसकी सारी अभिलाषाएँ समाप्त हो जाएँगी. इसकी सम्पत्ति और महिमाएँ फीकी पड़ जाएँगी. हम एक ऐसे नश्वर पर क्यों भरोसा करें, जिसकी साँस उसके नथुनों में है? संसार की महिमा घास की तरह मुरझा जाती है और फूल की तरह मुरझा जाती है. यही कारण है कि मरियम ने मसीह को अपना भाग चुना—एक ऐसी चीज़ जो उससे कभी नहीं छीनी जाएगी.\r\n\r\nदाऊद प्रभु की उपस्थिति के लिए तरसता था: “हे परमेश्वर, तू मेरा ईश्वर है, मैं तुझे यत्न से ढूंढूंगा; सूखी और निर्जल ऊसर भूमि पर, मेरा मन तेरा प्यासा है, मेरा शरीर तेरा अति अभिलाषी है.” (भजन 63:1)\r\n\r\nप्रभु के प्रति अपनी गहरी इच्छा के कारण, दाऊद का प्रेम उससे जुड़ी हर चीज़ तक फैल गया—उसका मंदिर, उसका वचन और उसके लोग. परमेश्वर के प्रति उसके जुनून ने उसके कार्य करने की प्रतिबद्धता को बढ़ावा दिया.\r\n\r\n“मैं ने परमेश्वर से कहा है, कि तू ही मेरा प्रभु है; तेरे सिवाए मेरी भलाई कहीं नहीं. पृथ्वी पर जो पवित्र लोग हैं, वे ही आदर के योग्य हैं, और उन्हीं से मैं प्रसन्न रहता हूं.” (भजन 16:2–3)\r\n\r\nप्रभु के प्रति अपने प्रेम और लालसा के कारण, दाऊद ने उनके लिए एक मंदिर बनाने की इच्छा की. उसने बहुत सारा सोना, चाँदी और देवदार इकट्ठा किया और घोषणा की: “उसने यहोवा से शपथ खाई, और याकूब के सर्वशक्तिमान की मन्नत मानी है, कि निश्चय मैं उस समय तक अपने घर में प्रवेश न करूंगा, और ने अपने पलंग पर चढूंगा;” (भजन 132:3–5)\r\n\r\nउसकी भक्ति की गहराई ऐसी थी! हालाँकि दाऊद ने खुद मंदिर नहीं बनवाया था, लेकिन प्रभु ने उसके बेटे सुलैमान के ज़रिए उसकी इच्छा पूरी की.\r\n\r\nहाँ, प्रभु अपने लोगो की इच्छाएँ पूरी करता है. यह कितना बेहतर है कि हम अपने दिलों को उस पर और अनंत, आध्यात्मिक खज़ानों पर लगाएँ, न कि क्षणभंगुर सांसारिक चीज़ों पर! क्योंकि उसमें, हमारी इच्छाएँ वास्तव में पूरी होती हैं, और हमें ऐसी आशीषें मिलती हैं जो हमेशा के लिए रहती हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “मैंने मैं मुंह खोल कर हांफने लगा, क्योंकि मैं तेरी आज्ञाओं का प्यासा था.” (भजन 119:131)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}