{"uniqueid":"20251026131619_1058be9f","date":"2025-04-02","title":"मांगे जो चाहिए।","key_verse":"11_3:5","memory_verse":{"label":"दिन का वचन","text":"“गिबोन में यहोवा ने रात को स्वप्न के द्वारा सुलैमान को दर्शन देकर कहा, जो कुछ तू चाहे कि मैं तुझे दूं, वह मांग.” (1 राजा 3:5)"},"devotion":{"label":"वचन पर मनन","text":"यह हमारा विशेषाधिकार और कर्तव्य है कि हम अपनी इच्छाओं को अपने तक ही सीमित रखने के बजाय प्रार्थना और धन्यवाद में परमेश्वर के सामने लाएँ. एक दिन, प्रभु गिबोन में सुलैमान के सामने प्रकट हुए और कहा, “मांगो! मैं तुम्हें क्या दूँ?” (1 राजा 3:5).\r\n\r\nआज भी, प्रभु हम में से प्रत्येक को प्यार से गले लगाते हैं और कहते हैं, “मेरे बेटे, मेरी बेटी, मुझसे जो चाहो माँग लो.” इसलिए, आइए हम विश्वास के साथ माँगें, क्योंकि वही हमारे दिल की इच्छाएँ पूरी करता है. बाइबल घोषणा करती है, “यहोवा को अपने सुख का मूल जान, और वह तेरे मनोरथों को पूरा करेगा॥” (भजन 37:4).\r\n\r\nजब सुलैमान को कम उम्र में इस्राएल के राजा के रूप में अभिषिक्त किया गया, तो उसने प्रभु के सामने अपनी गहरी इच्छा व्यक्त की—धन या शक्ति के लिए नहीं, बल्कि परमेश्वर के लोगों पर शासन करने के लिए एक बुद्धिमान और समझदार दिल के लिए.\r\n\r\nपरमेश्वर प्रसन्न हुआ और उसने सुलैमान से कहा: “परमेश्वर ने सुलैमान से कहा, तेरी जो ऐसी ही मनसा हुई, अर्थात तू ने न तो धन सम्पत्ति मांगी है, न ऐश्वर्य और न अपने बैरियों का प्राण और न अपनी दीर्घायु मांगी, केवल बुद्धि और ज्ञान का वर मांगा है, जिस से तू मेरी प्रजा का जिसके ऊपर मैं ने तुझे राजा नियुक्त किया है, न्याय कर सके, इस कारण बुद्धि और ज्ञान तुझे दिया जाता है. और मैं तुझे इतना धन सम्पत्ति और ऐश्वर्य दूंगा, जितना न तो तुझ से पहिले किसी राजा को, मिला और न तेरे बाद किसी राजा को मिलेगा.” (2 इतिहास 1:11–12).\r\n\r\nहाँ, हमारा महान प्रभु हमें उससे कहीं ज़्यादा आशीष देता है जो हम माँगते हैं या कल्पना करते हैं. वह न केवल हमारी माँगों को पूरा करता है बल्कि उनसे कहीं ज़्यादा आशीष देता है. उसके जैसा दयालु और अनुग्रहकारी और कौन है? और कौन हमारी इतनी गहराई से परवाह करता है? इसलिए, आइए हम उसके अचूक प्रेम पर भरोसा करते हुए, अनुग्रह के सिंहासन के पास साहसपूर्वक आएँ.\r\n\r\nएक बार इस्राएल की यात्रा करने वाले एक परिवार ने अपनी यात्रा का कारण साझा किया: \"परमेश्वर ने सुलैमान की माँग की हर चीज़ प्रदान की. इसी तरह, शेबा की रानी, जो सुलैमान की तलाश में पृथ्वी के छोर से यात्रा करती थी, उसे वह सब कुछ मिला जो वह चाहती थी. हम भी, यहोवा की भूमि पर उसके सामने अपनी प्रार्थनाएँ और निवेदन रखने आए हैं, जो सुलैमान से महान है, और उसका उत्तर पाने के लिए.\"\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या हम नहीं पढ़ते कि “शीबा की रानी ने जो कुछ चाहा, वही राजा सुलैमान ने उसकी इच्छा के अनुसार उसको दिया, फिर राजा सुलैमान ने उसको अपनी उदारता से बहुत कुछ दिया, तब वह अपने जनों समेत अपने देश को लौट गई.“  (1 राजा 10:13). वह जो सुलैमान से महान है, आज आपके निकट खड़ा है. वह आपकी सभी ज़रूरतों को पूरा करेगा. इसलिए, उसे पूरे भरोसे के साथ खोजें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"योनातान ने दाऊद से कहा, जो कुछ तेरा जी चाहे वही मैं तेरे लिये करूंगा.\" (1 शमूएल 20:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}