{"uniqueid":"20251026131625_10584a9c","date":"2025-03-31","title":"कभी लज्जित न हों।","key_verse":"23_45:17","memory_verse":{"label":"दिन का वचन","text":"“परन्तु इस्राएल यहोवा के द्वारा युग युग का उद्धार पाएगा; तुम युग युग वरन अनन्तकाल तक न तो कभी लज्जित और न कभी व्याकुल होगे॥” (यशायाह 45:17)"},"devotion":{"label":"वचन पर मनन","text":"बार-बार, प्रभु अपने लोगों को यह कहते हुए मज़बूत करते हैं, “डरो मत; निराश मत हो; तुम कभी भी लज्जित नहीं होगे.” भविष्यवक्ता योएल इस आश्वासन को दोहराते हैं, और कहते हैं: “तुम पेट भरकर खाओगे, और तृप्त होगे, और अपने परमेश्वर यहोवा के नाम की स्तुति करोगे, जिसने तुम्हारे लिये आश्चर्य के काम किए हैं. और मेरी प्रजा की आशा फिर कभी न टूटेगी.” (योएल 2:26)\r\n\r\nलज्जित होने का मतलब है अपमान का अनुभव करना, अविश्वासियों के बीच सिर झुकाकर रहना, निराशाओं का सामना करना और निंदा और अपमान सहना. लेकिन क्योंकि प्रभु हमारा परमेश्वर है, वह आपको कभी भी लज्जित नहीं होने देगा. इसके बजाय, वह आपके दुश्मनों की उपस्थिति में आपके सिर पर तेल मलेगा और उचित समय पर आपको ऊपर उठाएगा. भले ही आपकी वर्तमान स्थिति हार जैसी लगे, प्रभु आपके लिए उठेंगे और आपको सहारा देंगे.\r\n\r\nलज्जा पर विजय.\r\n\r\nदाऊद का उदाहरण: दाऊद के अनुभव पर विचार करें. उसे शक्तिशाली गोलियत का सामना करना पड़ा – एक अनुभवी योद्धा, जबकि वह खुद एक छोटा चरवाहा लड़का था जिसे युद्ध का कोई अनुभव नहीं था. बाहरी तौर पर, वह कमज़ोर और महत्वहीन लग रहा था. लेकिन दाऊद को लज्जा नहीं आई!\r\n\r\nक्यों? ऐसा इसलिए था क्योंकि उसने प्रभु पर अपना भरोसा रखा था. प्रभु ने उसके लिए युद्ध लड़ा. जिस क्षण पत्थर गोलियत के माथे में धंसा, वह विशालकाय गिर पड़ा. बाद में दाऊद ने गवाही दी: “हमारे पुरखा तुझी पर भरोसा रखते थे; वे भरोसा रखते थे, और तू उन्हें छुड़ाता था.” (भजन 22:4).\r\n\r\nहिजकिय्याह का उदाहरण: राजा हिजकिय्याह एक ऐसा व्यक्ति था जो पूरे दिल से प्रभु पर भरोसा करता था. बाइबल कहती है, “उसने इस्राएल के परमेश्वर यहोवा पर भरोसा किया, यहाँ तक कि उसके बाद यहूदा के सभी राजाओं में से कोई भी उसके जैसा नहीं था, न ही उससे पहले कोई था.” (2 राजा 18:5).\r\n\r\nपरमेश्वर पर उसके भरोसे की कड़ी परीक्षा हुई. अश्शूर का राजा एक विशाल सेना के साथ यहूदा के विरुद्ध आया, और उसने हिजकिय्याह को हर संभव तरीके से डराया-धमकाया. उसके विश्वास को कड़ी परीक्षाओं से गुजरना पड़ा. फिर भी, हिजकिय्याह डगमगाया नहीं! और क्योंकि वह दृढ़ रहा, इसलिए प्रभु ने उसे लज्जित नहीं होने दिया.\r\n\r\nपरमेस्वर के प्रिय लोगो, अपने विश्वास को बनाए रखे! चाहे छोटे मामले हों या बड़े, अगर आप प्रभु पर पूरी तरह से भरोसा करते है, तो वह आपको कभी शर्मिंदा नहीं होने देगा. अपने विश्वास में दृढ़ रहे, और वह आपके जीवन में अपने नाम को महिमा देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तब मैं तेरी सब आज्ञाओं की ओर चित्त लगाए रहूंगा, और मेरी आशा न टूटेगी.” (भजन 119:6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}