{"uniqueid":"20251026130804_106504c4","date":"2025-10-13","title":"नूह।","key_verse":"58_11:7","memory_verse":{"label":"दिन का वचन","text":"\"विश्वास ही से नूह ने उन बातों के विषय में जो उस समय दिखाई न पड़ती थीं, चितौनी पाकर भक्ति के साथ अपने घराने के बचाव के लिये जहाज बनाया, और उसके द्वारा उस ने संसार को दोषी ठहराया; और उस धर्म का वारिस हुआ, जो विश्वास से होता है.\" (इब्रानियों 11:7)."},"devotion":{"label":"वचन पर मनन","text":"आज हम नूह से मिलते हैं, जो एक धर्मी व्यक्ति था. नूह नाम का अर्थ है आराम, विश्राम या राहत. वह आदम से दसवीं पीढ़ी का था, लेमेक का पुत्र और मतूशेलह का पोता. बाइबल उसके 500 वर्ष की आयु तक के जीवन के बारे में कुछ नहीं कहती. उसके तीन पुत्र और तीन बहुएँ थीं.\r\n\r\nनूह के समय में, लोग केवल इस संसार के लिए जीते थे – विवाह करना, विवाह बंधन में बंधना, खाना-पीना. \"और यहोवा ने देखा, कि मनुष्यों की बुराई पृथ्वी पर बढ़ गई है, और उनके मन के विचार में जो कुछ उत्पन्न होता है सो निरन्तर बुरा ही होता है.\" (उत्पत्ति 6:5). संसार न्याय और विनाश की ओर तेज़ी से बढ़ रहा था, और नूह ने इसे भाँप लिया.\r\n\r\nनूह को सबसे पहले अपनी आत्मा में चेतावनी मिली. फिर, उसके भीतर ईश्वरीय भय उत्पन्न हुआ. उसने अपने परिवार को आने वाले विनाश से बचाने का निश्चय किया. उसने जहाज़ बनाया. और वह विश्वास से आने वाली धार्मिकता का वारिस बना.\r\n\r\nपतरस लिखता है, \"और प्रथम युग के संसार को भी न छोड़ा, वरन भक्तिहीन संसार पर महा जल-प्रलय भेजकर धर्म के प्रचारक नूह समेत आठ व्यक्तियों को बचा लिया.\" (2 पतरस 2:5). यीशु ने हमें नूह और उसके दिनों की भी याद दिलाई: \"जैसे नूह के दिन थे, वैसा ही मनुष्य के पुत्र का आना भी होगा\" (मत्ती 24:37).\r\n\r\nइसलिए, आइए हम भी उन लोगों की तरह जीवन जिएँ जिन्हें चेतावनी दी गई है, ईश्वरीय भय में चलते हुए. ध्यान दें: नूह के जहाज़ में केवल आठ लोगों के लिए जगह थी. लेकिन मसीह के द्वारा उद्धार के जहाज़ में, उसके पास आने वाले सभी लोगों के लिए जगह है!\r\n\r\nमनुष्य के विचारों की निरंतर बुराई ही नूह के दिनों में जल-प्रलय आने का मुख्य कारण थी. प्रभु ने उनके विचारों, कल्पनाओं और कार्यों का न्याय किया, और जल-प्रलय ने उन्हें नष्ट कर दिया. हम, जो इस अनुग्रह के युग में जी रहे हैं, हमें भय और काँपते हुए अपनी पवित्रता की रक्षा करनी चाहिए.\r\n\r\nप्रभु कहते हैं: \"जो धर्मी है, वह धर्मी बना रहे; जो पवित्र है, वह पवित्र बना रहे. और देखो, मैं शीघ्र आनेवाला हूँ\" (प्रकाशितवाक्य 22:11-12). यदि जड़ पवित्र है, तो शाखाएँ भी पवित्र होंगी. यदि हमारे विचार पवित्र हैं, तो हमारा पूरा जीवन पवित्र होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"सो हे प्यारो जब कि ये प्रतिज्ञाएं हमें मिली हैं, तो आओ, हम अपने आप को शरीर और आत्मा की सब मलिनता से शुद्ध करें, और परमेश्वर का भय रखते हुए पवित्रता को सिद्ध करें॥\" (2 कुरिं. 7:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}