{"uniqueid":"20251026131702_10584a83","date":"2025-03-27","title":"आत्मा, प्राण और शरीर।","key_verse":"52_5:23","memory_verse":{"label":"दिन का वचन","text":"\"शान्ति का परमेश्वर आप ही तुम्हें पूरी रीति से पवित्र करे; और तुम्हारी आत्मा और प्राण और देह हमारे प्रभु यीशु मसीह के आने तक पूरे पूरे और निर्दोष सुरक्षित रहें.” (1 थिस्सलुनीकियों 5:23)"},"devotion":{"label":"वचन पर मनन","text":"हालाँकि आत्मा, प्राण और शरीर अलग-अलग हैं, लेकिन वे आपस में जुड़े हुए हैं. यदि कोई प्रभावित होता है, तो अन्य दो भी इसके परिणामों का अनुभव करते हैं. इसके विपरीत, जब हमारी आत्मा खुशी से भर जाती है, तो यह हमारी प्राण और शरीर में भर जाती है, जिससे शक्ति और शांति मिलती है. जब मसीह वापस आता है, तो हमारी आत्मा, प्राण और शरीर स्वस्थ और बिना दाग या दाग के पाए जाने चाहिए, ताकि हम उसके सामने निर्दोष खड़े हो सकें.\r\n\r\nशैतान ने प्रभु यीशु को लुभाने के लिए रणनीतिक रूप से एक क्षण चुना—चालीस दिनों के उपवास और प्रार्थना के बाद, जब वे शारीरिक रूप से भूखे थे. उसने सोचा कि यीशु पर उनके सबसे कमज़ोर शारीरिक बिंदु पर हमला करने से वे लड़खड़ा जाएँगे.\r\n\r\nएसाव की स्थिति पर विचार करें—शिकार से लौटते समय, वह भूख से व्याकुल था. याकूब ने अपनी भूख का फ़ायदा उठाया, और एसाव के जन्मसिद्ध अधिकार के बदले में सिर्फ़ एक कटोरी दाल खरीदा. जैसा कि कहावत है, “भूख इंसान को सब कुछ करने पर मजबूर कर देती है.” उसी तरह, जब पति-पत्नी अलग रहते हैं, तो शैतान शारीरिक इच्छाओं का फ़ायदा उठाकर उन्हें प्रलोभन में डालने की कोशिश करता है. ऐसी परिस्थितियों में परमेश्वर के लोगों को सतर्क रहना चाहिए.\r\n\r\nपौलुस ने सलाह दी, \"तुम एक दूसरे से अलग न रहो; परन्तु केवल कुछ समय तक आपस की सम्मति से कि प्रार्थना के लिये अवकाश मिले, और फिर एक साथ रहो, ऐसा न हो, कि तुम्हारे असंयम के कारण शैतान तुम्हें परखे.” (1 कुरिन्थियों 7:5).\r\n\r\nजैसे हमारी आत्मा आध्यात्मिक रूप से स्वस्थ होनी चाहिए, वैसे ही हमारा शरीर भी मज़बूत और स्वस्थ होना चाहिए. बाइबल प्रभु के एक वफ़ादार सेवक इपफ्रदीतुस के बारे में बताती है, जिसने अपने स्वास्थ्य की परवाह किए बिना अथक परिश्रम किया, और गंभीर रूप से बीमार पड़ गया—लगभग मृत्यु के कगार पर था. (फिलिप्पियों 2:27,30).\r\n\r\nचाहे पारिवारिक जीवन हो या सेवकाई, हमें संतुलन बनाए रखना चाहिए. हमें अनुशासित जीवन जीने, शारीरिक गतिविधि में शामिल होने और उचित आराम सुनिश्चित करने की आवश्यकता है. चूँकि हमारा शरीर स्वाभाविक रूप से कमज़ोर है, इसलिए अच्छे स्वास्थ्य को बनाए रखने के लिए उनकी देखभाल करना ज़रूरी है. एक मज़बूत और स्वस्थ शरीर हमें परमेश्वर के नाम की महिमा करने और प्रभावी ढंग से उसकी सेवा करने में सक्षम बनाता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तब परमेश्वर की शान्ति, जो समझ से बिलकुल परे है, तुम्हारे हृदय और तुम्हारे विचारों को मसीह यीशु में सुरिक्षत रखेगी॥\" (फिलिप्पियों 4:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}