{"uniqueid":"20251026131707_10584a82","date":"2025-03-26","title":"जैसे-जैसे आपकी आत्मिक उन्नति हो।","key_verse":"43_1:2","memory_verse":{"label":"दिन का वचन","text":"\"हे प्रिय, मेरी यह प्रार्थना है; कि जैसे तू आत्मिक उन्नति कर रहा है, वैसे ही तू सब बातों मे उन्नति करे, और भला चंगा रहे.\" (3 यूहन्ना 1:2)"},"devotion":{"label":"वचन पर मनन","text":"बहुत से लोग आसानी से बीमार शरीर और स्वस्थ शरीर के बीच अंतर कर सकते हैं. हालाँकि, वे अक्सर बीमार आत्मा और स्वस्थ आत्मा के बीच अंतर को पहचानने में विफल रहते हैं. वे पूरी तरह से नहीं समझते हैं कि आत्मा के जीवित और स्वस्थ होने का क्या मतलब है.\r\n\r\nआज, जब लोग एक-दूसरे को आशीष देते हैं, तो वे अक्सर कहते हैं, \"प्रिय, मैं प्रार्थना करता हूँ कि जैसे आपकी आत्मा समृद्ध होती है, वैसे ही आप सभी चीज़ों में समृद्ध हों और स्वस्थ रहें.\" हालाँकि, वे शायद ही कभी इस बात पर विचार करते हैं कि क्या आत्मा वास्तव में समृद्ध हो रही है. उन्हें एहसास नहीं होता कि आत्मा पीड़ित है या इससे भी बदतर, आध्यात्मिक रूप से मृत है.\r\n\r\nजब हम कहते हैं \"जैसे आपकी आत्मा समृद्ध होती है,\" तो हमें यह समझना चाहिए कि शरीर की भलाई आत्मा की स्थिति से जुड़ी हुई है. कभी-कभी, ऐसा अभिवादन अभिशाप में भी बदल सकता है, क्योंकि अगर किसी की आत्मा आध्यात्मिक रूप से बीमार या बेजान है, तो उसका शारीरिक जीवन भी प्रभावित हो सकता है.\r\n\r\nएक स्वस्थ आत्मा प्रेम, आनंद और शांति से भरी होती है. जब आत्मा प्रभु की स्तुति से भर जाती है, तो शरीर दिव्य उपस्थिति से भर जाता है. शास्त्र कहता है, \"&#8230;क्योंकि यहोवा का आनन्द तुम्हारा दृढ़ गढ़ है.\" (नहेमायाह 8:10). जबकि मनुष्यों ने शरीर के लिए कई दवाइयाँ और पोषक तत्व खोजे हैं, आत्मा के लिए क्या पाया गया है? बुद्धिमान व्यक्ति घोषणा करता है, \"मन का आनन्द अच्छी औषधि है, परन्तु मन के टूटने से हड्डियां सूख जाती हैं.\" (नीतिवचन 17:22).\r\n\r\nदुनिया दुःख को दबाने के खिलाफ सलाह देती है. जब प्रियजन गुजर जाते हैं, तो वे दुःख को दूर करने के लिए खुलकर रोने का सुझाव देते हैं. वे कुछ भरोसेमंद लोगों के साथ बोझ साझा करने को प्रोत्साहित करते हैं. सबसे महत्वपूर्ण बात, वे परमेस्वर की उपस्थिति में आराम पाने पर जोर देते हैं. भीतर के दुःख को दबाना अंततः जीवन को प्रभावित कर सकता है; और विभिन्न शारीरिक बीमारियों को जन्म दे सकता है.\r\n\r\nअय्यूब ने कबूल किया, \"क्योंकि जिस डरावनी बात से मैं डरता हूँ, वही मुझ पर आ पड़ती है, और जिस बात से मैं भय खाता हूँ वही मुझ पर आ जाती है. मुझे न तो चैन, न शान्ति, न विश्राम मिलता है; परन्तु दु:ख ही आता है.\" (अय्यूब 3:25-26).\r\n\r\nपरमेश्वर के प्रिय लोगो, अपनी आत्मा से भय को निकाल दे. अपनी आत्मा को प्रभु में समृद्ध होने दे!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"फिर उस ने अपने बारह चेलों को पास बुलाकर, उन्हें अशुद्ध आत्माओं पर अधिकार दिया, कि उन्हें निकालें और सब प्रकार की बीमारियों और सब प्रकार की दुर्बलताओं को दूर करें॥\" (मत्ती 10:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}