{"uniqueid":"20251026131719_10584a81","date":"2025-03-25","title":"विश्वास का महत्व।","key_verse":"48_3:5","memory_verse":{"label":"दिन का वचन","text":"“सो जो तुम्हें आत्मा दान करता और तुम में सामर्थ के काम करता है, वह क्या व्यवस्था के कामों से या विश्वास के सुसमाचार से ऐसा करता है?” (गलातियों 3:5)"},"devotion":{"label":"वचन पर मनन","text":"टी.एल. ओसबोर्न, जिन्हें प्रभु से चंगाई का वरदान मिला था, और जिन्होंने उस वरदान को बड़े अधिकार के साथ सेवा दी, ने एक बार विश्वास के बारे में कुछ गहरा कहा था. उन्होंने कहा कि आपकी बीमारी आपको इसके बारे में बहुत कुछ बताएगी, लेकिन परमेश्वर के वचन में पाई जाने वाली गवाही आपको प्रभु के सामर्थके बारे में बहुत कुछ बताएगी.\r\n\r\nसवाल यह है कि आप क्या विश्वास करेंगे? क्या आप उस पर विश्वास करेंगे जो आपका शरीर आपको बताता है, या आप उस पर विश्वास करेंगे जो परमेश्वर का वचन आपको बताता है? क्या आप उस पर विश्वास करेंगे जो डॉक्टर कहते हैं, या जो परमेश्वर कहता है?\r\n\r\nआपका उपचार इस बात पर निर्भर करता है कि आप क्या विश्वास करना चुनते हैं. यदि आप उस पर विश्वास करते हैं जो आपका शरीर और बीमारी आपको बताती है, तो आप उसी अवस्था में रहेंगे. लेकिन अगर आप प्रभु यीशु मसीह के बारे में, उनकी उपचार शक्ति के बारे में पवित्रशास्त्र पर विश्वास करते हैं, और उन्हें सत्य मानते हैं, तो आप उपचार का अनुभव करेंगे. उपचार आपके विश्वास पर निर्भर करता है (रोमियों 1:17).\r\n\r\nउदाहरण के लिए, कल्पना करें कि एक व्यक्ति पेट के पुराने दर्द से पीड़ित है. यह दर्द उसे बताता है कि वह बीमार है. उसका परिवार कह सकता है, \"यह एक लाइलाज बीमारी है,\" और डॉक्टर उसे विभिन्न उपचार, दवाइयाँ और आहार दे सकते हैं. लेकिन बाइबल यीशु को उपचारक के रूप में पेश करती है. यह आत्मविश्वास से घोषणा करता है, \"उसके कोड़ों से हम चंगे हुए हैं\" (यशायाह 53:5). पवित्रशास्त्र में चंगे हुए लोगों की गवाही उसे परमेश्वर के वचन पर विश्वास करने के लिए प्रोत्साहित करेगी.\r\n\r\nअब, उसकी स्थिति क्या है? यदि वह दर्द और बीमारी पर ध्यान केंद्रित करता है, तो उसका विश्वास बीमारी पर होगा, और यह और भी बदतर हो जाएगा. लेकिन अगर वह दर्द और बीमारी को अनदेखा करना चुनता है और इसके बजाय मसीह पर अपना विश्वास केंद्रित करता है, तो वह निश्चित रूप से उपचार का अनुभव करेगा.\r\n\r\nयीशु मसीह में अपना विश्वास रखें. सुसमाचारों को ध्यान से पढ़ें—मत्ती  , मरकुस, लुका और युहन्ना—और देखें कि यीशु ने बीमारों को कैसे चंगा किया और कैसे उन लोगों को चमत्कार मिले जिन्होंने उस पर विश्वास किया. इन घटनाओं पर चिंतन करें और चंगाई के अपने चमत्कार का दावा करें.\r\n\r\nपरमेस्वर के प्रिय लोगो, अपने विश्वास को यीशु में दृढ़ता से स्थिर रखें. वह आज जीवित है और वह अपरिवर्तनीय है. इतना ही नहीं, बल्कि वह आपकी परवाह करता है और निश्चित रूप से आपको चंगा करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु तुम्हारे लिये जो मेरे नाम का भय मानते हो, धर्म का सूर्य उदय होगा, और उसकी किरणों के द्वारा तुम चंगे हो जाओगे; और तुम निकल कर पाले हुए बछड़ों की नाईं कूदोगे और फांदोगे.\" (मलाकी 4:2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}