{"uniqueid":"20251026131723_10584a80","date":"2025-03-24","title":"विश्वास।","key_verse":"58_11:6","memory_verse":{"label":"दिन का वचन","text":"“और विश्वास बिना उसे प्रसन्न करना अनहोना है, क्योंकि परमेश्वर के पास आने वाले को विश्वास करना चाहिए, कि वह है; और अपने खोजने वालों को प्रतिफल देता है.” (इब्रानियों 11:6)"},"devotion":{"label":"वचन पर मनन","text":"अलौकिक चंगाई और उपचार प्राप्त करने के लिए, विश्वास आवश्यक है. यह प्रभु के नाम पर विश्वास है, यह विश्वास कि वह सभी सामर्थ और चंगाई का स्रोत है, उस पर निर्भर होने का विश्वास है, और यह विश्वास है कि वह हमें ठीक करने और पुनर्स्थापित करने में सक्षम है.\r\n\r\nविश्वास में अपार शक्ति है. यह विश्वास विजय लाता है. जो व्यक्ति मसीह में विश्वास करता है वह कभी निराश नहीं होगा. बाइबल हमें बताती है, “परन्तु विश्वास के बिना उसे प्रसन्न करना असम्भव है, क्योंकि परमेश्वर के पास आनेवाले को विश्वास करना चाहिए कि वह है, और अपने खोजनेवालों को प्रतिफल देता है.” (इब्रानियों 11:6).\r\n\r\nभय, चिंता और अविश्वास विनाश और बीमारी लाते हैं. वे हमारे स्वास्थ्य और तंदुरुस्ती के विरुद्ध काम करते हैं, जिससे हमें कष्ट होता है. हालाँकि, विश्वास शत्रु की सभी शक्तियों पर विजय प्राप्त करता है और चंगाई लाता है.\r\n\r\nपूरी बाइबल में, हम प्रभु यीशु द्वारा चमत्कारी चंगाई के कई उदाहरणों के बारे में पढ़ते हैं; ऐसे बहुत से उदाहरण थे. और उन सभी को चंगाई मिली क्योंकि उन्होंने प्रभु यीशु पर अपना विश्वास रखा था. उदाहरण के लिए, बारह वर्षों से रक्तस्राव से पीड़ित महिला ने विश्वास किया कि वह ठीक हो जाएगी, यदि वह प्रभु के वस्त्र के किनारे को छू लेगी. उस विश्वास के साथ, उसने उनके वस्त्र को छुआ; और उसके विश्वास ने उसे चंगा कर दिया. “और प्रभु ने उससे कहा, ‘बेटी, हिम्मत रख; तेरे विश्वास ने तुझे चंगा किया है.’” (मत्ती 9:22).\r\n\r\nएक और उदाहरण दो अंधे पुरुषों का है जो यीशु के पीछे-पीछे चिल्लाते हुए आए, “दाऊद की सन्तान, हम पर दया कर!” यीशु ने उनसे पूछा, “क्या तुम विश्वास करते हो कि मैं यह कर सकता हूँ?” उन्होंने उत्तर दिया, “हाँ, प्रभु.” फिर यीशु ने उनकी आँखों को छूते हुए कहा, “तुम्हारे विश्वास के अनुसार तुम्हारे साथ हो.” (मत्ती 9:28-29).\r\n\r\n\"तुम्हारे विश्वास के अनुसार तुम्हारे साथ हो.\" (मत्ती 9:29). \"तुम्हारे विश्वास ने तुम्हें चंगा किया है.\" (मरकुस 5:34). \"यदि तुम विश्वास करोगे, तो परमेश्वर की महिमा को देखोगे.\" (यूहन्ना 11:40). पवित्रशास्त्र के ये पद हमारे विश्वास को प्रोत्साहित और मजबूत करते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, जितना अधिक आप परमेश्वर के वचन में दिए गए वादों पर विश्वास करेंगे और उन पर मनन करेंगे, उतना ही आपका विश्वास बढ़ेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु वह क्या कहती है? यह, कि वचन तेरे निकट है, तेरे मुंह में और तेरे मन में है; यह वही विश्वास का वचन है, जो हम प्रचार करते हैं.\" (रोमियों 10:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}