{"uniqueid":"20251026131732_10584a7d","date":"2025-03-21","title":"बहुतायत का जीवन।","key_verse":"43_10:10","memory_verse":{"label":"दिन का वचन","text":"\"चोर किसी और काम के लिये नहीं परन्तु केवल चोरी करने और घात करने और नष्ट करने को आता है. मैं इसलिये आया कि वे जीवन पाएं, और बहुतायत से पाएं.\" (यूहन्ना 10:10)"},"devotion":{"label":"वचन पर मनन","text":"जब प्रभु ने मनुष्य को बनाया, तो उसने उसे स्वस्थ, मजबूत और शक्तिशाली होने के लिए बनाया. अदन के बगीचे में, कोई बीमारी या पाप नहीं था. प्यार करने वाला निर्माता उस खूबसूरत बगीचे में दिन के ठंडे में चला करता, जिसमें आदम और हव्वा के साथ संगती रखता था.\r\n\r\nवह बगीचा दिव्य स्वास्थ्य से भरा था. मनुष्य की आध्यात्मिक भलाई के लिए प्रदान करने के लिए, परमेस्वर ने बगीचे के बीच में जीवन का पेड़ लगाया. परमेश्वर की इच्छा मनुष्य के लिए इस पेड़ का हिस्सा थी, जीवन में बढ़ती है, और जीवन पर प्रभुत्व है.\r\n\r\nमनुष्य के लिए बीमारी या कमजोरी से पीड़ित होने के लिए परमेस्वर की इच्छा कभी नहीं थी. बाइबल में कहीं भी आप परमेस्वर को बीमारी से पीड़ित होने वाले पिता को नहीं पा सकते हैं, और न ही आप परमेस्वर के पुत्र को पा सकते हैं, जिन्होंने मनुष्य का रूप ले लिया, कमजोर या पीड़ित बीमारी. इसी तरह, पवित्र आत्मा कभी भी बीमारी से पीड़ित नहीं रहा है, और चेरुबिम और सेराफिम ने कभी भी बीमारी का अनुभव नहीं किया है. आने वाले मिलेनियल राज्य में कोई बीमारी नहीं होगी; न ही अनंत काल में कोई बीमारी होगी.\r\n\r\nलेकिन जब मनुष्य ने परमेश्वर के वचन की अवहेलना की, और अच्छे और बुरे के ज्ञान के पेड़ से खाया, तो पहली बार, बीमारी और मृत्यु ने मानव जाति पर प्रभुत्व लिया. प्रभु ने स्पष्ट रूप से आदम को निर्देश दिया, \"पर भले या बुरे के ज्ञान का जो वृक्ष है, उसका फल तू कभी न खाना: क्योंकि जिस दिन तू उसका फल खाए उसी दिन अवश्य मर जाएगा॥\" (उत्पत्ति 2:17). कुछ अनुवादों में कहा गया है, \"जिस दिन तुम इसे खावोगे, उस दिन, मौत आप में शुरू हो जाएगी.\"\r\n\r\nआदम के संक्रमण के माध्यम से, मृत्यु दुनिया में प्रवेश किया. जब आदम और हव्वा ने पाप किया, तो उन्होंने खुद को परमेस्वर से अलग कर लिया. उनके दिल काले हो गए, और उनके शरीर प्रभावित हो गए. अच्छे और बुरे के ज्ञान के पेड़ का सार, जब यह उनकी नसों में प्रवेश किया, कमजोरी, बीमारी और मृत्यु को दुनिया में लाया. उम्र बढ़ने, वृद्धावस्था और मृत्यु अपरिहार्य परिणाम बन गए.\r\n\r\nलेकिन जब हम नई वाचा में आते हैं, तो बाइबल हमें यीशु मसीह के बारे में बताती है: \"चोर किसी और काम के लिये नहीं परन्तु केवल चोरी करने और घात करने और नष्ट करने को आता है. मैं इसलिये आया कि वे जीवन पाएं, और बहुतायत से पाएं.\" (युहन्ना 10:10).\r\n\r\nपरमेस्वर के प्रिय लोगो, जैसा कि आप अपने पापों से पश्चाताप करते हैं और एक पवित्र जीवन जीने के लिए आत्मसमर्पण करते हैं, प्रभु आपको दिव्य शांति, स्वास्थ्य और छुटकारे का अनुग्रह देता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"शान्ति का परमेश्वर आप ही तुम्हें पूरी रीति से पवित्र करे; और तुम्हारी आत्मा और प्राण और देह हमारे प्रभु यीशु मसीह के आने तक पूरे पूरे और निर्दोष सुरक्षित रहें.\" (1 थिस्सलुनीकियों 5:23)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}