{"uniqueid":"20251026131736_10584a7c","date":"2025-03-20","title":"यह आत्मा ही है जो जीवन देती है।","key_verse":"43_6:63","memory_verse":{"label":"दिन का वचन","text":"“आत्मा तो जीवनदायक है, शरीर से कुछ लाभ नहीं: जो बातें मैं ने तुम से कहीं हैं वे आत्मा है, और जीवन भी हैं.” (यूहन्ना 6:63)"},"devotion":{"label":"वचन पर मनन","text":"यह आत्मा ही है जो जीवन देती है. जब पवित्र आत्मा हमारे शरीर में उतरती है, तो वह हमारे शरीर के क्षतिग्रस्त अंगों में जीवन लाती है. वह उन अंगों और अवयवों को पुनर्जीवित करती है जो निष्क्रिय हो गए हैं और उन्हें पुनर्स्थापित करती है.\r\n\r\nएक बार, यीशु ने एक सूखे हाथ वाले व्यक्ति से मुलाकात की और उसे अपना हाथ फैलाने का आदेश दिया. जैसे ही उस व्यक्ति ने अपना हाथ बढ़ाया, परमेश्वर की आत्मा की शक्ति उस पर उतरी, और उसका हाथ ठीक हो गया, और वह दूसरे हाथ के समान स्वस्थ हो गया.\r\n\r\nपृथ्वी पर प्रभु यीशु के दिनों में, हम तीन लोगों के बारे में पढ़ते हैं जिन्हें उन्होंने मृतकों में से जीवित किया. उन्होंने याईर की बेटी को जीवित करते हुए कहा, \"तलीता, कूमी, छोटी लड़की, उठो.\" उसने नाईन के बेटे की विधवा को यह कहते हुए जीवित किया, \"हे जवान, मैं तुझ से कहता हूँ, उठ.\" उसने कब्र से लाजर को पुकारा, \"हे लाजर, निकल आ.\"\r\n\r\nहालाँकि, जब यीशु मरा, तो पवित्र आत्मा ने ही उसे मृतकों में से जीवित किया. बाइबल स्पष्ट रूप से कहती है, \"और यदि उसी का आत्मा जिस ने यीशु को मरे हुओं में से जिलाया तुम में बसा हुआ है; तो जिस ने मसीह को मरे हुओं में से जिलाया, वह तुम्हारी मरनहार देहों को भी अपने आत्मा के द्वारा जो तुम में बसा हुआ है जिलाएगा.\" (रोमियों 8:11)\r\n\r\nआपके शरीर का जो भी अंग निष्क्रिय या कमजोर हो गया है, इस वचन को थामे रहो, और प्रभु से माँगो. निश्चय ही, जिसने मसीह को मरे हुओं में से जिलाया, वह आपके शरीर को भी जीवन देगा.\r\n\r\nवफादार सेवक अय्यूब कहता है, \"मुझे ईश्वर की आत्मा ने बनाया है, और सर्वशक्तिमान की सांस से मुझे जीवन मिलता है.\" (अय्यूब 33:4). यह पवित्र आत्मा ही है जो मनुष्य को जीवन देती है. जब आत्मा ने मनुष्य के नथुनों में साँस फूँकी तो वह जीवित प्राणी बन गया (उत्पत्ति 2:7). वही आत्मा है जिसके पास जीवन देने की शक्ति है.\r\n\r\nपरमेश्वर ने अपने भविष्यवक्ता यहेजकेल के माध्यम से इस सत्य को दर्शाया. उसने यहेजकेल को सूखी, मृत हड्डियों से भरी एक घाटी दिखाई और पूछा, “मनुष्य के पुत्र, क्या ये हड्डियाँ जीवित हो सकती हैं?” यहेजकेल ने देखा कि हड्डियाँ बहुत सूखी और मृत थीं, उसे उन पर विश्वास नहीं हुआ, लेकिन उसने उत्तर दिया, “हे प्रभु परमेश्वर, तू जानता है.” (यहेजकेल 37:2-3)\r\n\r\nफिर परमेश्वर ने यहेजकेल को बताया कि वह हड्डियों में जीवन कैसे फूँकेगा, और जैसा कि यहेजकेल ने भविष्यवाणी की थी, हड्डियाँ आपस में जुड़ गईं. एक शोर और खड़खड़ाहट हुई, और हड्डियाँ आपस में जुड़ गईं, हड्डी से हड्डी. उन पर नसें और मांस आ गया, और त्वचा ने उन्हें ढक लिया… और उनमें साँस आ गई, और वे जीवित हो गए, और अपने पैरों पर खड़े हो गए, एक बहुत बड़ी सेना की तरह. (यहेजकेल 37:7-10). आत्मा वास्तव में जीवन देती है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जिस के द्वारा हमें अनुग्रह और प्रेरिताई मिली; कि उसके नाम के कारण सब जातियों के लोग विश्वास करके उस की मानें. जिन में से तुम भी यीशु मसीह के होने के लिये बुलाए गए हो.” (रोमियों 1:5-6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}