{"uniqueid":"20251026131740_10584a7c","date":"2025-03-20","title":"पाप मत करो।","key_verse":"43_5:14","memory_verse":{"label":"दिन का वचन","text":"\"इन बातों के बाद वह यीशु को मन्दिर में मिला, तब उस ने उस से कहा, देख, तू तो चंगा हो गया है; फिर से पाप मत करना, ऐसा न हो कि इस से कोई भारी विपत्ति तुझ पर आ पड़े\" (यूहन्ना 5:14)"},"devotion":{"label":"वचन पर मनन","text":"बीमारियों के कई कारण होते हैं. न केवल अशुद्ध आत्माएँ और अधर्म की जंजीरें बीमारी लाती हैं, बल्कि कभी-कभी पाप के परिणामस्वरूप बीमारियाँ शरीर को जकड़ लेती हैं. जब हम पाप को दूर करते हैं और यीशु के साथ वाचा बाँधते हैं, और पवित्र जीवन जीना शुरू करते हैं, तो बीमारियाँ ठीक हो जाती हैं, और अलौकिक स्वास्थ्य बहाल हो जाता है.\r\n\r\nएक दिन, यीशु ने बेतहसदा के तालाब पर एक ऐसे व्यक्ति से मुलाकात की जो अड़तीस साल से बीमार था. यीशु ने उसे ठीक किया और फिर कहा, \"देख, तू ठीक हो गया है. अब पाप मत करना, कहीं ऐसा न हो कि कोई बुरी बात तुझ पर आ पड़े\" (यूहन्ना 5:14). इससे, हम समझते हैं कि उस व्यक्ति को जो गंभीर बीमारी हुई थी, वह पाप का परिणाम थी.\r\n\r\nमुझे एक मध्यम आयु वर्ग के भाई की कहानी याद आती है जो हृदय रोग से बुरी तरह प्रभावित था. उसका रूप बदल गया था, और उसके बाल भूरे-सफेद हो गए थे. उसने बहुत दुख के साथ कबूल किया और कहा, \"मैंने अपनी पत्नी को धोखा दिया और उसे धोखा दिया. मैंने अपने दोस्त की पत्नी के साथ व्यभिचार भी किया, और मेरे विवेक ने मुझे इन गंभीर पापों के लिए दोषी ठहराया. आखिरकार, इस बीमारी ने मुझे जकड़ लिया\". कई बीमारियाँ पाप के कारण होती हैं.\r\n\r\nजब दाऊद ने बतशेबा के साथ पाप किया, तो उसने स्वेच्छा से अपने घराने पर बीमारियों का द्वार खोल दिया. परिणामस्वरूप, उसका बेटा बीमार हो गया और अंततः मर गया (2 शमूएल 12:15). जब हम आत्मा की आज्ञाओं का उल्लंघन करते हैं, तो बीमारियाँ हम पर हावी हो जाती हैं. इस्राएल के राजा योराम ने प्रभु के मार्गों पर नहीं चले, बल्कि पाप किया और अपने ही परिवार को मार डाला; और उसकी आँतों में एक लाइलाज बीमारी हो गई. बाइबल कहती है कि वह मर गया, किसी को दुःख नहीं हुआ (2 इतिहास 21:11-20).\r\n\r\nकुछ लोग, जब बीमारी का सामना करते हैं, तो तुरंत बीमारी को फटकारने पर ध्यान केंद्रित करते हैं. वे उपचार शास्त्रों की बात करते हैं, जो अच्छा है. हालाँकि, ऐसा करने से पहले, हमें पहले खुद की जाँच करनी चाहिए, अपने तरीकों पर विचार करना चाहिए, और प्रभु के सामने पश्चाताप करना चाहिए. हमें प्रार्थना करने की ज़रूरत है, \"और देख कि मुझ में कोई बुरी चाल है कि नहीं, और अनन्त के मार्ग में मेरी अगुवाई कर\" (भजन 139:24). जब हम खुद की जाँच करेंगे, तो हम न्यायसंगत ठहरेंगे; और न्याय में खड़े नहीं होंगे.\r\n\r\nपाप न करने का दृढ़ संकल्प लेने के बाद ही हमें बीमारी के खिलाफ़ खड़ा होना चाहिए. हमें प्रभु यीशु के नाम पर प्रार्थना करनी चाहिए, दुर्बलता की आत्मा को बाँधना चाहिए और उपचार की घोषणा करनी चाहिए. हमें ईश्वर के वचन पर दृढ़ रहना चाहिए, ईमानदारी से प्रार्थना करनी चाहिए, और फिर प्रभु सुनेंगे और हमें अपनी दया और उपचार प्रदान करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और यहोवा तुझ से सब प्रकार के रोग दूर करेगा; और मिस्र की बुरी बुरी व्याधियां जिन्हें तू जानता है उन में से किसी को भी तुझे लगने न देगा, ये सब तेरे बैरियों ही को लगेंगे.\" (व्यवस्थाविवरण 7:15)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}