{"uniqueid":"20251026131744_10584a65","date":"2025-03-18","title":"बंधनों से छुटकारा।","key_verse":"42_13:16","memory_verse":{"label":"दिन का वचन","text":"\"और क्या उचित न था, कि यह स्त्री जो इब्राहीम की बेटी है जिसे शैतान ने अठारह वर्ष से बान्ध रखा था, सब्त के दिन इस बन्धन से छुड़ाई जाती?\" (लूका 13:16)"},"devotion":{"label":"वचन पर मनन","text":"जब यीशु सब्त के दिन आराधनालय में गया, तो उसने एक स्त्री को देखा जो अठारह वर्षों से दुर्बलता की आत्मा से बंधी हुई थी. वह झुकी हुई थी और खुद को खड़ा नहीं कर सकती थी. यीशु ने उसे अपने पास बुलाया, उसके ऊपर हाथ रखे, और वह तुरंत सीधी खड़ी हो गई और परमेश्वर की महिमा करने लगी (लूका 13:11-13).\r\n\r\nआराधनालय का सरदार क्रोधित हुआ क्योंकि यीशु ने उसे सब्त के दिन चंगा किया था. उसने लोगों से कहा कि काम के लिए छह दिन हैं, इसलिए उन दिनों में आओ और चंगे हो जाओ, लेकिन सब्त के दिन नहीं. लेकिन प्रभु यीशु, चंगा होने में एक दिन भी देरी नहीं करना चाहते थे. परमेश्वर के पुत्र के रूप में उन्होंने घोषणा की कि अब्राहम की यह बेटी एक दिन भी बंधन में नहीं रहनी चाहिए. हमें एक बात स्पष्ट रूप से समझनी चाहिए: प्रभु अपने बच्चों को बीमार नहीं होने देते.\r\n\r\nउनकी इच्छा नहीं है कि हम बीमार रहें. कोई भी सांसारिक पिता अपने बच्चे को पीड़ित देखकर कभी खुश नहीं होगा. वह अपने बच्चे को स्वस्थ करने के लिए किसी भी हद तक जा सकता है. जब सांसारिक पिताओं के साथ ऐसा होता है, तो हमारे स्वर्गीय पिता, जो करुणा से भरे हुए हैं, हमें स्वस्थ करने और पुनर्स्थापित करने की कितनी अधिक इच्छा रखते होंगे! पिता का दिल चाहता है कि उसके बच्चे अच्छे स्वास्थ्य में रहें और दिव्य कल्याण में रहें. इस कारण से, परमेश्वर ने अपने वचन में चंगाई और स्वास्थ्य के वादे प्रदान किए हैं.\r\n\r\nयीशु मसीह ने उपचार के लिए अभिषेक तेल के रूप में अपना खून दिया, और उन्होंने हमारे नश्वर शरीरों को पुनर्जीवित करने के लिए पवित्र आत्मा भी भेजा. वचन कहता है, \"और यदि उसी का आत्मा जिस ने यीशु को मरे हुओं में से जिलाया तुम में बसा हुआ है; तो जिस ने मसीह को मरे हुओं में से जिलाया, वह तुम्हारी मरनहार देहों को भी अपने आत्मा के द्वारा जो तुम में बसा हुआ है जिलाएगा.\" (रोमियों 8:11).\r\n\r\nआदम की अवज्ञा के कारण, दुनिया में मृत्यु आई. लेकिन पवित्र आत्मा की शक्ति के माध्यम से, जीवन और पुनरुत्थान हमारे पास आए हैं. इसलिए, हम जीवन में बढ़ रहे हैं और जीवन की पूर्णता प्राप्त कर रहे हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप बचाए जाते हैं और फिर से जन्म लेते हैं, तो जीवन आपकी आत्मा में आता है. जब आप पवित्र आत्मा का अभिषेक प्राप्त करते हैं, तो जीवन आपकी आत्मा में प्रवेश करता है. केवल पवित्र आत्मा के माध्यम से ही आपका शरीर पुनर्जीवित होता है और नई शक्ति प्राप्त करता है. और आप अलौकिक चंगाई में चलते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"वही तो तेरे सब अधर्म को क्षमा करता, और तेरे सब रोगों को चंगा करता है, वही तो तेरे प्राण को नाश होने से बचा लेता है, और तेरे सिर पर करूणा और दया का मुकुट बान्धता है.\" (भजन 103:3-4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}