{"uniqueid":"20251026130808_106504c4","date":"2025-10-13","title":"शिमशोन।","key_verse":"7_16:6","memory_verse":{"label":"दिन का वचन","text":"'तब दलीला ने शिमशोन से कहा, मुझे बता दे कि तेरे बड़े बल का भेद क्या है, और किसी रीति से कोई तुझे बान्धकर दबा रख सके.' (न्यायियों 16:6)."},"devotion":{"label":"वचन पर मनन","text":"आज हम एक शक्तिशाली न्यायी पर मनन करेंगे, जिसे पवित्र आत्मा की शक्ति से महान शक्ति प्राप्त हुई – शिमशोन. शिमशोन नाम का अर्थ है सूर्य के समान. उसके जन्म से पहले ही, प्रभु के दूत ने उसके माता-पिता को उसके चमत्कारी जन्म की भविष्यवाणी कर दी थी. उसका जन्म दान गोत्र के मानोह के यहाँ हुआ था.\r\n\r\nजिस प्रकार शिमशोन की माँ ने स्वयं को पवित्र रखा – न तो दाखमधु पीया, न ही कोई अशुद्ध वस्तु खाई, और बच्चे के लिए पवित्र जीवन व्यतीत किया – उसी प्रकार आपको भी अपने बच्चों का पालन-पोषण समर्पण और पवित्रता के साथ करने का प्रयास करना चाहिए. परमेश्वर के सेवकों को कलीसिया और विश्वासियों के लिए पवित्र बने रहना चाहिए.\r\n\r\nबाइबल कहती है कि शिमशोन के सिर पर उस्तरा नहीं चलना था, क्योंकि उसे जन्म से ही परमेश्वर का नाज़ीर होना था (न्यायियों 13:5; 16:17). आप गिनती 6:2-6 में नाज़ीर व्रत के बारे में पढ़ सकते हैं.\r\n\r\nउसे अंगूर की बेल से, बीज से लेकर छिलके तक, कुछ भी नहीं खाना था. दाखमधु शारीरिक सुख का प्रतीक है. इसी प्रकार, परमेश्वर की संतानों को आँखों की अभिलाषा, शरीर की अभिलाषा और जीविका के घमण्ड से दूर रहना चाहिए.\r\n\r\nउसके सिर पर उस्तरा नहीं चलना था. छल करने वाली जीभ तेज़ उस्तरे के समान है (भजन 52:2). अपने हृदय को झूठी शिक्षाओं, झूठी भविष्यवाणियों और झूठे उपदेशों से भ्रष्ट होने से बचाएँ (2 कुरिं. 11:3).\r\n\r\nनाज़ीर व्रत रखने वालों को किसी भी शव के पास नहीं जाना था. उन्हें एकांत जीवन व्यतीत करना था. इसीलिए दाऊद ने कहा, \"धन्य है वह मनुष्य जो दुष्टों की युक्ति पर नहीं चलता, न पापियों के मार्ग में खड़ा होता, न ठट्ठा करनेवालों की मण्डली में बैठता है\" (भजन संहिता 1:1).\r\n\r\nशिमशोन की महान शक्ति पवित्र आत्मा से आई थी. कभी-कभी, प्रभु की आत्मा उसे मार्गदर्शन देने लगी (न्यायियों 13:25). कभी-कभी, आत्मा उस पर प्रबल रूप से उतरी (न्यायियों 14:6). इसी कारण, उसने सिंह को उसी प्रकार फाड़ डाला जैसे कोई बकरी के बच्चे को फाड़ डालता है.\r\n\r\nपरन्तु शिमशोन ने अपने समर्पण या नाज़ीर व्रत का ध्यान नहीं रखा. अंततः, उसने अपनी शक्ति खो दी.\r\n\r\nपरमेश्वर के प्रिय लोगों, सावधान रहे कि आप ऐसा कोई पाप न करे जिससे प्रभु आपसे दूर हो जाएँ. याद रखे, आपका शरीर पवित्र आत्मा का मंदिर है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"तब शिमशोन ने यह कहकर यहोवा की दोहाई दी, कि हे प्रभु यहोवा, मेरी सुधि ले; हे परमेश्वर, अब की बार मुझे बल दे, कि मैं पलिश्तियों से अपनी दोनों आंखों का एक ही पलटा लूं.\" (न्यायियों 16:28)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}