{"uniqueid":"20251026131748_10584a65","date":"2025-03-18","title":"दुष्टआत्मा को भगाये।","key_verse":"42_10:19","memory_verse":{"label":"दिन का वचन","text":"\"देखो, मैने तुम्हे सांपों और बिच्छुओं को रौंदने का, और शत्रु की सारी सामर्थ पर अधिकार दिया है; और किसी वस्तु से तुम्हें कुछ हानि न होगी.\" (लूका 10:19)"},"devotion":{"label":"वचन पर मनन","text":"मनुष्य को बनाने से पहले, प्रभु ने लाखों स्वर्गदूतों को बनाया, जिनमें से कुछ को उसकी आराधना और प्रशंसा करने के लिए बनाया गया. हालाँकि, उनमें से एक तिहाई स्वर्गदूत, घमंड से भरे हुए, धरती पर फेंक दिए गए. ये गिरे हुए स्वर्गदूत दुष्ट आत्माएँ बन गए, जो परमेश्वर का विरोध करने, मानवजाति को उसकी आराधना करने से रोकने और मानवता पर बीमारी और पीड़ा लाने के लिए अथक प्रयास कर रहे थे.\r\n\r\nआज भी, कई बीमारियाँ चिकित्सा उपचार से परे हैं, क्योंकि अशुद्ध आत्माएँ अक्सर मूल कारण होती हैं. ये आत्माएँ मानव आत्मा को पीड़ा देती हैं और नियंत्रित करती हैं, जिससे लोग पीड़ा और आध्यात्मिक बंधन में पड़ जाते हैं.\r\n\r\nयीशु ने चेतावनी दी, \"चोर किसी और काम के लिये नहीं परन्तु केवल चोरी करने और घात करने और नष्ट करने को आता है. मैं इसलिये आया कि वे जीवन पाएं, और बहुतायत से पाएं.\" (यूहन्ना 10:10). इन अशुद्ध आत्माओं को बाहर निकालना चाहिए. धरती पर अपने समय के दौरान, यीशु ने अक्सर अशुद्ध आत्माओं को बाहर निकाला, पीड़ितों को चंगा किया और शांति प्रदान की.\r\n\r\nमरकुस 1:23-26 में, हम आराधनालय में एक ऐसे व्यक्ति के बारे में पढ़ते हैं जो अशुद्ध आत्मा से ग्रस्त था. जब उसने यीशु को देखा, तो वह चिल्लाया, \"हे यीशु नासरी, तू हमसे क्या चाहता है? क्या तू हमें नाश करने आया है?\" आत्मा ने उस व्यक्ति को झिंझोड़ दिया, लेकिन यीशु ने आज्ञा दी, \"चुप हो जा! उसमें से निकल जा!\" एक ज़ोरदार चीख के साथ, आत्मा ने आज्ञा मानी और उसे छोड़ दिया.\r\n\r\nकोई भी चिकित्सा उपचार वास्तव में किसी व्यक्ति को अशुद्ध आत्माओं के उत्पीड़न से मुक्त नहीं कर सकता है. जबकि कुछ लोग थेरेपी या बेहोश करने की कोशिश कर सकते हैं, असली समाधान पवित्र आत्मा की शक्ति और यीशु के नाम पर विश्वासियों को दिए गए अधिकार में निहित है. विश्वास में दृढ़ रहें, दुश्मन का विरोध करें, और पवित्र आत्मा की शक्ति और यीशु के खून के माध्यम से उस पर विजय प्राप्त करें.\r\n\r\nकुछ लोग दुश्मन की योजनाओं पर ध्यान केंद्रित कर सकते हैं, यह उद्धृत करते हुए, \"सचेत हो, और जागते रहो, क्योंकि तुम्हारा विरोधी शैतान गर्जने वाले सिंह की नाईं इस खोज में रहता है, कि किस को फाड़ खाए.\" (1 पतरस 5:8). लेकिन याद रखें, जब पवित्र आत्मा शिमशोन पर आया, तो उसने एक शेर को ऐसे फाड़ दिया मानो वह बकरी का बच्चा हो. पवित्र आत्मा के अपने भीतर वास करते हुए, शत्रु पर अधिकार करो, उसे बाहर निकालो, और विजय की ओर चलो!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तू सिंह और नाग को कुचलेगा, तू जवान सिंह और अजगर को लताड़ेगा.\" (भजन 91:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}