{"uniqueid":"20251026131752_10584a61","date":"2025-03-14","title":"विश्वास से स्वीकार करना।","key_verse":"41_5:27-28","memory_verse":{"label":"दिन का वचन","text":"यीशु की चर्चा सुनकर, भीड़ में उसके पीछे से आई, और उसके वस्त्र को छू लिया. क्योंकि वह कहती थी, यदि मैं उसके वस्त्र ही को छू लूंगी, तो चंगी हो जाऊंगी.” (मरकुस 5:27-28)"},"devotion":{"label":"वचन पर मनन","text":"रक्तस्राव से पीड़ित महिला का चंगा होना उसके विश्वास के स्वीकार का परिणाम था. उसने अपने भीतर विश्वास जगाया और साहसपूर्वक घोषणा की, “यदि मैं उसके वस्त्र को छू लूं, तो मैं चंगी हो जाऊंगी.” उसके स्वीकार किए गए विश्वास ने परमेश्वर की शक्ति को सक्रिय कर दिया, जिससे उसे वह उपचार मिला जिसकी उसे लालसा थी.\r\n\r\nबाइबल हमें स्वीकार करने की शक्ति सिखाती है. परमेश्वर ने कहा है, ‘मैं तुम्हें कभी नहीं छोडूंगा; मैं तुम्हें कभी नहीं छोडूंगा.’ इसलिए हम विश्वास के साथ कहते हैं, “तुम्हारा स्वभाव लोभरिहत हो, और जो तुम्हारे पास है, उसी पर संतोष किया करो; क्योंकि उस ने आप ही कहा है, कि मैं तुझे कभी न छोडूंगा, और न कभी तुझे त्यागूंगा. इसलिये हम बेधड़क होकर कहते हैं, कि प्रभु, मेरा सहायक है; मैं न डरूंगा; मनुष्य मेरा क्या कर सकता है॥” (इब्रानियों 13:5-6). जब हम परमेश्वर के वादों की घोषणा करते हैं, तो हम अपने शब्दों को उसकी सच्चाई के साथ जोड़ते हैं और अपने जीवन में उसके आशीष को प्रकट करने का द्वार खोलते हैं.\r\n\r\nअब्राहम ने अपनी वृद्धावस्था और परमेश्वर के वादे के पूरे होने की असंभवता के बावजूद, विश्वास करना चुना. “अब्राहम ने परमेश्वर पर विश्वास किया, और यह उसके लिए धार्मिकता गिना गया” (याकूब 2:23). संदेह करने के बजाय, उसने अपने विश्वास को स्वीकार किया और परमेश्वर की महिमा की, पूरी तरह से आश्वस्त था कि परमेश्वर के पास अपना वादा पूरा करने की शक्ति थी (रोमियों 4:18-21). उसके अटूट विश्वास के परिणामस्वरूप परमेश्वर के वचन की पूर्ति हुई, उसने अपनी कमज़ोरियों पर विजय प्राप्त की, जिससे वह कई राष्ट्रों का पिता बना, और उसके वंशज स्वर्ग के तारों के समान असंख्य थे.\r\n\r\nइसके विपरीत, ऐसे कई लोग हैं जो हमेशा मृत्यु और असाध्य रोगों के बारे में बात करते हैं. अय्यूब ने भय और चिंता व्यक्त करते हुए कहा, “क्योंकि जिस डरावनी बात से मैं डरता हूँ, वही मुझ पर आ पड़ती है, और जिस बात से मैं भय खाता हूँ वही मुझ पर आ जाती है.” (अय्यूब 3:25). भय विश्वास के विपरीत है, और अय्यूब के नकारात्मक स्वीकारोक्ति ने दुश्मन को पैर जमाने का मौका दिया; और शैतान ने उसके पैर के तलवे से लेकर सिर के मुकुट तक दर्दनाक फोड़ों से उसे पीड़ित किया. कल्पना कीजिए कि अगर अय्यूब ने इसके बजाय घोषणा की होती, \"प्रभु मेरे साथ है; इसलिए, कोई विपत्ति मुझ  पर नहीं आएगी, न ही कोई विपत्ति मेरे निवास के निकट आएगी\". अगर उसने विश्वास की ऐसी स्वीकारोक्ति की होती, तो उसे ईश्वरीय सुरक्षा और स्वास्थ्य का अनुभव हो सकता था.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आपके मुँह के शब्दों और विस्वाश के स्वीकार पर नज़र रख रहे हैं. और जब आप विश्वास के शब्द बोलते हैं, तो प्रभु प्रसन्न होते हैं. प्रभु आपके शब्दों का सम्मान करते हैं और आपको ईश्वरीय स्वास्थ्य प्रदान करते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"पर हम बहुत चाहते हैं, कि तुम में से हर एक जन अन्त तक पूरी आशा के लिये ऐसा ही प्रयत्न करता रहे. ताकि तुम आलसी न हो जाओ; वरन उन का अनुकरण करो, जो विश्वास और धीरज के द्वारा प्रतिज्ञाओं के वारिस होते हैं.\" (इब्रानियों 6:11-12)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}