{"uniqueid":"20251026131756_10584a61","date":"2025-03-14","title":"मैं चाहता हूं, तू शुद्ध हो जा।","key_verse":"40_8:3","memory_verse":{"label":"दिन का वचन","text":"\"यीशु ने हाथ बढ़ाकर उसे छूआ, और कहा, मैं चाहता हूं, तू शुद्ध हो जा और वह तुरन्त को ढ़ से शुद्ध हो गया.\" (मत्ती 8:3)"},"devotion":{"label":"वचन पर मनन","text":"एक सच्चाई जिसे हमें दृढ़ता से समझना चाहिए वह है परमेश्वर की इच्छा कि हम अच्छे स्वास्थ्य में रहें. प्रभु इस्राएल को आशीष देने से प्रसन्न होते हैं (गिनती 24:1). वह बीमारी या पीड़ा में नहीं बल्कि अपने बच्चों की भलाई में प्रसन्न होते हैं.\r\n\r\nजब यीशु पहाड़ से नीचे आ रहे थे, तो एक कोढ़ से पीड़ित व्यक्ति उनके पास आया, उनके सामने घुटने टेके और कहा, \"प्रभु, यदि आप चाहें, तो आप मुझे शुद्ध कर सकते हैं.\" बिना किसी हिचकिचाहट के, यीशु ने अपना हाथ बढ़ाया, उसे छुआ और कहा, \"मैं चाहता हूँ; शुद्ध हो जाओ.\" तुरन्त, वह व्यक्ति ठीक हो गया.\r\n\r\nआज भी, अधिकांश लोग यीशु की चंगा करने की शक्ति में विश्वास करते हैं. वे उसकी शक्ति को स्वीकार करते हैं, लेकिन संदेह से जूझते हैं, सोचते हैं, \"क्या यह परमेश्वर की इच्छा है कि मैं ठीक हो जाऊँ? क्या वह मेरी कमियों के बावजूद मुझे ठीक करेगा? क्या यह बीमारी एक सज़ा है, या परमेश्वर चाहता है कि मैं इसे सहूँ?\" इन संदेहों के लिए प्रभु का उत्तर क्या है? \"मैं तैयार हूँ; शुद्ध हो जाओ.\" चंगा करना और पुनर्स्थापित करना हमेशा उसकी इच्छा होती है.\r\n\r\nसबसे पहले, हमें अपने दिलों में यह सच्चाई स्थापित करनी चाहिए—परमेश्वर अपने लोगो के लिए बीमारी नहीं चाहता. जब हम उसमें बने रहते हैं और उसके वादों पर भरोसा करते हैं, तो वह हमारी आत्मा, प्राण और शरीर को पूरी सुरक्षा प्रदान करता है. बाइबल घोषणा करती है: \"वह तुझे अपने पंखों की आड़ में ले लेगा, और तू उसके पैरों के नीचे शरण पाएगा; उसकी सच्चाई तेरे लिये ढाल और झिलम ठहरेगी. तू न रात के भय से डरेगा, और न उस तीर से जो दिन को उड़ता है, न उस मरी से जो अन्धेरे में फैलती है, और न उस महारोग से जो दिन दुपहरी में उजाड़ता है॥ इसलिये कोई विपत्ति तुझ पर न पड़ेगी, न कोई दु:ख तेरे डेरे के निकट आएगा॥\" (भजन 91:4-6, 10).\r\n\r\nयह भजन परमेश्वर द्वारा ईश्वरीय स्वास्थ्य और सुरक्षा का आश्वासन है. उसके वादों पर कायम रहें, यह विश्वास करते हुए कि उसने आपकी कमज़ोरियों और बीमारियों को पहले ही क्रूस पर उठा लिया है. आपको वह सहने की कोई ज़रूरत नहीं है जो उसने पहले ही सह लिया है.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप उसके पास आते हैं—चाहे उपचार, मुक्ति या पुनर्स्थापना के लिए—वह आपको कभी नहीं ठुकराएगा. उसका जवाब हमेशा एक ही होता है: “मैं तैयार हूँ.” उसका दिव्य स्पर्श प्राप्त करें, और आप निश्चित रूप से ठीक हो जाएँगे!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “हे सब परिश्रम करनेवालों और बोझ से दबे हुए लोगों, मेरे पास आओ, मैं तुम्हें विश्राम दूँगा.” (मत्ती 11:28)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}