{"uniqueid":"20251026131800_10584a5f","date":"2025-03-12","title":"आध्यात्मिक वरदानों की इच्छा करें।","key_verse":"40_4:24","memory_verse":{"label":"दिन का वचन","text":"\"और सारे सूरिया में उसका यश फैल गया; और लोग सब बीमारों को, जो नाना प्रकार की बीमारियों और दुखों में जकड़े हुए थे, और जिन में दुष्टात्माएं थीं और मिर्गी वालों और झोले के मारे हुओं को उसके पास लाए और उस ने उन्हें चंगा किया.\" (मत्ती 4:24)"},"devotion":{"label":"वचन पर मनन","text":"पृथ्वी पर अपने समय के दौरान, प्रभु यीशु ने तीन तरह की सेवकाई की: सुसमाचार का प्रचार करना, दुष्टात्माओं को निकालना और बीमारों को चंगा करना. उनकी चंगाई शक्ति उनकी सेवकाई का एक महत्वपूर्ण हिस्सा थी, और जो लोग आत्मा और शरीर दोनों के लिए परमेश्वर की चंगाई शक्ति का प्रचार करते हैं, वे मसीह के लिए आत्माओं को जीतने में शक्तिशाली साधन बन जाते हैं.\r\n\r\nप्रभु चाहते हैं कि सभी विश्वासी आत्मा के उपहारों और उनकी शक्ति में काम करें. इसीलिए वह हमें बीमारों को चंगा करने, कोढ़ियों को शुद्ध करने और अंधों की आँखें खोलने की आज्ञा देते हैं. हमारे समुदायों और राष्ट्रों में चमत्कार होने के लिए परमेश्वर की शक्ति प्रकट होनी चाहिए.\r\n\r\nलेकिन आज विश्वासियों की स्थिति क्या है? प्रभु द्वारा दिए गए अधिकार और शक्ति के साथ, निडरता से उपचार के लिए प्रार्थना करने के बजाय, कई विश्वासी केवल बीमारों को परमेस्वर के जाने-माने सेवकों के पास भेजते हैं या उन्हें विशेष प्रार्थनाओं के लिए अनुरोध भेजने का सुझाव देते हैं. जबकि मध्यस्थता मूल्यवान है, परमेस्वर चाहता है कि प्रत्येक विश्वासी अपने स्वयं के विश्वास का प्रयोग करे.\r\n\r\nवही पवित्र आत्मा जो परमेस्वर के महान पुरुषों और महिलाओं के माध्यम से काम करती है, वह आप में भी काम कर रही है. प्रेरितों के काम की पुस्तक में, फिलिप – जिसे मूल रूप से मेजों पर सेवा करने के लिए नियुक्त किया गया था – सामरिया में चमत्कारों का साधन बन गया. \"और लोगों ने एक मन से फिलिप की कही हुई बातों पर ध्यान दिया, और उसके द्वारा किए गए चमत्कारों को सुना और देखा.\" (प्रेरितों के काम 8:6). यदि परमेस्वर फिलिप का उपयोग कर सकता है, तो वह आपका भी उपयोग कर सकता है!\r\n\r\nमैंने एक बार संयुक्त राज्य अमेरिका में एक डॉक्टर के बारे में सुना था जो पवित्र आत्मा की शक्ति के माध्यम से ऑपरेशन करता था. उसकी प्रार्थनाओं के माध्यम से कई कैंसर रोगी ठीक हो गए थे. केवल चिकित्सा उपचारों पर निर्भर रहने के बजाय, वह पहले रोगियों के लिए प्रार्थना करता था, उनकी बीमारी के पीछे शैतानी उत्पीड़न को फटकारता था. प्रार्थना और विश्वास के माध्यम से, कैंसर नष्ट हो गया, और कई मामलों में, बीमारी कभी वापस नहीं आई.\r\n\r\nपरमेस्वर के प्रिय लोगो, बीमारों के लिए प्रार्थना करते समय थके नहीं! यदि आप दूसरों के उपचार के लिए गहरा बोझ उठाते हैं, तो प्रभु आपको पवित्र आत्मा के उस विशिष्ट उपहार से सुसज्जित करेंगे. आपके हाथों से, वह महान चमत्कार करेंगे!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और परमेश्वर पौलुस के हाथों से सामर्थ के अनोखे काम दिखाता था.\" (प्रेरितों के काम 19:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}