{"uniqueid":"20251026131805_10584a5e","date":"2025-03-11","title":"ആരോഗ്യം!","key_verse":"39_4:2","memory_verse":{"label":"दिन का वचन","text":"“എന്റെ നാമത്തെ ഭയപ്പെടുന്ന നിങ്ങൾക്കോ നീതിസൂര്യൻ തന്റെ ചിറകിൻകീഴിൽ രോഗോപശാന്തിയോടുകൂടെ ഉദിക്കും; നിങ്ങളും പുറപ്പെട്ടു തൊഴുത്തിൽനിന്നു വരുന്ന പശുക്കിടാക്കളെപ്പോലെ തുള്ളിച്ചാടും.”(മലാഖി 4:2)"},"devotion":{"label":"वचन पर मनन","text":"കർത്താവിന്റെ ചിറകുകൾക്കടിയിൽ, ദിവ്യ ആരോഗ്യമുണ്ട്. ഈ വാക്യത്തിലെ ഒരു തടിച്ച കാളക്കുട്ടിയുടെ പ്രതിച്ഛായ അവന്റെ സന്നിധിയിൽ വസിക്കുന്നവർ എങ്ങനെ അഭിവൃദ്ധി പ്രാപിക്കുകയും ശക്തിയും ചൈതന്യവും നേടുകയും ചെയ്യുന്നുവെന്ന് ചിത്രീകരിക്കുന്നു.\r\n\r\nസർവ്വശക്തന്റെ നിഴലിൽ – അത്യുന്നതന്റെ രഹസ്യ സ്ഥലത്ത് വസിക്കുന്നവർ – തൊഴുത്തിൽ നിന്ന് പുറത്തിറങ്ങിയ കാളക്കുട്ടികളെപ്പോലെ സന്തോഷത്തോടെ തുള്ളും. നാം അവന്റെ ചിറകുകൾക്കടിയിൽ വരുന്ന നിമിഷങ്ങളാണ് പ്രഭാത പ്രാർത്ഥനകൾ, അവന്റെ സാന്നിധ്യത്തിൽ സമയം ചെലവഴിച്ചതിനുശേഷം, അവന്റെ ദിവ്യ സമാധാനം, ആരോഗ്യം, ശക്തി എന്നിവയാൽ നാം നിറയുന്നു, അത് പകലിനെ നേരിടാൻ നമ്മെ സഹായിക്കുന്നു.\r\n\r\nമോശെ മരുഭൂമിയിലൂടെ ഇസ്രായേല്യരെ നയിച്ചപ്പോൾ, മേഘസ്തംഭങ്ങൾ ഒരു ദിവ്യ മേലാപ്പ് പോലെ അവരെ മൂടി. ഈ ആവരണം കാരണം, മരുഭൂമിയിലെ കത്തുന്ന ചൂടിൽ നിന്ന് അവരെ സംരക്ഷിക്കുകയും എല്ലാ അപകടങ്ങളിൽ നിന്നും സംരക്ഷിക്കുകയും ചെയ്തു. പകൽ അമ്പുകളോ രാത്രിയിലെ മഹാമാരികളോ അവരെ ഉപദ്രവിച്ചില്ല. തൽഫലമായി, അവർ കാണ്ടാമൃഗത്തെപ്പോലെ ശക്തരും ഊർജസ്വലരുമായി തുടർന്നു, അവരിൽ ആരും ദുർബലരോ ബലഹീനരോ ആയിരുന്നില്ല.\r\n\r\nബൈബിൾ മോശയെക്കുറിച്ച് സാക്ഷ്യപ്പെടുത്തുന്നു: “മോശെ മരിക്കുമ്പോൾ അവന് 120 വയസ്സായിരുന്നു; അവന്റെ കണ്ണുകൾ മങ്ങിയിരുന്നില്ല, അവന്റെ സ്വാഭാവിക ശക്തി കുറഞ്ഞിരുന്നില്ല.” (ആവർത്തനം 34:7). വാർദ്ധക്യത്തിലും, മോശ ശക്തനും ആരോഗ്യവാനുമായി തുടർന്നു, കാരണം അവൻ കർത്താവിന്റെ സാന്നിധ്യത്താൽ മൂടപ്പെട്ടിരുന്നു.\r\n\r\nഇന്ന്, നിരവധി ചെറുപ്പക്കാർ ബലഹീനതയോടും അസ്ഥിരതയോടും പോരാടുന്നു. പുകവലി, മയക്കുമരുന്ന് ദുരുപയോഗം, അശ്രദ്ധമായ ജീവിതം തുടങ്ങിയ ദോഷകരമായ ശീലങ്ങളിലുള്ള ആസക്തി അവരുടെ ശരീരത്തെ ദുർബലപ്പെടുത്തുന്നു. ദൈവത്തിന്റെ അഭയകേന്ദ്രത്തിന് പുറത്ത് യഥാർത്ഥ ആരോഗ്യം ഒരിക്കലും ഉണ്ടാകില്ല. ആരെങ്കിലും ദൈവത്തിന്റെ സംരക്ഷണത്തിൽ നിന്ന് അകന്നിരിക്കുമ്പോൾ, രോഗവും കഷ്ടപ്പാടും മാത്രമേ നിലനിൽക്കൂ. അത്തരം വ്യക്തികൾക്ക്, ആശുപത്രികളും മരുന്നുകളും അവരുടെ അഭയസ്ഥാനമായി മാറുന്നു, പക്ഷേ ഇവയ്ക്ക് ശാശ്വതമായ ആരോഗ്യം നൽകാൻ കഴിയില്ല.\r\n\r\nസഹോദരൻ എ.വി.എം. ഒരു മുൻ സിനിമാ നടനും പിന്നീട് ദൈവദാസനുമായി മാറിയതുമായ രാജൻ ഒരിക്കൽ തന്റെ സാക്ഷ്യം പങ്കുവെച്ചു: \"എനിക്ക് ഒരു ഭയാനകമായ രോഗം പിടിപെട്ടു, അത് എന്നെ അംഗവൈകല്യമുള്ളവനും നടക്കാൻ കഴിയാത്തവനുമായി മാറ്റി. ഡോക്ടർമാർക്ക് എന്നെ സുഖപ്പെടുത്താൻ കഴിഞ്ഞില്ല. മരുന്നുകളും ചികിത്സകളും എന്നെ പരാജയപ്പെടുത്തി. അപ്പോഴാണ് യേശുവിന്റെ ചിറകുകളുടെ ആവരണത്തെക്കുറിച്ച് ഞാൻ മനസ്സിലാക്കി അവന്റെ അടുത്തേക്ക് ഓടിയെത്തിയത്. കർത്താവ് എന്റെ ലംഘനങ്ങൾ ക്ഷമിച്ചു, എന്റെ രോഗങ്ങൾ സുഖപ്പെടുത്തി. ഇന്ന്, ഞാൻ എന്റെ എല്ലാ ശക്തിയോടെയും അവനെ സേവിക്കുന്നു.\"\r\n\r\nദൈവമക്കളേ, നിങ്ങൾക്കും വേണ്ടി കർത്താവിന് അതുതന്നെ ചെയ്യാൻ കഴിയും! അവൻ നിങ്ങളുടെ രോഗം നീക്കം ചെയ്യുകയും നിങ്ങൾക്ക് ദിവ്യ ആരോഗ്യം നൽകുകയും ചെയ്യും. അവന്റെ ആവരണത്തിൽ ആശ്രയിക്കുകയും അവന്റെ രോഗശാന്തി സ്പർശം സ്വീകരിക്കുകയും ചെയ്യുക."},"conclusion":{"label":"मनन के लिए पद","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “അവർ നിന്നെ ഭ്രഷ്ടയെന്നും ആരും തിരിഞ്ഞു നോക്കാത്ത സീയോനെന്നും വിളിക്കകൊണ്ടു, ഞാൻ നിന്റെ മുറിവുകളെ പൊറുപ്പിച്ചു നിനക്കു ആരോഗ്യം വരുത്തും എന്നു യഹോവയുടെ അരുളപ്പാടു.(യിരെമ്യാവ് 30:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}