{"uniqueid":"20251026131809_10584a5e","date":"2025-03-11","title":"स्वास्थ्य।","key_verse":"39_4:2","memory_verse":{"label":"दिन का वचन","text":"“परन्तु तुम्हारे लिये जो मेरे नाम का भय मानते हो, धर्म का सूर्य उदय होगा, और उसकी किरणों के द्वारा तुम चंगे हो जाओगे; और तुम निकल कर पाले हुए बछड़ों की नाईं कूदोगे और फांदोगे.” (मलाकी 4:2)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु के पंखों के नीचे, दिव्य स्वास्थ्य है. इस पद में एक मोटे बछड़े की छवि दर्शाती है और यह बताता है की जो लोग परमेस्वर उपस्थिति में रहते हैं, वे कैसे फलते-फूलते हैं, और शक्ति और स्फूर्ति प्राप्त करते हैं.\r\n\r\nजो लोग परमप्रधान के गुप्त स्थान में रहते हैं—सर्वशक्तिमान की छाया में—वे खलिहान से छूटे बछड़ों की तरह खुशी से उछलेंगे, प्रसन्नता से भर जाएंगे. सुबह-सुबह की प्रार्थनाएँ ऐसे क्षण होते हैं जब हम उसके पंखों के नीचे आते हैं, और उसकी उपस्थिति में समय बिताने के बाद, हम उसकी दिव्य शांति, स्वास्थ्य और शक्ति से भर जाते हैं, जो हमें दिन का सामना करने में मदद करती हैं.\r\n\r\nजब मूसा इस्राएलियों को जंगल के मार्ग मे ले गए, तो बादलों के खंभों ने उन्हें दिव्य छत्र की तरह ढँक दिया. इस आवरण के कारण, वे मरुभूमि की चिलचिलाती गर्मी से सुरक्षित रहते थे, और सभी खतरों से सुरक्षित रहते थे. न तो दिन में तीर और न ही रात में महामारी उन्हें नुकसान पहुंचा सकती थी. परिणामस्वरूप, वे पले हुए बछड़ों  की तरह मजबूत और ऊर्जावान बने रहे और उनमें से कोई भी कमजोर या दुर्बल नहीं था.\r\n\r\nबाइबिल मूसा के बारे में गवाही देती है: “मूसा की मृत्यु के समय उसकी आयु 120 वर्ष थी; उसकी आंखें धुंधली नहीं हुई थीं, न ही उसका शारीरिक बल कम हुआ था.” (व्यवस्थाविवरण 34:7). बुढ़ापे में भी, मूसा मजबूत और स्वस्थ रहा, क्योंकि वह प्रभु की उपस्थिति से ढका हुआ था.\r\n\r\nआज, कई युवा लोग कमजोरी और अस्थिरता से जूझते हैं. धूम्रपान, नशीली दवाओं के दुरुपयोग और लापरवाह जीवन जैसी हानिकारक आदतों में लिप्त होने से उनका शरीर कमजोर हो जाता है. सच्चा स्वास्थ्य कभी भी परमेस्वर की शरण के बाहर नहीं होता है. जब कोई व्यक्ति परमेस्वर की सुरक्षा से दूर होता है, तो केवल बीमारी और पीड़ा ही हावी होती है. ऐसे व्यक्तियों के लिए, अस्पताल और दवाएँ उनकी शरण बन जाती हैं, लेकिन ये स्थायी स्वास्थ्य प्रदान नहीं कर सकती हैं.\r\n\r\nभाई ए.वी.एम. राजन, एक भूतपूर्व फिल्म अभिनेता, जो परमेस्वर के सेवक बन गए, ने एक बार अपनी गवाही साझा की: \"मुझे एक भयानक बीमारी ने जकड़ लिया था, जिसके कारण मैं अपंग हो गया था और चलने में असमर्थ हो गया था. डॉक्टर मुझे ठीक नहीं कर पाए. दवा और उपचार ने मुझे निराश कर दिया. तभी मुझे यीशु के पंखों के आवरण के बारे में पता चला और मैं उनके पास भागा. प्रभु ने मेरे अपराधों को क्षमा किया और मेरी बीमारियों को ठीक किया. आज, मैं अपनी पूरी शक्ति से उनकी वा करता हूँ.\"\r\n\r\nपरमेस्वर के प्रिय लोगो, प्रभु आपके लिए भी ऐसा ही कर सकते हैं! वे आपकी बीमारी को दूर करेंगे और आपको दिव्य स्वास्थ्य प्रदान करेंगे. उनके वचनो पर भरोसा रखें और उनके उपचारात्मक स्पर्श को प्राप्त करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं तेरा इलाज कर के तेरे घावों को चंगा करूंगा, यहोवा की यह वाणी है; क्योंकि तेरा नाम ठुकराई हुई पड़ा है: वह तो सिय्योन है, उसकी चिन्ता कौन करता है?\" (यिर्मयाह 30:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}