{"uniqueid":"20251026131813_10584a5e","date":"2025-03-11","title":"मसीह के कोड़े।","key_verse":"23_53:5","memory_verse":{"label":"दिन का वचन","text":"“परन्तु वह हमारे ही अपराधो के कारण घायल किया गया, वह हमारे अधर्म के कामों के हेतु कुचला गया; हमारी ही शान्ति के लिये उस पर ताड़ना पड़ी कि उसके कोड़े खाने से हम चंगे हो जाएं.” (यशायाह 53:5)"},"devotion":{"label":"वचन पर मनन","text":"यह कितना सुकून देने वाला सत्य है—“उसके कोड़ों से हम चंगे हुए”! हमारे दिव्य उपचारक यीशु मसीह ने स्वेच्छा से अपने शरीर में क्रूर घाव सहे ताकि हम चंगे हो सकें.\r\n\r\nपुराने नियम में, यशायाह घोषणा करता है, “उसके कोड़ों खाने से हम चंगे हुए” (यशायाह 53:5). नए नियम में, हम पढ़ते हैं, “उसके कोड़ों से तुम चंगे हुए” (1 पतरस 2:24). ये दोनों आयतें, हालांकि समान हैं, लेकिन उनमें गहरा अंतर है.\r\n\r\n“उसके कोड़ों खाने से हम चंगे हुए” वाक्यांश बीमारी आने पर हमारी प्रतिक्रिया को व्यक्त करता है. हम मसीह की पीड़ा को देखते हैं और प्रार्थना करते हैं, “हे प्रभु, अपने कोड़ों से मुझे चंगा कर.” यह उनके बलिदान को याद करते हुए, दिव्य उपचार के लिए हमारी विनती को दर्शाता है.\r\n\r\nहालाँकि, \"उसके कोड़ों से तुम चंगे हुए\" में और भी गहरा सत्य है. यह घोषणा करता है कि जब यीशु ने क्रूस पर उन घावों को सहा, तो उसने पहले ही हमारी चंगाई सुनिश्चित कर दी थी. यह भविष्य के लिए सिर्फ़ एक वादा नहीं है, बल्कि एक पूरा हुआ कार्य है, जो विश्वास से सक्रिय होता है.\r\n\r\nहमें इस सत्य पर दृढ़ रहना चाहिए: \"यीशु ने पहले ही मेरी बीमारी और रोग को सह लिया है. इसलिए, मैं बीमारी या कमज़ोरी में नहीं रहूँगा. मैं उस दिव्य उपचार को प्राप्त करता हूँ जो उसने क्रूस पर मेरे लिए पूरा किया.\" जब हम इस पर विश्वास करते हैं, तो हम अपना जीवन दिव्य स्वास्थ्य में जीते हैं.\r\n\r\nसंक्षेप में:\r\n\r\n\"उसके कोड़ों से हम चंगे हुए\" बीमारी के बाद मिलने वाले उपचार की बात करता है.\r\n\r\n\"उसके कोड़ों से तुम चंगे हुए\" हमें विश्वास में दिव्य स्वास्थ्य को स्वीकार करना सिखाता है, जिससे बीमारी हमें जकड़ न ले.\r\n\r\nमाता-पिता अपने बच्चों को दो कारणों से डॉक्टर के पास ले जाते हैं: मारी होने पर उपचार प्राप्त करने के लिए.\r\n\r\nबीमारी से बचाव के लिए टीके लगवाने के लिए.\r\n\r\nइसी तरह,\r\n\r\nयशायाह 53:5 उस उपचार का प्रतिनिधित्व करता है जिसे हम बीमार पड़ने के बाद चाहते हैं,\r\n\r\nजबकि 1 पतरस 2:24 उस दिव्य प्रतिरक्षा का प्रतीक है जिसे हम विश्वास के माध्यम से प्राप्त करते हैं.\r\n\r\nपरमेस्वर के प्रिय लोगो, यीशु मसीह के घावों पर ध्यान दे! उसकी पीड़ा ने हमारे लिए उपचार और स्वास्थ्य दोनों खरीदे हैं. इस दिव्य प्रावधान की पूर्णता में चले."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे सब परिश्रम करने वालों और बोझ से दबे हुए लोगों, मेरे पास आओ, मैं तुम्हें विश्राम दूंगा.\" (मत्ती 11:28)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}