{"uniqueid":"20251026131816_10584a5e","date":"2025-03-11","title":"वह अपना वचन भेजेगा!","key_verse":"19_107:20","memory_verse":{"label":"दिन का वचन","text":"“वह अपने वचन के द्वारा उन को चंगा करता और जिस गड़हे में वे पड़े हैं, उससे निकालता है.” (भजन 107:20)."},"devotion":{"label":"वचन पर मनन","text":"हम दूसरों से पत्रों, संदेशों और कई प्रत्यक्ष और अप्रत्यक्ष तरीकों से संवाद करते हैं. लेकिन प्रभु अपने वचन के माध्यम से हमसे बात करते हैं. आज, वह अपना वचन सीधे आपके और आपके परिवार के पास भेजता है, जिससे अलौकिक चंगाई मिलती है. उसका वचन शरीर और आत्मा दोनों से बीमारी, कमज़ोरी और पीड़ा को दूर करता है.\r\n\r\nइस दुनिया की बातो और प्रभु के वचन में बहुत बड़ा अंतर है. दुनिया की बातो में शक्ति, आत्मा और जीवन की कमी होती है. लेकिन परमेश्वर का वचन “आत्मा और जीवन” है (यूहन्ना 6:63). यह आत्मा को पुनर्जीवित करता है और सरल लोगों को समझ देता है.\r\n\r\nसूबेदार ने मसीह के वचन की शक्ति पर विश्वास करते हुए उससे कहा, “सूबेदार ने उत्तर दिया; कि हे प्रभु मैं इस योग्य नहीं, कि तू मेरी छत के तले आए, पर केवल मुख से कह दे तो मेरा सेवक चंगा हो जाएगा.” (मत्ती 8:8). जिसने अपने वचन से आकाश और पृथ्वी की रचना की, वह निश्चित रूप से आपको चंगाई और पुनर्स्थापना लाने के लिए अपना वचन भेज सकता है.\r\n\r\nयीशु ने कहा, “जो मन में भरा है, वही मुँह से निकलता है” (मत्ती 12:34). प्रभु का हृदय दया और असीम प्रेम से भरा हुआ है, और उनके मुँह से चंगाई आती है. उनका वचन अलौकिक चंगाई लाता है.\r\n\r\nप्रभु घोषणा करते हैं, “उसी प्रकार से मेरा वचन भी होगा जो मेरे मुख से निकलता है; वह व्यर्थ ठहरकर मेरे पास न लौटेगा, परन्तु, जो मेरी इच्छा है उसे वह पूरा करेगा, और जिस काम के लिये मैं ने उसको भेजा है उसे वह सफल करेगा॥” (यशायाह 55:11). उनका वचन कमज़ोरों को मज़बूत करता है, बीमारों को चंगा करता है, और आत्मा को पुनर्जीवित करता है.\r\n\r\nउनका वचन दूर नहीं है; यह आपके निकट है. जिस प्रकार रेडियो तरंगें एक पल में दुनिया भर में अदृश्य रूप से यात्रा करती हैं, उसी प्रकार परमेश्वर के वचन की शक्ति भी सभी बाधाओं को पार कर सकती है! वह पूछता है, \"यहोवा की यह वाणी है, क्या मैं ऐसा परमेश्वर हूँ, जो दूर नहीं, निकट ही रहता हूँ?\" (यिर्मयाह 23:23). वह वादा करता है, \" और तुम अपने परमेश्वर यहोवा की उपासना करना, तब वह तेरे अन्न जल पर आशीष देगा, और तेरे बीच में से रोग दूर करेगा.\" (निर्गमन 23:25), और \"और यहोवा तुझ से सब प्रकार के रोग दूर करेगा&#8230;\" (व्यवस्थाविवरण 7:15).\r\n\r\nपरमेश्वर के प्रिय लोगो, विश्वास के साथ उसका वचन ग्रहण करे; बाइबल आग्रह करती है, \"इसलिये सारी मलिनता और बैर भाव की बढ़ती को दूर करके, उस वचन को नम्रता से ग्रहण कर लो, जो हृदय में बोया गया और जो तुम्हारे प्राणों का उद्धार कर सकता है.\" (याकूब 1:21). निश्चय ही, उसका वचन आपको अलौकिक चंगाई प्रदान करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \" वही तो तेरे सब अधर्म को क्षमा करता, और तेरे सब रोगों को चंगा करता है, वही तो तेरे प्राण को नाश होने से बचा लेता है, और तेरे सिर पर करूणा और दया का मुकुट बान्धता है, वही तो तेरी लालसा को उत्तम पदार्थों से तृप्त करता है, जिस से तेरी जवानी उकाब की नाईं नई हो जाती है॥\" (भजन 103:3–5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}