{"uniqueid":"20251026131821_10584a5e","date":"2025-03-11","title":"सारी बुराई से।","key_verse":"19_121:7","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा सारी विपत्ति से तेरी रक्षा करेगा; वह तेरे प्राण की रक्षा करेगा.\" (भजन 121:7)."},"devotion":{"label":"वचन पर मनन","text":"यह संसार बुराई से भरा हुआ है. जहाँ भी हम मुड़ते हैं, हमें दुष्टता और भ्रष्टाचार दिखाई देता है. बीमारी, दुर्घटनाएँ, आपदाएँ और विभिन्न खतरे हमारे चारों ओर हैं. जादू-टोना और टोना-टोटका लगातार बढ़ रहा है, जो नुकसान पहुँचाने की कोशिश कर रहा है.\r\n\r\nइसलिए, बुराई के हर रूप को सूचीबद्ध करने के बजाय, भजनहार एक शक्तिशाली, सर्वव्यापी वादा घोषित करता है: \"यहोवा सारी विपत्ति से तेरी रक्षा करेगा.\" यह आश्वासन हर स्थिति को कवर करता है, संदेह के लिए कोई जगह नहीं छोड़ता.\r\n\r\nप्रेरित पौलुस इस सत्य की पुष्टि करते हुए कहता है, \"परन्तु प्रभु सच्चा है; वह तुम्हें दृढ़ता से स्थिर करेगा: और उस दुष्ट से सुरक्षित रखेगा.\" (2 थिस्सलुनीकियों 3:3). परमेश्वर की वफादारी अटल है. जब हम लड़खड़ाते हैं, तब भी उनके वादे दृढ़ रहते हैं: \"यदि हम अविश्वासी भी हों तौभी वह विश्वास योग्य बना रहता है, क्योंकि वह आप अपना इन्कार नहीं कर सकता॥” (2 तीमुथियुस 2:13).\r\n\r\nहमारी सुरक्षा परमेश्वर की विश्वासयोग्यता की अडिग नींव पर टिकी है: “ईश्वर मनुष्य नहीं, कि झूठ बोले, और न वह आदमी है, कि अपनी इच्छा बदले. क्या जो कुछ उसने कहा उसे न करे? क्या वह वचन देकर उस पूरा न करे?” (गिनती 23:19).\r\n\r\nवह “उस अनन्त जीवन की आशा पर, जिस की प्रतिज्ञा परमेश्वर ने जो झूठ बोल नहीं सकता सनातन से की है.” (तीतुस 1:2), और “ताकि दो बे-बदल बातों के द्वारा जिन के विषय में परमेश्वर का झूठा ठहरना अन्होना है,&#8230;” (इब्रानियों 6:18).\r\n\r\nप्रभु, जो हमारी रक्षा करता है, हमारी रक्षा करने के लिए विश्वासयोग्य है. आइए हम आशा और विश्वास के साथ गाएँ: “डरो मत, क्योंकि वह हमारी रक्षा करेगा!”\r\n\r\nहाँ, उसने हमें अपने बहुमूल्य लहू से छुड़ाया है और अपनी कृपा के गढ़ में हमें आश्रय दिया है. वह अपने स्वर्गदूतों को हमारी रक्षा करने की आज्ञा देता है, हमें ज्वलन्त तलवारों से घेरता है, और हमारी रक्षा के लिए अग्नि के रथ भेजता है. सबसे बढ़कर, वह हमें अपने पंखों से ढँकता है और हमें अपनी आँखों के तारे की तरह रखता है.\r\n\r\nइस दुनिया में, अप्रत्याशित बीमारियाँ, दुर्घटनाएँ और दुष्टों की योजनाएँ हमें लगातार डराती रहती हैं. लेकिन बाइबल हमें आश्वस्त करती है: \"यहोवा का नाम दृढ़ गढ़ है; धर्मी उस में भाग कर सब दुर्घटनाओं से बचता है.\" (नीतिवचन 18:10).\r\n\r\nपरमेश्वर के प्रिय लोगो, शरण के लिए प्रभु के पास आये! वह उन सभी की रक्षा करने के लिए वफादार है जो उसकी शरण में आते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और प्रभु मुझे हर एक बुरे काम से छुड़ाएगा, और अपने स्वर्गीय राज्य में उद्धार कर के पहुंचाएगा: उसी की महिमा युगानुयुग होती रहे. आमीन॥\" (2 तीमुथियुस 4:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}