{"uniqueid":"20251026131825_10584a44","date":"2025-03-06","title":"परमेश्वर की सुरक्षा।","key_verse":"19_91:6","memory_verse":{"label":"दिन का वचन","text":"\"न उस मरी से जो अन्धेरे में फैलती है, और न उस महारोग से जो दिन दुपहरी में उजाड़ता है॥\" (भजन 91:6)."},"devotion":{"label":"वचन पर मनन","text":"भजन 91 में प्रभु की दिव्य सुरक्षा को खूबसूरती से दर्शाया गया है. हर पद उनके अटूट प्रेम और कोमल देखभाल को दर्शाता है, यह दर्शाता है कि कैसे वे अपने बच्चों की रक्षा के लिए अपने पंख फैलाते हैं.\r\n\r\nइस भजन के पद 5 और 6 में रात और दिन दोनों में खतरों को उजागर किया गया है. रात में भय और महामारी आती है, जबकि दिन में दोपहर में उड़ते हुए तीर और विनाश होते हैं. फिर भी, हमें डरने की ज़रूरत नहीं है, क्योंकि प्रभु दोनों पर राज करते हैं.\r\n\r\nपरमेश्वर ने दिन को श्रम के लिए और रात को विश्राम के लिए नियुक्त किया (उत्पत्ति 1:5). उसने दिन में चमकने के लिए सूर्य और रात में रोशनी देने के लिए चंद्रमा और सितारों को नियुक्त किया. समृद्धि की तलाश में याकूब ने अपने परिवार, अपने समुदाय और अपने झुंडों की रक्षा के लिए लगातार काम किया. बाद में उन्होंने याद किया, \"मेरी तो यह दशा थी, कि दिन को तो घाम और रात को पाला मुझे खा गया; और नीन्द मेरी आंखों से भाग जाती थी.\" (उत्पत्ति 31:40).\r\n\r\nफिर भी, हर परीक्षा के दौरान, प्रभु ने उसे सहारा दिया, उसे शक्ति और खुशी दी जब वह अपने पिता के घर लौट आया. वही परमेश्वर जिसने याकूब की रक्षा की, वह आपकी भी रक्षा करेगा.\r\n\r\nजब यहोशू युद्ध के मैदान में लड़ा, तो अंधकार छाने लगा, जिससे उसकी जीत रुकने का खतरा था. लेकिन क्योंकि वह परमप्रधान के पक्ष में खड़ा था, उसने साहस के साथ सूर्य और चंद्रमा को आज्ञा दी: \"और उस समय, अर्थात जिस दिन यहोवा ने एमोरियों को इस्राएलियों के वश में कर दिया, उस दिन यहोशू ने यहोवा से इस्राएलियों के देखते इस प्रकार कहा, हे सूर्य, तू गिबोन पर, और हे चन्द्रमा, तू अय्यालोन की तराई के ऊपर थमा रह॥\" (यहोशू 10:12). और उन्होंने आज्ञा मानी! प्रभु ने उसे एक बड़ी जीत दिलाई.\r\n\r\nहमारा परमेश्वर दिन के उजाले और रात की गहराई पर प्रभुता रखता है. वह हमारे विरुद्ध उठने वाले शत्रुओं को पराजित करता है—दृश्य और अदृश्य दोनों. फिर भी, वह हमसे एक बात माँगता है—दिन-रात उसके नियम पर ध्यान लगाना (भजन 1:2).\r\n\r\nयहाँ तक कि स्वर्ग भी उसकी महिमा का बखान करता है. जैसा कि भजनकार ने कहा, \"आकाश ईश्वर की महिमा वर्णन कर रहा है; और आकशमण्डल उसकी हस्तकला को प्रगट कर रहा है. दिन से दिन बातें करता है, और रात को रात ज्ञान सिखाती है.\" (भजन 19:1–2).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आपके साथ है. इसलिए, आपको डरने की ज़रूरत नहीं है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जब तू लेटेगा, तब भय न खाएगा, जब तू लेटेगा, तब सुख की नींद आएगी.\" (नीतिवचन 3:24)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}