{"uniqueid":"20251026130812_106504c1","date":"2025-10-10","title":"दाऊद।","key_verse":"19_80:1","memory_verse":{"label":"दिन का वचन","text":"\"हे इस्त्राएल के चरवाहे, तू जो यूसुफ की अगुवाई भेड़ों की सी करता है, कान लगा! तू जो करूबों पर विराजमान है, अपना तेज दिखा!\" (भजन 80:1)."},"devotion":{"label":"वचन पर मनन","text":"आज हम परमेश्वर के जन, दाऊद से मिलते हैं. दाऊद एक चरवाहा था जो भेड़ों की देखभाल करता था. हालाँकि वह स्वयं एक चरवाहा था, फिर भी उसे एहसास हुआ कि उसे एक चरवाहे की ज़रूरत है.\r\n\r\nउसने प्रभु को अपना चरवाहा माना जो उसकी रक्षा और देखभाल करता है, और उसने गाया: \"यहोवा मेरा चरवाहा है, मुझे कुछ घटी न होगी. वह मुझे हरी हरी चराइयों में बैठाता है; वह मुझे सुखदाई जल के झरने के पास ले चलता है;\" (भजन 23:1-2).\r\n\r\nपूरा 23वाँ भजन उस सुरक्षा, देखभाल और आशीषों का वर्णन करता है जो प्रभु उन लोगों को देते हैं जिनका चरवाहा वह है.\r\n\r\nजब दाऊद ने कहा, \"यहोवा मेरा चरवाहा है,\" तो प्रभु ने खुशी-खुशी इस पद को स्वीकार किया और घोषणा की: \"अच्छा चरवाहा मैं हूँ. अच्छा चरवाहा भेड़ों के लिए अपना प्राण देता है\" (यूहन्ना 10:11). वह केवल दाऊद का चरवाहा ही नहीं था; वह हमारी आत्माओं का चरवाहा भी है. वह हमारा प्रधान चरवाहा है.\r\n\r\nभेड़ एक कमज़ोर प्राणी है. उसके पास न तो अपनी रक्षा करने की शक्ति होती है और न ही कोई सुरक्षा तंत्र. भविष्यवक्ता यशायाह ने कहा, \"हम तो सब भेड़ों के समान भटक गए थे; हम में से हर एक ने अपना-अपना मार्ग लिया; और प्रभु ने हम सभों के अधर्म का बोझ उसी पर डाल दिया\" (यशायाह 53:6).\r\n\r\nअच्छे चरवाहे के रूप में, प्रभु हमें ढूँढ़ते हुए आए. जब ​​एक चरवाहा खोई हुई भेड़ को पाता है, तो वह उसे अपने कंधों पर उठाकर घर ले आता है, अपने मित्रों और पड़ोसियों को बुलाता है, और कहता है, 'मेरे साथ आनन्द मनाओ, क्योंकि मेरी खोई हुई भेड़ मिल गई है!' (लूका 15:6).\r\n\r\nइसलिए, खोई हुई भेड़ों की तरह मत बने, बल्कि उसकी चरागाह की भेड़ों की तरह, उसकी देखभाल और सुरक्षा में आगे बढ़ते रहे. भजनहार कहता है, \"यह जान लो कि यहोवा ही परमेश्वर है; उसी ने हम को बनाया है, और हम उसी के हैं; हम उसकी प्रजा और उसकी चरागाह की भेड़ें हैं\" (भजन 100:3).\r\n\r\nजब प्रभु आपका चरवाहा होता है, तो आपको न केवल इस जीवन के लिए, बल्कि अनंत काल के लिए भी आशीषें मिलती हैं. वही दाऊद जिसने घोषणा की थी, \"यहोवा मेरा चरवाहा है,\" ने भी अपने विश्वास की घोषणा करते हुए कहा था, \"निश्चय भलाई और करुणा जीवन भर मेरे साथ-साथ रहेंगी; और मैं यहोवा के धाम में सदा वास करूँगा\" (भजन 23:6).\r\n\r\nपरमेश्वर के प्रिय लोगों, ऐसी भेड़ बनने का निश्चय करे जो अंत तक चरवाहे को प्रसन्न करती है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"अच्छा चरवाहा मैं हूं; जिस तरह पिता मुझे जानता है, और मैं पिता को जानता हूं. इसी तरह मैं अपनी भेड़ों को जानता हूं, और मेरी भेड़ें मुझे जानती हैं, और मैं भेड़ों के लिये अपना प्राण देता हूं.\" (यूहन्ना 10:14-15)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}