{"uniqueid":"20251026131829_10584a43","date":"2025-03-05","title":"महामारी से बचाएगा!","key_verse":"19_91:3","memory_verse":{"label":"दिन का वचन","text":"\"वह तो तुझे बहेलिये के जाल से, और महामारी से बचाएगा\" (भजन 91:3)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु हमारा परम रक्षक है. वह हमें न केवल बहेलिए के जाल से बचाता है, बल्कि खतरनाक महामारी से भी बचाता है. ये महामारी शारीरिक हो सकती हैं – जैसे बीमारियाँ – या आध्यात्मिक, जैसे ईर्ष्या, कड़वाहट और क्षमा न करने वाला हृदय. हालाँकि, जो लोग परमप्रधान के गुप्त स्थान में रहते हैं और सर्वशक्तिमान की छाया में रहते हैं, उन्हें उनकी सुरक्षा का आश्वासन दिया जाता है.\r\n\r\nबीमारी, जिसमें महामारी भी शामिल है, उस अभिशाप का परिणाम है जो आदम के पतन के माध्यम से दुनिया में आया. महामारी विनाशकारी हो सकती है, तेज़ी से फैल सकती है और जान ले सकती है. इतिहास ऐसी त्रासदियों का गवाह है: उदाहरण के लिए, हैजा ने एक बार पूरे गाँव को तबाह कर दिया था, जिससे व्यापक भय और पीड़ा हुई थी. हाल ही में वैश्विक महामारी, कोविड-19, जो 2019 से 2023 तक चली, ने लाखों लोगों की जान ले ली और मानवता पर गहरा घाव छोड़ दिया.\r\n\r\nएड्स जैसी अन्य विपत्तियाँ, पापपूर्ण कार्यों का प्रत्यक्ष परिणाम हैं, जैसे कि अनियंत्रित वासनाएँ या चिकित्सा देखभाल में लापरवाही. नूह और लूत के दिनों की तरह, आज की संस्कृति – लापरवाह भोग-विलास, वेश्यालय और वासनापूर्ण मनोरंजन से भरी हुई – विनाश को आमंत्रित करती है. जैसे-जैसे हम अंत के समय के करीब पहुँचते हैं, ऐसी विपत्तियों का प्रचलन लगातार बढ़ रहा है.\r\n\r\nफिरौन द्वारा परमेश्वर की अवज्ञा करने के परिणामस्वरूप मिस्र पर दस विनाशकारी विपत्तियाँ आईं, जिनमें से एक महामारी थी (निर्गमन 9:15). फिर भी, ये विपत्तियाँ गोशेन में इस्राएलियों को नहीं छू पाईं. प्रभु ने अपने लोगों की रक्षा की, और वह आज भी अपने आध्यात्मिक बच्चों की रक्षा करता है. जब तक आप उसकी दिव्य सुरक्षा के अधीन रहेंगे, कोई भी विपत्ति कभी भी आपके निवास के पास नहीं आएगी.\r\n\r\nप्रभु यीशु ने स्वयं चेतावनी दी थी कि उनकी वापसी से पहले महामारी और अकाल पड़ेंगे (मत्ती 24:7). इसलिए, परमेश्वर के प्रिय लोगो, परमप्रधान की शरण में आये. उसके करीब रहे, क्योंकि केवल उसकी शरण में ही सच्ची सुरक्षा है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि हमारा परमेश्वर यहोवा वही है जो हम को और हमारे पुरखाओं को दासत्व के घर, अर्थात मिस्र देश से निकाल ले आया, और हमारे देखते बड़े बड़े आश्चर्य कर्म किए, और जिस मार्ग पर और जितनी जातियों के मध्य में से हम चले आते थे उन में हमारी रक्षा की;\" (यहोशू 24:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}