{"uniqueid":"20251026131833_10584a42","date":"2025-03-04","title":"हे परमेश्वर, हे मेरे बल।","key_verse":"19_18:1","memory_verse":{"label":"दिन का वचन","text":"“हे परमेश्वर, हे मेरे बल, मैं तुझ से प्रेम करता हूं.” (भजन 18:1)."},"devotion":{"label":"वचन पर मनन","text":"राजा दाऊद ने प्रभु के सामने अपना हृदय खोलकर कहा, “हे परमेश्वर, हे मेरे बल” उनके शब्द परमेश्वर की शक्ति और प्रेम पर गहरी निर्भरता को दर्शाते हैं. जिस तरह दाऊद प्रभु पर निर्भर था, उसी तरह हमें जीवन के हर मौसम में उसकी शक्ति की आवश्यकता है. चाहे चुनौतियों का सामना करना हो या संघर्षों को सहना हो, उन पर विजय पाने और दृढ़ रहने के लिए परमेश्वर की शक्ति आवश्यक है.\r\n\r\nआज, बीमारी, बुढ़ापे या विभिन्न परीक्षणों के कारण आपकी शारीरिक शक्ति क्षीण हो रही होगी. फिर भी, जब आप प्रभु से बल प्राप्त करते हैं – आपकी शरण और किला – तो आप अपनी प्राकृतिक सीमाओं से परे नवीनीकरण और धीरज पाएँगे.\r\n\r\nएक भाई ने एक बार अपनी दिल दहला देने वाली कहानी साझा की: “मेरा जीवन चरमरा रहा है. मेरे पैर कमज़ोर और अस्थिर महसूस करते हैं. मैं असहनीय बीमारी से पीड़ित हूँ. इसके अलावा, मेरी पत्नी ने मुझे दूसरे आदमी के लिए छोड़ दिया है. मेरे बच्चे कॉलेज में हैं, लेकिन मेरे पास उनकी शिक्षा या उनकी ज़रूरतों को पूरा करने के लिए पैसे नहीं हैं. मेरा बॉस मेरे साथ बुरा व्यवहार करता है, और मैं निराशा में डूब रहा हूँ. मैं कमज़ोर, थका हुआ और निराश महसूस करता हूँ.”\r\n\r\nकई लोग इसी तरह की परीक्षाओं का सामना करते हैं. दुश्मन हमारे जीवन में मुश्किलों की लहरें लादने की कोशिश करता है, जिससे खुशियाँ कड़वाहट में बदल जाती हैं.\r\n\r\nऐसे क्षणों में हमें क्या करना चाहिए? हमें प्रभु की ओर देखना चाहिए, क्योंकि वही हमारी ताकत है. जिसने हमे बनाया, हमे छुड़ाया, और हमारे लिए अपना खून बहाया, वही हमे मज़बूत करेगा और सहारा देगा. उसने हमे अपनी हथेलियों पर बनाया है (यशायाह 49:16) और वह हमे कभी नहीं छोड़ेगा.\r\n\r\nजब मूसा जंगल में इस्राएलियों का नेतृत्व करने से थक गया, तो उसने कहा की: “अपनी करूणा से तू ने अपनी छुड़ाई हुई प्रजा की अगुवाई की है, अपने बल से तू उसे अपने पवित्र निवासस्थान को ले चला है॥” (निर्गमन 15:13). प्रभु ने अपनी शक्ति से अपने लोगों का नेतृत्व किया, और वह तुम्हारा भी नेतृत्व करेगा.\r\n\r\nउन अनगिनत तरीकों पर विचार करें जिनसे प्रभु ने अब तक आपको ईमानदारी से मार्गदर्शन दिया है. इस दुनिया की परीक्षाओं में परमेस्वर के अलावा कौन आपको सहारा दे सकता है? उसकी ताकत पर भरोसा रखें और हिम्मत न हारें.\r\n\r\nबाइबल हमें आश्वस्त करती है: “अर्थात एक अविनाशी और निर्मल, और अजर मीरास के लिये. जो तुम्हारे लिये स्वर्ग में रखी है, जिन की रक्षा परमेश्वर की सामर्थ से, विश्वास के द्वारा उस उद्धार के लिये, जो आने वाले समय में प्रगट होने वाली है, की जाती है.” (1 पतरस 1:4–5).\r\n\r\nपरमेस्वर के प्रिय लोगो, प्रभु की शक्ति आपको सहारा देगी और अंत तक ले जाएगी. एक उकाब की तरह जो अपने बच्चों की रक्षा करता है, परमेस्वर आपको आश्रय देगा और दौड़ पूरी करने के लिए आपको मजबूत करेगा. उसकी शक्ति में आराम करें, क्योंकि वह आपको सहारा देने और मार्गदर्शन करने के लिए वफादार है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “सो परमेश्वर जो आशा का दाता है तुम्हें विश्वास करने में सब प्रकार के आनन्द और शान्ति से परिपूर्ण करे, कि पवित्र आत्मा की सामर्थ से तुम्हारी आशा बढ़ती जाए॥” (रोमियों 15:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}