{"uniqueid":"20251026131837_10584a41","date":"2025-03-03","title":"शान्ति और कुशल।","key_verse":"19_122:7","memory_verse":{"label":"दिन का वचन","text":"“तेरी शहरपनाह के भीतर शान्ति, और तेरे महलों में कुशल होवे!” (भजन 122:7)."},"devotion":{"label":"वचन पर मनन","text":"शांति और कुशल के आशीष कितने अनमोल हैं! दिव्य शांति और कुशल से भरा घर वास्तव में धन्य है. आज, प्रभु आपसे यह वादा करते हैं: “तुम्हारी दीवारों के भीतर शांति और कुशल हो.”\r\n\r\nमैं ऐसे कई व्यक्तियों से मिला हूँ जो बहुत धनी हैं—अधिकारी, व्यवसायी और अन्य लोग जो भव्य महलनुमा घरों में रहते हैं. उनके पास ढेरों संपत्तियाँ हैं और उनकी देखभाल करने के लिए बहुत से नौकर हैं. हालाँकि, धन और विलासिता शांति या अच्छे स्वास्थ्य की गारंटी नहीं देते हैं. ऐसे कई व्यक्ति उथल-पुथल में रहते हैं, आंतरिक बेचैनी और शारीरिक बीमारियों से जूझते हैं जो उनके जीवन को कड़वा बना देती हैं.\r\n\r\nआपके घर के बारे में क्या? क्या आपके दिल और परिवार में दिव्य शांति राज करती है? क्या आप संतोष और खुशी का अनुभव करते हैं, या दुख, बीमारियाँ और कठिनाइयाँ समुद्र की अथक लहरों की तरह आप पर टूट पड़ती हैं?\r\n\r\nचाहे आपकी परिस्थितियाँ कैसी भी हों, शांति के राजकुमार यीशु मसीह से चिपके रहिए. वह हमें प्यार से आश्वस्त करता है: “मैं अपनी शांति तुम्हें देता हूँ; जैसे संसार देता है, वैसे नहीं” (यूहन्ना 14:27). शांति के राजकुमार को अपने घर में आमंत्रित करें और ईमानदारी से प्रार्थना करें, “हे प्रभु, हमारे परिवार को दिव्य शांति प्रदान करें.”\r\n\r\nजब प्रभु यीशु के क्रूस पर चढ़ने के बाद शिष्य भय और अनिश्चितता से ग्रसित थे. लेकिन जब पुनर्जीवित प्रभु उनके बंद कमरे में दाखिल हुए, तो उनके लिए उनके पहले शब्द थे: “तुम्हें शांति मिले” (यूहन्ना 20:19). वही दयालु और अपरिवर्तनीय प्रभु आज आपको अपनी शांति प्रदान करते हैं.\r\n\r\nबाइबल घोषणा करती है: \"और तेरे सिवानों में शान्ति देता है, और तुझ को उत्तम से उत्तम गेहूं से तृप्त करता है.” (भजन 147:14). यह आपके और आपके परिवार के लिए परमेश्वर का वादा है.\r\n\r\nइसे हमारे प्रभु द्वारा सीधे आपको दिए गए वादे के रूप में दावा करें. पूरे दिल से प्रार्थना करें: “हे प्रभु, आपकी शांति हमारे दिलों और घर को भर दे. पिता, मैं आपके साथ शांति की वाचा बांधता हूँ और अपना जीवन आपके बच्चे के रूप में समर्पित करता हूँ. हमारे परिवार में कलह और बीमारी के तूफानों को रोकें, और उन्हें अपनी शांति से शांत करें. हमें विश्वास है कि आप हमारे जीवन में चमत्कार करेंगे.”\r\n\r\nपरमेस्वर के प्रिय लोगो, जब आप भरोसा करते हैं और प्रार्थना करते हैं, तो प्रभु निश्चित रूप से आपके घर में उपचार और शांति लाएंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तेरा कुशल ही कुशल हो और तेरे सहायकों का कुशल हो, क्योंकि तेरा परमेश्वर तेरी सहायता किया करता है. इसलिये दाऊद ने उन को रख लिया, और अपने दल के मुखिये ठहरा दिए.\" (1 इतिहास 12:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}