{"uniqueid":"20251026131841_10584a41","date":"2025-03-03","title":"स्वास्थ्य और चंगाई।","key_verse":"2_15:26","memory_verse":{"label":"दिन का वचन","text":"“कि यदि तू अपने परमेश्वर यहोवा का वचन तन मन से सुने, और जो उसकी दृष्टि में ठीक है वही करे, और उसकी आज्ञाओं पर कान लगाए, और उसकी सब विधियों को माने, तो जितने रोग मैं ने मिस्रियों पर भेजा है उन में से एक भी तुझ पर न भेजूंगा; क्योंकि मैं तुम्हारा चंगा करने वाला यहोवा हूं॥” (निर्गमन 15:26)"},"devotion":{"label":"वचन पर मनन","text":"इस नए महीने में कदम रखते ही, आइए हम ईश्वरीय स्वास्थ्य और चंगाई के वरदान पर ध्यान लगाएँ. ये विचार आपकी आत्मा, मन और शरीर को आज़ादी, शांति और खुशी देंगी.\r\n\r\nआज, दुनिया स्वास्थ्य और चंगाई की तलाश में है. जहाँ भी हम मुड़ते हैं, हम लोगों को पूछते हुए सुनते हैं, “क्या बीमारी पर काबू पाने का कोई तरीका है?” कई लोग अपना जीवन अस्पतालों में और बाहर बिताते हैं, अपनी सारी बचत इलाज में खर्च कर देते हैं. जब डॉक्टर कहते हैं कि उनके पास जीने के लिए बहुत कम समय है, तो वे निराशा में डूब जाते हैं.\r\n\r\nएक कहावत है: “जब कोई दीवार होती है, तभी आप कोई तस्वीर बना सकते हैं.” इसी तरह, जब हमारा शरीर स्वस्थ होता है, तभी हम अपनी ज़िम्मेदारियाँ पूरी कर सकते हैं—चाहे वह हमारे परिवार के लिए हो, हमारे काम के लिए हो या प्रभु की सेवकाई के लिए हो. इन सभी को पूरा करने के लिए, हमें शक्ति और स्वास्थ्य की आवश्यकता है.\r\n\r\nबाइबल स्वास्थ्य और तंदुरुस्ती में रहने के लिए कई सिद्धांतों को प्रकट करती है. जब हम इन सच्चाइयों को अपनाते हैं और ईमानदारी से परमेश्वर के वादों का दावा करते हैं, तो वह हमें आशीर्वाद देने के लिए वफादार होता है. दुर्भाग्य से, कई लोग अज्ञानता के कारण इस विरासत से चूक जाते हैं. जैसा कि प्रभु ने घोषणा की है, \"मेरे ज्ञान के न होने से मेरी प्रजा नाश हो गई; तू ने मेरे ज्ञान को तुच्छ जाना है, इसलिये मैं तुझे अपना याजक रहने के अयोग्य ठहराऊंगा. और इसलिये कि तू ने अपने परमेश्वर की व्यवस्था को तज दिया है, मैं भी तेरे लड़के-बालों को छोड़ दूंगा.\" (होशे 4:6).\r\n\r\nआज के वचन पर फिर से गौर करें: \"मैं मिस्रियों पर लाए गए रोगों में से कोई भी बीमारी तुम पर नहीं लाऊँगा; क्योंकि मैं यहोवा हूँ जो तुम्हें चंगा करता हूँ\" (निर्गमन 15:26). यह वादा हमें दिव्य चंगाई और दिव्य स्वास्थ्य दोनों का आश्वासन देता है.\r\n\r\nदिव्य चंगाई क्या है? दिव्य चंगाई ईश्वर के हस्तक्षेप के माध्यम से बीमारी से चमत्कारिक रूप से ठीक होना है. दूसरी ओर, दिव्य स्वास्थ्य, निरंतर कल्याण का आशीर्वाद है जो हमें बीमारी से बचाता है.\r\n\r\nयदि पूरे देश में हमारे कलिसिया के सेवक सक्रिय रूप से दिव्य चंगाई के सिद्धांतों को सिखाते और उन पर कार्य करते, तो उनकी मंडलियाँ तेजी से बढ़तीं. हर हफ़्ते एक दिन उपवास करने और बीमारी, रोग और आध्यात्मिक बंधन से पीड़ित लोगों के लिए प्रार्थना करने पर विचार करें.\r\n\r\nपरमेश्वर के प्रिय लोगो, पवित्र आत्मा से चंगाई के वरदानों की ईमानदारी से तलाश करें. इन वरदानों के माध्यम से, बहुत से लोग मसीह की शक्ति को देखेंगे, और कई गैर-यहूदी उद्धार पाएँगे. यह न केवल जीवन को बदल देगा बल्कि नए विश्वासियों को प्रभु की ओर भी ले जाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे प्रिय, मेरी यह प्रार्थना है; कि जैसे तू आत्मिक उन्नति कर रहा है, वैसे ही तू सब बातों मे उन्नति करे, और भला चंगा रहे.\" (3 यूहन्ना 1:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}