{"uniqueid":"20251026131845_1057d625","date":"2025-02-28","title":"धन्य हैं उसके लोग।","key_verse":"11_10:8","memory_verse":{"label":"दिन का वचन","text":"“धन्य हैं तेरे जन! धन्य हैं तेरे ये सेवक! जो नित्य तेरे सम्मुख उपस्थित रहकर तेरी बुद्धि की बातें सुनते हैं.” (1 राजा 10:8)"},"devotion":{"label":"वचन पर मनन","text":"शेबा की रानी ने एक बार राजा सुलैमान और इस्राएल के लोगों के बारे में गवाही देते हुए कहा, “धन्य हैं तेरे लोग.” फिर भी वे लोग कितने अधिक धन्य हैं जो प्रभु में शरण लेते हैं!\r\n\r\nहम, परमेश्वर के चुने हुए लोगों के रूप में, अत्यधिक विशेषाधिकार प्राप्त हैं. वह हमें प्रेमपूर्वक अपना कहता है, और पवित्रशास्त्र के माध्यम से, हम उसकी स्वर्गीय बुद्धि की महिमा का अनुभव कर सकते हैं. उसके वादों को प्राप्त करना और उसके वाचा के लोगों के रूप में जीना एक अद्वितीय आशीष है.\r\n\r\nओमान की खाड़ी में, सलालाह के पास, शेबा की रानी के महल के खंडहर हैं. हालाँकि अब यह समाप्त हो चुका है, लेकिन अपने समय में यह भव्यता और वैभव का स्थान रहा होगा. शेबा नाम का अर्थ है \"सात\", और इतिहासकारों का मानना ​​है कि उसने सात राष्ट्रों पर शासन किया और उसके पास सात शानदार महल थे.\r\n\r\nइथियोपिया की मूल निवासी शेबा की रानी, ​​राजा सुलैमान की बुद्धि और इस्राएल के लोगों को दिए गए आशीष से मोहित हो गई थी. जब वह व्यक्तिगत रूप से सुलैमान से मिलने गई, तो उसे यह देखकर आश्चर्य हुआ कि उसकी बुद्धि उससे कहीं ज़्यादा थी जो उसने सुनी थी.\r\n\r\nउसने पहेलियों से सुलैमान की परीक्षा ली और अपने दिल के सवालों के जवाब मांगे. अंत में, उसने सुलैमान के शासन के तहत इस्राएल के लोगों को वास्तव में धन्य घोषित किया.\r\n\r\nयदि अन्यजातियों ने सुलैमान के अधीन इस्राएल की प्रशंसा की, तो उन्हें परमेश्वर के लोगों के अनन्त शासन के तहत आशीर्वाद पर कितना अधिक आश्चर्य करना चाहिए! यीशु ने स्वयं घोषणा की, \"दक्षिण की रानी &#8230; सुलैमान की बुद्धि सुनने के लिए पृथ्वी के छोर से आई; और वास्तव में सुलैमान से भी बड़ा यहाँ है\" (मत्ती 12:42).\r\n\r\nहालाँकि सुलैमान का शासन बुद्धि और समृद्धि से चिह्नित था, लेकिन यह केवल चालीस वर्षों तक चला और उसकी मृत्यु के साथ समाप्त हुआ. लेकिन प्रभु का शासन शाश्वत है, और उसकी बुद्धि की कोई सीमा नहीं है. वह सुलैमान की बुद्धि का स्रोत है, और वह उदारता से किसी भी व्यक्ति को बुद्धि प्रदान करता है जो उससे पूछता है (याकूब 1:5).\r\n\r\nपरमेश्वर के प्रिय लोगो, उसके चुने हुए लोग होने के अनूठे विशेषाधिकार को पहचाने. उसके होने के सम्मान और उसके द्वारा आप पर बरसाए गए असीम आशीष के लिए अपने दिलों को कृतज्ञता से भर दो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और वस्त्र के लिये क्यों चिन्ता करते हो? जंगली सोसनों पर ध्यान करो, कि वै कैसे बढ़ते हैं, वे न तो परिश्रम करते हैं, न कातते हैं.तौभी मैं तुम से कहता हूं, कि सुलैमान भी, अपने सारे विभव में उन में से किसी के समान वस्त्र पहिने हुए न था.” (मत्ती 6:28-29)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}