{"uniqueid":"20251026131853_1057d623","date":"2025-02-26","title":"ഫെബ്രുവരി 26 – നിങ്ങളുടെ കണ്ണുകൾ ഉയർത്തുക!","key_verse":"19_121:1-2","memory_verse":{"label":"दिन का वचन","text":"ഞാൻ എന്റെ കണ്ണു പർവ്വതങ്ങളിലേക്കു ഉയർത്തുന്നു; എനിക്കു സഹായം എവിടെനിന്നു വരും? എന്റെ സഹായം ആകാശത്തെയും ഭൂമിയെയും ഉണ്ടാക്കിയ  യഹോവയിങ്കൽനിന്നു വരുന്നു. (സങ്കീർത്തനം 121: 1-2)"},"devotion":{"label":"वचन पर मनन","text":"നമ്മുടെ കണ്ണുകൾ കർത്താവിലേക്ക് ഉയർത്തുന്നത് പ്രാർത്ഥനയുടെ ഒരു രൂപമാണ്, വിശ്വാസത്തിന്റെയും കീഴടങ്ങലിന്റെയും പ്രവൃത്തിയാണ്. ഈ മുകളിലേക്കുള്ള നോട്ടത്തിലൂടെയാണ് വിശ്വാസവും പ്രത്യാശയും പ്രതീക്ഷയും നമ്മുടെ ഹൃദയങ്ങളിൽ വേരൂന്നിയത്, ദൈവത്തിന്റെ അനുഗ്രഹങ്ങൾ നമ്മുടെ ജീവിതത്തിലേക്ക് ഒഴുകാനുള്ള വഴി തുറക്കുന്നു.\r\n\r\nഫെലിസ്ത്യൻ ഭീമനായ ഗോലിയാത്ത് ഇസ്രായേലിനെതിരെ വന്നപ്പോൾ, ദാവീദ് ഗോലിയാത്തിന്റെ ഉയർന്ന ഉയരത്തിലോ വെങ്കല കവചത്തിലോ തന്റെ കണ്ണുകൾ ഉറച്ചില്ല. പകരം, ദാവീദ് തന്റെ കണ്ണുകൾ കർത്താവിലേക്ക് ഉയർത്തി, അവന്റെ സഹായത്തിന്റെ ഉറവിടം, \"നിങ്ങൾ വളരെ മഹാനാണ്\" (സങ്കീ. 104: 1)\r\n\r\nദൈവത്തിന്റെ മഹത്വത്തിൽ ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നതിലൂടെ, ദാവീദ് തന്റെ ശത്രുവിന്റെ പ്രാധാന്യം കുറച്ചു. നമ്മുടെ രക്ഷയുടെ പർവതത്തിലേക്ക് നാം എത്രയധികം കണ്ണുകൾ ഉയർത്തുന്നുവോ അത്രയധികം നമ്മുടെ പ്രശ്നങ്ങൾ ചെറുതും ആയിത്തീരുന്നു. ദാവീദ് ഗോലിയാത്തിനെ ഒരു ഭീഷണിയായല്ല, മറിച്ച് മറികടക്കാനുള്ള ഒരു തടസ്സമായിട്ടാണ് കണ്ടത്, \"ജീവനുള്ള ദൈവത്തിന്റെ സൈന്യത്തെ ധിക്കരിക്കണമെന്ന് ഈ പരിച്ഛേദനയില്ലാത്ത ഫിലിസ്‌ത്യൻ ആരാണ്?\" (1 സമു. 17:26).\r\n\r\nഈ കാഴ്ചപ്പാടോടെ അദ്ദേഹം ഭീമനെ പരാജയപ്പെടുത്തി. നിങ്ങൾ പ്രശ്നങ്ങൾ, പോരാട്ടങ്ങൾ, ആശയക്കുഴപ്പങ്ങൾ, അല്ലെങ്കിൽ ഭയം എന്നിവ നേരിടുന്നുണ്ടോ? ഏത് വെല്ലുവിളികളും നിങ്ങളുടെ മുന്നിൽ നിൽക്കുന്നു, എല്ലാറ്റിനേക്കാളും വലിയ കർത്താവിൽ നിങ്ങളുടെ നോട്ടം ഉറപ്പിക്കുക. \"ഞാൻ നിന്നെ ഒരിക്കലും കൈവിടുകയോ ഉപേഷിക്കുകയോ ചെയ്യില്ല\" (എബ്രാ. 13: 5) അദ്ദേഹം വാഗ്ദത്തം ചെയ്തിട്ടുണ്ട്. ആത്മവിശ്വാസത്തോടെ അവനെ നോക്കി പ്രഖ്യാപിക്കുക: \"കർത്താവ് എന്റെ വെളിച്ചവും എന്റെ രക്ഷയുമാണ്; ഞാൻ ആരെ ഭയപ്പെടണം? കർത്താവാണ് എന്റെ ജീവിതത്തിന്റെ ശക്തി; ഞാൻ ആരെയാണ് ഭയപ്പെടേണ്ടത്? \" (സങ്കീ. 27: 1)\r\n\r\nകർത്താവിന്റെ മഹത്വം കാണാൻ നിങ്ങൾ കണ്ണുകൾ ഉയർത്തുമ്പോൾ, അവൻ നിങ്ങൾക്കായി ഒരുക്കിയ അനുഗ്രഹങ്ങളും നിങ്ങൾ കാണും. അന്ന് അബ്രഹാം തന്റെ കണ്ണുകൾ ഉയർത്തിയപ്പോൾ, ഒരു ആട്ടുകൊറ്റനെ കാട്ടിൽ കുടുങ്ങി കിടക്കുന്നത് കണ്ടു -കർത്താവിൽ നിന്നുള്ള ഒരു കരുതൽ, തന്റെ മകനെ ബലിയിൽ നിന്ന് ഒഴിവാക്കുന്നു. വിസ്മയത്തോടെയും നന്ദിയോടെയും, ദൈവം തനിക്കുവേണ്ടി എല്ലാം നേടിയെടുത്തുവെന്ന് സമ്മതിച്ചുകൊണ്ട് അവൻ കർത്താവിനെ വിളിച്ചു. തിരുവെഴുത്തുകൾ സ്ഥിരീകരിക്കുന്നു, \"നീയല്ലാതെ ഒരു ദൈവം തന്നേ കാത്തിരിക്കുന്നവന്നു വേണ്ടി പ്രവർത്തിക്കുന്നതു പണ്ടുമുതൽ  ആരും കേട്ടിട്ടില്ല, ഗ്രഹിച്ചിട്ടില്ല, കണ്ണുകൊണ്ടു കണ്ടിട്ടുമില്ല.\" (യെശ. 64: 4)\r\n\r\nദൈവമക്കളേ, വിശ്വാസത്തിൽ നിങ്ങളുടെ കണ്ണുകൾ ഉയർത്തുക. നിങ്ങൾക്ക് ആവശ്യമായ എല്ലാ അനുഗ്രഹങ്ങളും കരുതലുകളും കർത്താവ് ഇതിനകം തയ്യാറാക്കിയിട്ടുണ്ടെന്ന് കാണുക. അവനിൽ വിശ്വസിക്കുക, കാരണം നിങ്ങൾക്ക് എപ്പോഴെങ്കിലും ചോദിക്കാനോ സങ്കൽപ്പിക്കാനോ കഴിയുന്നതിലും കൂടുതൽ ചെയ്യാൻ അവൻ വിശ്വസ്തനാണ്."},"conclusion":{"label":"मनन के लिए पद","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: “ആകയാൽ നിങ്ങൾ ക്രിസ്തുവിനോടുകൂടെ ഉയിർത്തെഴുന്നേറ്റിരിക്കുന്നു എങ്കിൽ ക്രിസ്തു ദൈവത്തിന്റെ വലത്തുഭാഗത്തു ഇരിക്കുന്നിടമായ ഉയരത്തിലുള്ളതു അന്വേഷിപ്പിൻ.ഭൂമിയിലുള്ളതല്ല ഉയരത്തിലുള്ളതു തന്നേ ചിന്തിപ്പിൻ.” (കൊലോസ്യർ 3: 1-2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}