{"uniqueid":"20251026131857_1057d623","date":"2025-02-26","title":"अपनी आँखें ऊपर उठाये!","key_verse":"19_121:1-2","memory_verse":{"label":"दिन का वचन","text":"“मैं अपनी आंखें पर्वतों की ओर लगाऊंगा. मुझे सहायता कहां से मिलेगी? मुझे सहायता यहोवा की ओर से मिलती है, जो आकाश और पृथ्वी का कर्ता है॥” (भजन 121:1-2)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु की ओर अपनी आँखें उठाना प्रार्थना का एक रूप है, विश्वास और समर्पण का कार्य है. इस ऊपर की ओर देखने से ही विश्वास, आशा और अपेक्षा हमारे दिलों में जड़ जमाती है, जिससे हमारे जीवन में परमेस्वर के आशीष का मार्ग खुलता है.\r\n\r\nजब गोलियत, पलिश्ती दानव, इस्राएल के विरुद्ध आया, तो दाऊद ने अपनी आँखें गोलियत के विशाल कद या उसके कांस्य कवच पर नहीं टिकाईं. इसके बजाय, दाऊद ने अपनी आँखें यहोवा की ओर उठाईं, जो उसकी सहायता का स्रोत है, और घोषणा की, “तू बहुत महान है” (भजन 104:1). परमेश्वर की महानता पर ध्यान केंद्रित करके, दाऊद ने अपने शत्रु के महत्व को कम कर दिया.\r\n\r\nजितना अधिक हम अपनी आँखें अपने उद्धार के पर्वत की ओर उठाते हैं, हमारी समस्याएँ उतनी ही छोटी होती जाती हैं. दाऊद ने गोलियत को खतरे के रूप में नहीं बल्कि एक बाधा के रूप में देखा, जिसे पार करना था, और कहा, “यह खतनारहित पलिश्ती कौन है कि जीवित परमेश्वर की सेना को ललकारे?” (1 शमूएल 17:26). इस दृष्टिकोण से, उसने उस दानव को हरा दिया.\r\n\r\nक्या आप समस्याओं, संघर्षों, उलझनों या भय का सामना कर रहे हैं? आपके सामने जो भी चुनौतियाँ हैं, अपनी निगाहें प्रभु पर टिकाएँ, जो उन सभी से महान हैं. उसने वास्तव में वादा किया है, “मैं तुझे कभी नहीं छोड़ूँगा और न कभी त्यागूँगा” (इब्रानियों 13:5).\r\n\r\nउस पर विश्वास के साथ नज़र डालें और घोषणा करें: “प्रभु मेरी ज्योति और मेरा उद्धार है; मैं किससे डरूँ? प्रभु मेरे जीवन की शक्ति है; मैं किससे डरूँ?” (भजन 27:1).\r\n\r\nजब आप प्रभु की महानता को देखने के लिए अपनी आँखें उठाते हैं, तो आप उन आशीषों को भी देखेंगे जो उसने आपके लिए तैयार की हैं.\r\n\r\nजब अब्राहम ने उस दिन अपनी आँखें उठाईं, तो उसने झाड़ियों में फँसा हुआ एक मेढ़ा देखा – प्रभु की ओर से एक प्रावधान, उसके बेटे को बलि से बचाकर. विस्मय और कृतज्ञता में, उसने प्रभु को पुकारा, यह स्वीकार करते हुए कि परमेश्वर ने उसकी ओर से सब कुछ पूरा किया है.\r\n\r\nशास्त्र पुष्टि करते हैं, \"क्योंकि प्राचीनकाल ही से तुझे छोड़ कोई और ऐसा परमेश्वर न तो कभी देखा गया और न कान से उसकी चर्चा सुनी गई जो अपनी बाट जोहने वालों के लिये काम करे.\" (यशायाह 64:4).\r\n\r\nपरमेश्वर के प्रिय लोगो, विश्वास में अपनी आँखें ऊपर उठाये. देखे कि प्रभु ने पहले से ही हर आशीष और प्रावधान तैयार कर रखा है जिसकी आपको ज़रूरत है. उस पर भरोसा रखे, क्योंकि वह आपकी माँग या कल्पना से कहीं ज़्यादा करने के लिए वफ़ादार है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सो जब तुम मसीह के साथ जिलाए गए, तो स्वर्गीय वस्तुओं की खोज में रहो, जहां मसीह वर्तमान है और परमेश्वर के दाहिनी ओर बैठा है. पृथ्वी पर की नहीं परन्तु स्वर्गीय वस्तुओं पर ध्यान लगाओ.\" (कुलुस्सियों 3:1-2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}