{"uniqueid":"20251026131902_1057d621","date":"2025-02-24","title":"परमेश्वर के वचन का भोजन करें।","key_verse":"42_8:55","memory_verse":{"label":"दिन का वचन","text":"“तब उसके प्राण फिर आए और वह तुरन्त उठी; फिर उस ने आज्ञा दी, कि उसे कुछ खाने को दिया जाए.” (लूका 8:55)"},"devotion":{"label":"वचन पर मनन","text":"“उसे कुछ खाने को दो.” ये प्रभु यीशु के शब्द थे जब उन्होंने याईर की बेटी को मृतकों में से जीवित किया. यह आज्ञा केवल एक सुझाव नहीं थी बल्कि उसके माता-पिता के लिए एक आदेश था.\r\n\r\nभोजन शरीर के स्वास्थ्य और शक्ति के लिए आवश्यक है. उचित पोषण के बिना, शरीर कमज़ोर हो जाता है, उसका विकास रुक जाता है, और वह बीमारी के प्रति कमज़ोर हो जाता है. हालाँकि शास्त्र याईर की बेटी की मृत्यु का कारण नहीं बताते, लेकिन यीशु की आज्ञा भोजन के महत्व को उजागर करती है—भौतिक और आध्यात्मिक दोनों.\r\n\r\nजिस तरह शरीर को जीवित रहने के लिए भोजन की आवश्यकता होती है, उसी तरह आत्मा को आध्यात्मिक स्वास्थ्य के लिए परमेश्वर के वचन से पोषण की आवश्यकता होती है. जब आत्मा इस आध्यात्मिक पोषण से वंचित हो जाती है, तो वह कमज़ोर हो जाती है और पाप और प्रलोभन के हमलों के प्रति संवेदनशील हो जाती है.\r\n\r\nदाऊद ने पुकारा, “हे प्रभु, मुझ पर दया कर; मेरे प्राण को चंगा कर, क्योंकि मैं ने तेरे विरुद्ध पाप किया है” (भजन 41:4). उसका विलाप शारीरिक भूख के बारे में नहीं था, बल्कि पाप से ग्रसित आत्मा के बारे में था. उसने अपनी आत्मा के उपचार के लिए विनती की, यह पहचानते हुए कि पाप ने उसके भीतरी अस्तित्व को खत्म कर दिया है.\r\n\r\nशास्त्र चेतावनी देता है, “जो आत्मा पाप करती है वह मर जाएगी” (यहेजकेल 18:20). जबकि एक व्यक्ति शारीरिक रूप से जीवित दिखाई दे सकता है, उसकी आत्मा पश्चाताप न किए गए पाप के कारण आध्यात्मिक मृत्यु की स्थिति में हो सकती है. आत्मा को पुनरुद्धार की आवश्यकता होती है, और केवल परमेश्वर के वचन में शरीर और आत्मा दोनों को बहाल करने और नवीनीकृत करने की शक्ति होती है.\r\n\r\nजब यीशु ने कहा, “छोटी लड़की, उठ,” तो उसके वचन ने याईर की बेटी को वापस जीवित कर दिया. हालाँकि, उसके जीवित रहने के लिए उसे भोजन की आवश्यकता थी. इसी तरह, जबकि परमेश्वर का वचन हमारी आत्माओं को पुनर्जीवित करता है, आध्यात्मिक विकास के लिए निरंतर पोषण आवश्यक है.\r\n\r\nबाइबल परमेश्वर के वचन की तुलना भोजन से करती है. “मनुष्य केवल रोटी से नहीं, परन्तु हर एक वचन से जो यहोवा के मुख से निकलता है जीवित रहेगा” (व्यवस्थाविवरण 8:3; मत्ती 4:4). “नवजात बालको की नाईं वचन के शुद्ध दूध की लालसा करो, कि उसके द्वारा बढ़ो” (1 पतरस 2:2).\r\n\r\nपरमेश्वर के प्रिय लोगो, जिस प्रकार आपके शरीर को प्रतिदिन पोषण की आवश्यकता होती है, उसी प्रकार आपकी आत्मा को भी. परमेश्वर के वचन से पोषण प्राप्त करें, उसे आपको मजबूत, मार्गदर्शन और पोषण देने दें. उसके वचन में, आपको जीवन और अनंत काल दोनों के लिए आवश्यक पोषण मिलेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तेरे वचन मुझ को कैसे मीठे लगते हैं, वे मेरे मुंह में मधु से भी मीठे हैं!” (भजन 119:103)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}