{"uniqueid":"20251026131906_1057d621","date":"2025-02-24","title":"चुप रहे।","key_verse":"30_5:13","memory_verse":{"label":"दिन का वचन","text":"“इस कारण जो बुद्धिमान् हो, वह ऐसे समय चुपका रहे, क्योंकि समय बुरा है॥” (आमोस 5:13)"},"devotion":{"label":"वचन पर मनन","text":"बोलने की क्षमता प्रभु द्वारा दिए गए उल्लेखनीय उपहारों में से एक है. हालाँकि, इसका मतलब यह नहीं है कि हमें हमेशा बात करते रहना चाहिए. परमेश्वर के लोगो के रूप में, हमें संतुलन की बुद्धि को समझने की ज़रूरत है—कब बोलना है और कब चुप रहना है.\r\n\r\nबुद्धिमान व्यक्ति सुलैमान हमें याद दिलाता है कि “फाड़ने का समय, और सीने का समय; चुप रहने का समय, और बोलने का समय” (सभोपदेशक 3:7).\r\n\r\nकुछ लोग बाहरी तौर पर चुप रह सकते हैं, लेकिन अंदर ही अंदर नाराज़गी या बड़बड़ाहट रखे रहते हैं. दूसरे लोग उबलते गुस्से के साथ चुप रह सकते हैं, जैसे ज्वालामुखी फटने का इंतज़ार कर रहा हो. नकारात्मक चुप्पी—चाहे वह भौंहें सिकोड़ने वाली, कायरतापूर्ण, असंतुष्ट या प्रतिशोधी हो—परमेश्वर की महिमा नहीं करती. इसके विपरीत, पवित्र, दिव्य और कोमल ह्रदय अनमोल और आवश्यक हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपनी जीभ पर लगाम लगाना सीखें और मौन का अनुशासन अपनाएँ. जब हम मौन को अपनाते हैं, तो हम कई पापों से बचते हैं और क्रोध को भड़काने वाले या नुकसान पहुँचाने वाले शब्दों को बोलने से बचते हैं. शास्त्र कहता है, \"कोमल उत्तर सुनने से जलजलाहट ठण्डी होती है, परन्तु कटुवचन से क्रोध धधक उठता है.\" (नीतिवचन 15:1).\r\n\r\nबातो का दुरुपयोग बहुत नुकसान पहुंचा सकता है. एक पर्यवेक्षक ने एक बार छह तरीके सूचीबद्ध किए थे जिनसे शब्द परेशानी पैदा कर सकते हैं: गलत रिपोर्टिंग, गलत उद्धरण, गलत समझना, गलत व्याख्या करना, गलत प्रस्तुत करना और गलतफहमी. एक कहानी सड़क किनारे फव्वारे पर बहस करने वाली दो महिलाओं की बताई जाती है. एक महिला गुस्से से भरी हुई बोल रही थी. दूसरी, जो शुरू में उतनी ही गर्मजोशी से बोल रही थी, अचानक चुप हो गई. जवाब न मिलने से निराश होकर, पहली महिला और भी क्रोधित हो गई, चिल्लाने लगी, \"मैंने बहुत कुछ बोल दिया है; मैं और भी बोलूँगी!\"\r\n\r\nकई बार, मौन सबसे बुद्धिमानी भरा जवाब होता है. यहोशू और यरीहो की दीवारों के उदाहरण पर विचार करें. छह दिनों तक, लोग चुपचाप शहर के चारों ओर घूमते रहे. सातवें दिन, उनकी प्रशंसा की जयजयकार ने दीवारों को गिरा दिया. उन छह दिनों की मौन आज्ञाकारिता जीत की जयजयकार जितनी ही महत्वपूर्ण थी.\r\n\r\nपरमेश्वर के प्रिय लोगो, याद रखें कि चुप रहना एक आशीष है. यह चिंतन के लिए जगह देता है, संघर्ष को दूर करता है, और हमें परमेश्वर की शांत, छोटी आवाज़ के करीब लाता है. यह जानने के लिए कि कब बोलना है और कब चुप रहना है, उसकी बुद्धि की तलाश करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे सब प्राणियों! यहोवा के साम्हने चुपके रहो; क्योंकि वह जाग कर अपने पवित्र निवास स्थान से निकला है॥\" (जकर्याह 2:13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}