{"uniqueid":"20251026130816_106504c1","date":"2025-10-10","title":"गिदोन।","key_verse":"7_6:34","memory_verse":{"label":"दिन का वचन","text":"\"तब यहोवा का आत्मा गिदोन में समाया; और उसने नरसिंगा फूंका, तब अबीएजेरी उसकी सुनने के लिये इकट्ठे हुए.\" (न्यायियों 6:34)."},"devotion":{"label":"वचन पर मनन","text":"आज हम इस्राएल के पाँचवें न्यायी गिदोन से मिलने जा रहे हैं. उसे यरुब्बाल (न्यायियों 6:32) और यरुब्बेशेत (2 शमूएल 11:21) भी कहा जाता था. \"गिदोन\" शब्द का अर्थ है \"काटने वाला\".\r\n\r\n\"उन दिनों इस्राएल में कोई राजा नहीं था; सब लोग वही करते थे जो उन्हें ठीक लगता था\" (न्यायियों 21:25). इस्राएली अपनी इच्छानुसार जीवन जीते थे, इसलिए अपने पापों के कारण वे शीघ्र ही विदेशी राष्ट्रों की गुलामी में चले गए.\r\n\r\nगिदोन के समय में, मिद्यानियों ने सात वर्षों तक इस्राएल पर अत्याचार किया. ऐसी स्थिति में, यहोवा ने इस्राएल को मिद्यानियों के हाथ से छुड़ाने के लिए गिदोन को चुना. \"तब यहोवा का दूत उसके सामने प्रकट हुआ और उससे कहा, 'हे वीर योद्धा, यहोवा तेरे संग है!'\" (न्यायियों 6:12). लेकिन गिदोन ये शब्द सुनकर खुश नहीं हुआ. उसके मन में कई सवाल उठे.\r\n\r\n\"गिदोन ने उस से कहा, हे मेरे प्रभु, बिनती सुन, यदि यहोवा हमारे संग होता, तो हम पर यह सब विपत्ति क्यों पड़ती? और जितने आश्चर्यकर्मों का वर्णन हमारे पुरखा यह कहकर करते थे, कि क्या यहोवा हम को मिस्र से छुड़ा नहीं लाया, वे कहां रहे? अब तो यहोवा ने हम को त्याग दिया, और मिद्यानियों के हाथ कर दिया है. तब यहोवा ने उस पर दृष्टि करके कहा, अपनी इसी शक्ति पर जा और तू इस्राएलियों को मिद्यानियों के हाथ से छुड़ाएगा; क्या मैं ने तुझे नहीं भेजा?\" (न्यायियों 6:13-14).\r\n\r\nआज यहोवा हमें वही वचन देता है: \"अपनी इसी शक्ति के साथ जा.\" जब आप जायेंगे, तो यहोवा आपके साथ जाएगा. जब आप जायेंगे, तो स्वर्ग, फ़रिश्ते, करूब और साराप आपके साथ जाएँगे. आप कभी अकेले नहीं होगे.\r\n\r\nबाइबल कहती है, \"जो तुम में है, वह उससे बड़ा है जो संसार में है\" (1 यूहन्ना 4:4). \"जो मुझे सामर्थ देता है, उसमें मैं सब कुछ कर सकता हूँ\" (फिलिप्पियों 4:13). \"अपनी इसी शक्ति में जा\" (न्यायियों 6:14). हाँ, आपके पास आत्मा की शक्ति है. जब पवित्र आत्मा आप पर उतरता है, तो दिव्य शक्ति आप पर उतरती है! जब पवित्र आत्मा आप पर उतरता है, तो आप सामर्थ प्राप्त करोगे (प्रेरितों 1:8). इसलिए, आप जहाँ भी जाए, अपने भीतर पवित्र आत्मा की शक्ति के साथ जाए.\r\n\r\nप्रभु की आज्ञा के अनुसार, जब गिदोन आगे बढ़ा, तो उसने मिद्यानियों को पराजित किया. हालाँकि वे समुद्र तट की रेत के कणों जितने असंख्य थे, फिर भी उसने उन पर विजय प्राप्त की.\r\n\r\nपरमेश्वर के प्रिय लोगों, गिदोन का परमेश्वर हमारा परमेश्वर है. गिदोन की तलवार आज परमेश्वर के वचन के रूप में हमारे हाथ में है. शत्रु हम पर कभी विजय नहीं पा सकेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"उसके संगी ने उत्तर दिया, यह योआश के पुत्र गिदोन नाम एक इस्राएली पुरूष की तलवार को छोड़ कुछ नहीं है; उसी के हाथ में परमेश्वर ने मिद्यान को सारी छावनी समेत कर दिया है॥\" (न्यायियों 7:14)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}