{"uniqueid":"20251026131910_1057d61d","date":"2025-02-20","title":"पवित्रता का अनुसरण करें।","key_verse":"58_12:14","memory_verse":{"label":"दिन का वचन","text":"\"सब से मेल मिलाप रखने, और उस पवित्रता के खोजी हो जिस के बिना कोई प्रभु को कदापि न देखेगा.\" (इब्रानियों 12:14)"},"devotion":{"label":"वचन पर मनन","text":"पवित्रता के बिना, विजयी जीवन जीना असंभव है. यह शत्रु के विरुद्ध खड़े होने और आध्यात्मिक शक्तियों पर विजय पाने का आधार है. पवित्रता के बिना, कोई व्यक्ति उत्साहपूर्वक प्रार्थना नहीं कर सकता या अंधकार की शक्ति का सामना नहीं कर सकता. सबसे महत्वपूर्ण बात, पवित्रता के बिना, कोई व्यक्ति ईश्वर को नहीं देख सकता.\r\n\r\nबाइबल घोषणा करती है, \"धन्य हैं वे, जिन के मन शुद्ध हैं, क्योंकि वे परमेश्वर को देखेंगे.\" (मत्ती 5:8). जिस तरह हम अपने शरीर को साफ रखने का ध्यान रखते हैं, उसी तरह हमें ईश्वर की उपस्थिति का अनुभव करने के लिए अपने हृदय को भी शुद्ध रखना चाहिए.\r\n\r\nहम अपनी आत्मा को कैसे शुद्ध कर सकते हैं? इसीलिए यीशु ने कलवरी के क्रूस पर अपना खून बहाया. पवित्रता क्रूस के पैर से शुरू होती है. जब भी आपके जीवन में कोई छोटा सा पाप भी आता है, तो तुरंत क्रूस की ओर दौड़ें. सच्चे आंसुओं के साथ पश्चाताप करें, अपने पापों को स्वीकार करें और संकल्प लें कि ऐसे पापों को अपने जीवन में फिर कभी प्रवेश नहीं करने देंगे. जब आप वास्तव में पश्चाताप करते हैं, तो प्रभु आपको क्षमा करने और आपको शुद्ध करने के लिए दयालु होते हैं.\r\n\r\nप्रभु ने हमें पवित्र जीवन जीने के लिए एक मार्गदर्शक के रूप में अपना वचन भी दिया है. दाऊद कहते हैं, \"क्या ही धन्य हैं वे जो चाल के खरे हैं, और यहोवा की व्यवस्था पर चलते हैं!\" (भजन 119:1). लेकिन पवित्रता केवल बाइबल पढ़ने से नहीं आती है; हमें इस पर मनन करना चाहिए और अपने दैनिक जीवन में इसका अभ्यास करना चाहिए. जैसा कि भजनकार पूछता है, \"जवान अपनी चाल को किस उपाय से शुद्ध रखे? तेरे वचन के अनुसार सावधान रहने से.\" (भजन 119:9).\r\n\r\nपवित्रता की तीसरी कुंजी परमेश्वर की आत्मा द्वारा निर्देशित होना है. केवल पवित्र आत्मा को प्राप्त करना ही पर्याप्त नहीं है; हमें लगातार आत्मा से भरे रहना चाहिए, ताकि वह हमें प्रतिदिन मार्गदर्शन दे सके. पवित्र आत्मा हमें सभी सत्यों की ओर ले जाती है, हमें पवित्रता के मार्ग पर चलने के लिए सशक्त बनाती है.\r\n\r\nयीशु ने हमारे सहायक के रूप में पवित्र आत्मा का वादा किया: \"और मैं पिता से बिनती करूंगा, और वह तुम्हें एक और सहायक देगा, कि वह सर्वदा तुम्हारे साथ रहे.\" (यूहन्ना 14:16).\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने मन को सांसारिक विकर्षणों से खाली करे और अपने हृदय को परमेश्वर की आत्मा से भर दे. अपनी इच्छाओं से चिपके मत रहे, बल्कि परमेश्वर की इच्छा के अधीन रहे. वह न केवल पवित्र है, बल्कि पवित्र करने वाला भी है. उस पर भरोसा करे कि वह आपको पवित्रता के मार्ग पर पूरी तरह से ले जाएगा, और आपको ऐसा जीवन जीने के लिए सशक्त करेगा जो उसे प्रसन्न करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"फिर यहोशू ने प्रजा के लोगों से कहा, तुम अपने आप को पवित्र करो; क्योंकि कल के दिन यहोवा तुम्हारे मध्य में आश्चर्यकर्म करेगा.\" (यहोशू 3:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}