{"uniqueid":"20251026131918_1057d607","date":"2025-02-19","title":"दण्डवत और आराधना करे।","key_verse":"5_26:10-11","memory_verse":{"label":"दिन का वचन","text":"“अब हे यहोवा, देख, जो भूमि तू ने मुझे दी है उसकी पहली उपज मैं तेरे पास ले आया हूं. तब तू उसे अपने परमेश्वर यहोवा के साम्हने रखना; और यहोवा को दण्डवत करना.” (व्यवस्थाविवरण 26:10-11)"},"devotion":{"label":"वचन पर मनन","text":"हमारा राष्ट्र स्वाभाविक रूप से धर्मपरायणता की ओर झुका हुआ है—एक ऐसा राष्ट्र जो उस व्यक्ति का आदर करता है जिसे वह ईश्वर मानता है. “बिना मंदिर वाले शहर में मत रहो” और “मंदिर में पूजा करना अच्छा है” जैसी कहावतें इस आध्यात्मिक विरासत को दर्शाती हैं. फिर भी, बहुत से लोग सच्चे ईश्वर की खोज में लक्ष्यहीन होकर भटकते और उनकी उपस्थिति से अनजान है.\r\n\r\nअपनी कृपा में, दिव्य परमेस्वर ने खुद को हमारे सामने प्रकट करना चुना है. वह नीचे आया, अपने खून से हमें शुद्ध किया, और हमारे सभी पापों को धो दिया. उसने हमें अपने लोग कहलाने का अद्वितीय विशेषाधिकार दिया है.\r\n\r\nहमारे लिए इतना कुछ करने वाले प्रभु बदले में केवल एक ही चीज़ चाहते हैं: कि हम उनकी आराधना में उनके सामने झुकें. केवल वे ही जो ईमानदारी से उसकी आराधना करते हैं, वास्तव में उसके साक्षी, विश्वासी और वफादार सेवक हो सकते हैं.\r\n\r\nहमारा प्रभु परमेश्वर ही एकमात्र परमेश्वर है. केवल वही आराधना, स्तुति, धन्यवाद और सम्मान के योग्य है. केवल वही हमारे पूरे दिल से प्यार का हकदार है. वह हमें अपने पूरे दिल, आत्मा और दिमाग से उससे प्यार करने के लिए कहता है.\r\n\r\nइसीलिए राजा दाऊद ने घोषणा की, “आओ हम झुक कर दण्डवत करें, और अपने कर्ता यहोवा के साम्हने घुटने टेकें! क्योंकि वही हमारा परमेश्वर है, और हम उसकी चराई की प्रजा, और उसके हाथ की भेड़ें हैं॥ भला होता, कि आज तुम उसकी बात सुनते!” (भजन 95:6–7).\r\n\r\n“झुकना” और “घुटने टेकना” शब्द उस विनम्रता को दर्शाते हैं जो हमें आराधना करते समय रखनी चाहिए. आराधना कभी भी गर्व या अहंकार के साथ नहीं होनी चाहिए, बल्कि श्रद्धा, प्रेम और विनम्रता के साथ होनी चाहिए. यही वह श्रृंगार है जो प्रभु को प्रसन्न करता है. बाइबल कहती है, “पवित्रता से शोभायमान होकर यहोवा को दण्डवत करो; हे सारी पृथ्वी के लोगों उसके साम्हने कांपते रहो!” (भजन 96:9).\r\n\r\nहाल ही में किए गए एक अध्ययन में उन कलिसिया की जांच की गई, जिन्होंने तेजी से विकास का अनुभव किया. निष्कर्षों से पता चला कि आराधना को प्राथमिकता देने वाले कलिसिया – जो आत्मा और सच्चाई से प्रभु की आराधना करते हैं – फले-फूले और कई गुना बढ़ गए.\r\n\r\nपरमेस्वर के प्रिय लोगो, आराधना करने वाले कलिसिया बढ़ते हैं. आराधना करने वाले परिवार शांति का आनंद लेते हैं. आराधना करने वाले प्रार्थना समूह आत्माओं को मसीह के पास लाते हैं. क्योंकि आराधना करने वालो के बीच मे परमेस्वर रहता हैं जो उनकी आराधना करते हैं.\r\n\r\nआइए हम झुकें, खुद को नम्र करें, और अपने पूरे दिल से प्रभु की आराधना करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये हे भाइयों, मैं तुम से परमेश्वर की दया स्मरण दिला कर बिनती करता हूं, कि अपने शरीरों को जीवित, और पवित्र, और परमेश्वर को भावता हुआ बलिदान करके चढ़ाओ: यही तुम्हारी आत्मिक सेवा है.\" (रोमियों 12:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}