{"uniqueid":"20251026131923_1057d606","date":"2025-02-18","title":"अनंत जीवन पर ध्यान दे।","key_verse":"43_14:2","memory_verse":{"label":"दिन का वचन","text":"“मेरे पिता के घर में बहुत से रहने के स्थान हैं, यदि न होते, तो मैं तुम से कह देता क्योंकि मैं तुम्हारे लिये जगह तैयार करने जाता हूं.” (यूहन्ना 14:2)"},"devotion":{"label":"वचन पर मनन","text":"संकट के समय, अपने विचारों को अनंत काल की ओर मोडे, और उस पहाड़ की ओर देखे जहाँ से हमारी मदद आती है. अपनी आँखें अनंत राज्य और स्वर्ग के आनंद पर टिकाये. पृथ्वी पर जीवन क्षणभंगुर है. यीशु ने कहा, “मैं ने ये बातें तुम से इसलिये कही हैं, कि तुम्हें मुझ में शान्ति मिले; संसार में तुम्हें क्लेश होता है, परन्तु ढाढ़स बांधो, मैं ने संसार को जीन लिया है॥” (यूहन्ना 16:33). बाइबल यह भी कहती है: “स्त्री से जन्मा मनुष्य थोड़े दिनों का और कष्ट से भरा होता है” (अय्यूब 14:1).\r\n\r\nयह जीवन एक छाया की तरह है, जो जल्दी ही खत्म हो जाती है. लेकिन प्रभु के राज्य में, आप अनंत युगों तक रहेगे, हमेशा के लिए उसके घर में निवास करेगे. यीशु वादा करता है, “मेरे पिता के घर में बहुत से भवन हैं” (यूहन्ना 14:2). स्वर्ग, आसमान से बहुत ऊपर, विशाल और असीम है. धरती पर भीड़-भाड़ वाली जगहों से अलग, यहाँ हर किसी के लिए एक घर है.\r\n\r\nजब हम \"पिता के घर\" की बात करते हैं, तो इसका मतलब पुराने नियम के संतों के विश्राम स्थल से है. चर्च का इतिहास हमें पॉलीकार्प जैसे महान संतों के बारे में बताता है, जो प्रेरित युहना के शिष्य और इफिसुस के कलिसिया में शिक्षक थे.\r\n\r\nनीरो के अत्याचारी शासन के दौरान, पॉलीकार्प की गिरफ्तारी और आग से मृत्युदंड का आदेश जारी किया गया था. जब सेंचुरियन उसे गिरफ्तार करने आया, तो उसने विनती की, \"श्रीमान, मैं आपको बंधा हुआ और जला हुआ नहीं देखना चाहता. यीशु को अस्वीकार करो, और तुम मुक्त हो सकते हो. मैं तुम्हारे चेहरे पर दिव्यता और पवित्रता से बहुत प्रभावित हूँ.\"\r\n\r\nलेकिन पॉलीकार्प ने जवाब दिया, \"मैं अपने प्यारे परमेस्वर को कैसे अस्वीकार कर सकता हूँ, जिन्होंने नब्बे साल तक मेरी देखभाल की, मुझसे प्यार किया, मुझे बचाया और मेरा अभिषेक किया? उसने मेरे लिए बहुत कुछ अच्छा किया है. मैं न तो मृत्यु से डरता हूँ, न ही आग से. जब तुम मुझे जलाओगे तो मेरे चेहरे को देखो—इस पर चिंता का कोई निशान नहीं होगा. जहाँ मेरा प्यारा प्रभु है, वहाँ मैं भी रहूँगा, हमेशा के लिए.”\r\n\r\nलकड़ी के खंभे से बाँधकर, उन्होंने उसे आग लगा दी. अपने वचन के अनुसार, उसके चेहरे पर कोई डर या पीड़ा नहीं थी. उसने खुशी से प्रभु की स्तुति करते हुए कहा, “भले ही मेरे पिता के घर में कई महल हों, मेरे प्रभु ने मेरे लिए एक विशेष स्थान तैयार किया है. मैं खुशी के साथ उसके पास जाता हूँ.” इन शब्दों के साथ, वह अनंत काल में प्रवेश कर गया.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने विश्वास को प्रभु में दृढ़ करे. अपने पूरे दिल से उसकी स्तुति करे. आशा और प्रत्याशा के साथ उसकी उपस्थिति में प्रतीक्षा करे. अनंत काल को ध्यान में रखते हुए जिये, यह जानते हुए कि प्रभु ने हमारे लिए एक स्थान तैयार किया है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “क्योंकि मैं समझता हूं, कि इस समय के दु:ख और क्लेश उस महिमा के साम्हने, जो हम पर प्रगट होने वाली है, कुछ भी नहीं हैं.” (रोमियों 8:18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}