{"uniqueid":"20251026131927_1057d605","date":"2025-02-17","title":"सीधाई से चले।","key_verse":"3_26:13","memory_verse":{"label":"दिन का वचन","text":"“मैं तो तुम्हारा वह परमेश्वर यहोवा हूं, जो तुम को मिस्र देश से इसलिये निकाल ले आया कि तुम मिस्रियों के दास न बने रहो; और मैं ने तुम्हारे जूए को तोड़ डाला है, और तुम को सीधा खड़ा करके चलाया है॥” (लैव्यव्यवस्था 26:13)"},"devotion":{"label":"वचन पर मनन","text":"“मैं तुम्हें सीधा चलने लायक बनाऊँगा” यह प्रभु का वादा है. जो बंधन में हैं वे सिर झुकाकर चलते हैं, लेकिन जो स्वतंत्र हैं वे सीधा चलते हैं. जो हार में जीते हैं वे अपने बोझ का भार उठाते हैं, लेकिन जो विजयी होते हैं वे आत्मविश्वास और खुशी के साथ चलते हैं.\r\n\r\nआज हमारे आस-पास की दुनिया को देखें. बहुत से लोग खुशी से वंचित हैं, और अनगिनत लोग दुख में सिर झुकाकर चलते हैं. कुछ लोग वित्तीय ऋणों के बोझ तले दबे हुए हैं, शर्म से छिप रहे हैं. दूसरे अपने बच्चों के गलत विकल्पों के बोझ तले दबे हुए हैं.\r\n\r\nइसी तरह, जो लोग पाप की गुलामी में फंसे हुए हैं – चाहे वह नशे की लत, विनाशकारी आदतों या गरिमा की हानि के कारण हो – वे निराशा में सिर झुकाकर जीते हैं. फिर भी प्रभु का अपने लोगो से वादा यह है: “तुम अपना सिर ऊँचा करके चलोगे.”\r\n\r\nऐसा इसलिए है क्योंकि प्रभु ने हर उस जुए को तोड़ दिया है जिसने कभी हमें गुलाम बनाया था. पाप का जूआ, शाप का जूआ और बीमारी का जूआ सभी कलवारी के लहू से नष्ट हो गए हैं. क्रूस की शक्ति के माध्यम से, हम मुक्त हो गए हैं और सीधे चल सकते हैं, और अब डर या शर्म से बंधे नहीं हैं.\r\n\r\nएक बहन ने एक बार अपनी गवाही साझा की: “मेरे पति, उत्तरी भारत में तैनात एक सेना के जवान थे. एक दिन, मुझे सरकार से एक टेलीग्राम मिला जिसमें उनकी अचानक मृत्यु की सूचना दी गई थी. मैंने टेलीग्राम लिया, इसे प्रभु के सामने रखा, और प्रार्थना में रो पड़ी. प्रभु ने मुझसे बात की और वादा किया, ‘मैं तुम्हें अपना सिर ऊँचा करके चलने दूँगा’. तुरंत, एक अकथनीय शांति मेरे दिल में भर गई.\r\n\r\nजब मेरे रिश्तेदारों और दोस्तों ने खबर सुनी, तो वे दुख में रोते हुए मुझे सांत्वना देने आए. कुछ ने तो यह भी सुझाव दिया कि मैं अपनी शादी का हार उतार दूँ; और विधवा होने की निशानी के रूप में एक सफेद साड़ी पहनूँ. लेकिन मैंने प्रभु के वादे को थामे रखा और साहसपूर्वक घोषणा की, 'प्रभु ने कहा है कि वह मुझे सिर ऊंचा करके चलने देगा, और मुझे विश्वास है कि वह मेरे पति को जीवित वापस लाएगा.'\r\n\r\nऔर परमेश्वर ने जो वादा किया था, उसे पूरा करने में वह कितना सच्चा रहा! और चमत्कारिक तरीके से, मेरे पति कुछ ही महीनों में घर लौट आए. और उन्होंने बताया कि टेलीग्राम गलती से भेजा गया था, और यह उसी नाम का एक और सैनिक था, जो मर गया था. मेरे परिवार में खुशी अवर्णनीय थी. जैसा कि दाऊद कहते हैं, 'तू मेरे शत्रुओं के सामने मेरे सामने मेज़ सजाता है; तू मेरे सिर पर तेल मला है; मेरा प्याला उमड़ता है' (भजन 23:5).\"\r\n\r\nपरमेश्वर के प्रिय लोगो, आज प्रभु का आपसे वादा है, \"मैं तुम्हें सीधा चलने दूँगा विरोधियों के सामने तेरा सिर ऊँचा उठाएगा.\" आईये प्रभु पर भरोसा रखे, और प्रभु आपको विजय मे लेकर चलेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं तुम्हारे बीच चलूँगा और तुम्हारा परमेश्वर बनूँगा, और तुम मेरे लोग होगे.\" (लैव्यव्यवस्था 26:12)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}