{"uniqueid":"20251026131939_1057d602","date":"2025-02-14","title":"बाहर निकाले।","key_verse":"41_16:17","memory_verse":{"label":"दिन का वचन","text":"“और विश्वास करने वालों में ये चिन्ह होंगे कि वे मेरे नाम से दुष्टात्माओं को निकालेंगे.” (मरकुस 16:17)"},"devotion":{"label":"वचन पर मनन","text":"क्योंकि मसीह हमारे साथ है, इसलिए हमें दुष्टात्माओं, अंधकार की शक्तियों या स्वर्गीय क्षेत्रों में दुष्टात्माओं के समूह से डरने की ज़रूरत नहीं है. वास्तव में, उन्हें ही हमसे डरना चाहिए.\r\n\r\nप्रभु हमसे वादा करते हैं, “मेरे नाम से वे दुष्टात्माओं को निकालेंगे.” बहुत से लोग मानते हैं कि यह अधिकार और शक्ति केवल परमेश्वर के सेवकों के पास है, लेकिन बाइबल ऐसा नहीं कहती है! मरकुस 16:17 में, हम सीखते हैं कि यह अधिकार और शक्ति हर उस व्यक्ति को दी जाती है जो प्रभु के नाम पर विश्वास करता है.\r\n\r\nप्रभु ने अपने लोगो को जो एक अधिकार दिया है, वह उसका नाम है. उसके नाम में शक्ति है. उसके नाम से समुद्र और हवा भी शांत हो जाती है. उसके नाम से दुष्टात्माएँ भाग जाती हैं! उसके नाम से हमें विजय मिलती है.\r\n\r\nजब यीशु ने अपने शिष्यों को अपने नाम की शक्ति और अधिकार के साथ सेवा करने के लिए भेजा, तो वे बहुत खुशी के साथ लौटे और कहा, \"वे सत्तर आनन्द से फिर आकर कहने लगे, हे प्रभु, तेरे नाम से दुष्टात्मा भी हमारे वश में हैं.\" (लूका 10:17).\r\n\r\nजब पहली बार शिष्यों ने दुष्टात्माओं को निकालने के लिए प्रभु के नाम का आह्वान किया, तो वे दुष्टात्माओं को आज्ञा मानते हुए और भागते देखकर आश्चर्यचकित हो गए. जब ​​उन्होंने यीशु का नाम लिया, तो शैतान बिजली की तरह स्वर्ग से गिर पड़ा.\r\n\r\nबाइबल घोषणा करती है, \"देखो, मैने तुम्हे सांपों और बिच्छुओं को रौंदने का, और शत्रु की सारी सामर्थ पर अधिकार दिया है; और किसी वस्तु से तुम्हें कुछ हानि न होगी.\" (लूका 10:19). और, \"कि जो स्वर्ग में और पृथ्वी पर और जो पृथ्वी के नीचे है; वे सब यीशु के नाम पर घुटना टेकें. और परमेश्वर पिता की महिमा के लिये हर एक जीभ अंगीकार कर ले कि यीशु मसीह ही प्रभु है॥\" (फिलिप्पियों 2:10-11).\r\n\r\nजब घर में कोई बच्चा परेशानी खड़ी कर रहा हो, तो दूसरा उसे धमका सकता है और कह सकता है, “मैं तुम्हारे बारे में अपने पिता को बता दूँगा”, और तुरंत ही, पिता का नाम सुनते ही शरारती बच्चा शांत हो जाता है और डर जाता है. इसी तरह, जब कोई चोर चोरी करने की कोशिश करता है, तो पुलिस के आने का ज़िक्र करने भर से ही चोर डर कर भाग जाता है.\r\n\r\nइसी तरह, जब हम मसीह का नाम लेते हैं, तो शैतान काँप उठते हैं. क्यों? क्योंकि मसीह के पास स्वर्ग और पृथ्वी पर सारा अधिकार है. इसके अलावा, उसने क्रूस पर दुश्मन का सिर कुचल दिया.\r\n\r\nपरमेश्वर के प्रिय लोगो, वही हमें विजय दिलाता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और स्वर्गदूतों से उतना ही उत्तम ठहरा, जितना उस ने उन से बड़े पद का वारिस होकर उत्तम नाम पाया.\" (इब्रानियों 1:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}