{"uniqueid":"20251026131944_1057d600","date":"2025-02-12","title":"शांत रहे।","key_verse":"19_46:10","memory_verse":{"label":"दिन का वचन","text":"“चुप हो जाओ, और जान लो, कि मैं ही परमेश्वर हूं. मैं जातियों में महान हूं, मैं पृथ्वी भर में महान हूं!” (भजन 46:10)"},"devotion":{"label":"वचन पर मनन","text":"एक शांत, एकांत स्थान ढूँढ़ो जहाँ आप विकर्षणों से मुक्त हो सको, और शांति से बैठकर प्रार्थना करे. पिता की मधुर उपस्थिति में होने की भावना को अपने हृदय में भरने दे. दया के पिता, प्रभु के चरणों में बैठे, और उनका ध्यान करे. अपनी आँखें स्वयं प्रभु पर लगाए.\r\n\r\nक्रूस पर चढ़ाए गए यीशु मसीह को अपने मन की आँखों के सामने लाकर शुरू करे. प्रत्येक घाव पर चिंतन करे और प्रार्थना करे, “क्या यह मेरे लिए नहीं है कि अपने कष्ट सहा? क्या यह मेरे लिए नहीं है कि आप जीवित बलिदान के रूप में स्वयं को अर्पित किये? प्रभु यीशु, अपने कलवारी से रक्त मुझ पर गिरने दे और मुझे शुद्ध करे.”\r\n\r\nजब आप ध्यान करते हैं, तो प्रार्थना करना शुरू करें. जितना अधिक आप क्रूस पर ध्यान करेंगे, उतना ही यह आपकी प्रार्थनाओं में बाधा डालने वाली बाधाओं और अंधकारमय शक्तियों को तोड़ देगा. जब यीशु के रक्त की बूँदें आप पर गिरेंगी, तो परमेश्वर का शानदार प्रकाश आप पर चमकेगा.\r\n\r\nदाऊद को भी ऐसा ही अनुभव हुआ था. इससे पहले कि वह उत्साहपूर्वक प्रार्थना करे, वह खुद को विनम्र करता और ध्यान में प्रभु के चरणों में बैठता. उसने कहा, \"मैं मौन धारण कर गूंगा बन गया, और भलाई की ओर से भी चुप्पी साधे रहा; और मेरी पीड़ा बढ़ गई, मेरा हृदय अन्दर ही अन्दर जल रहा था. सोचते सोचते आग भड़क उठी; तब मैं अपनी जीभ से बोल उठा.\" (भजन 39:2-3).\r\n\r\nप्रभु पर आपका ध्यान मधुर हो. जैसा कि राजा दाऊद कहते हैं, \"मैं अपनी आँखें पर्वतो की ओर लगाऊँगा – मुझे सहायता कहाँ से मिलेगी? मुझे सहायता यहोवा की ओर से मिलती है, जिसने आकश और पृथ्वी को कर्ता है\" (भजन 121:1-2).\r\n\r\nपरमेस्वर के प्रिय लोगो, प्रार्थना में प्रभु के चरणों में बैठने के लिए कुछ क्षण निकालें. प्रभु की प्रतीक्षा में बिताया गया समय कभी व्यर्थ नहीं जाता. यह आपके हृदय में आग जलाने का समय है.\r\n\r\nदेख, जैसे दासों की आंखें अपने स्वामियों के हाथ की ओर, और जैसे दासियों की आंखें अपनी स्वामिनी के हाथ की ओर लगी रहती है, वैसे ही हमारी आंखें हमारे परमेश्वर यहोवा की ओर उस समय तक लगी रहेंगी, जब तक वह हम पर अनुग्रह न करे.” (भजन 123:2)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जिसका मन तुझ में धीरज धरे हुए हैं, उसकी तू पूर्ण शान्ति के साथ रक्षा करता है, क्योंकि वह तुझ पर भरोसा रखता है.” (यशायाह 26:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}