{"uniqueid":"20251026131948_1057d5ff","date":"2025-02-11","title":"ध्यान लगाये।","key_verse":"19_39:3","memory_verse":{"label":"दिन का वचन","text":"“मेरा हृदय अन्दर ही अन्दर जल रहा था. सोचते सोचते आग भड़क उठी; तब मैं अपनी जीभ से बोल उठा”. (भजन 39:3)"},"devotion":{"label":"वचन पर मनन","text":"ध्यान का जीवन हमारी आत्माओं के लिए पोषण है. जिस तरह हम अपने शरीर को स्वस्थ और मजबूत रखने के लिए अच्छा खाना खाते हैं, उसी तरह परमेश्वर के वचन हमारी आत्माओं के लिए पोषण का काम करते हैं, जिससे हमें आध्यात्मिक शक्ति मिलती है.\r\n\r\nपवित्रशास्त्र कई समर्पित व्यक्तियों के बारे में बताता है जिन्होंने परमेश्वर के वचन पर ध्यान लगाया. उदाहरण के लिए, इसहाक ध्यान करने वाला व्यक्ति था. उसे शाम को अकेले घूमने की आदत थी, प्रभु और उसके वादों पर चिंतन करते हुए. ध्यान का अगला महान उदाहरण दाऊद है, जिसने घोषणा की, “धन्य है वह मनुष्य जो प्रभु की व्यवस्था से प्रसन्न रहता है, और उसकी व्यवस्था पर रात-दिन ध्यान करता है” (भजन 1:2).\r\n\r\nहालाँकि, सबसे बड़ा ध्यान क्रूस पर ध्यान लगाना है. जब हम क्रूस पर लटके हुए मसीह पर ध्यान केंद्रित करते हैं, तो हमारा मन उस पर स्थिर हो जाता है. परमेस्वर का प्रेम हमारे हृदय में एक विशाल नदी की तरह बहता है, और उसका रक्त, जो हमारे लिए बहाया गया, हमें सिर से पैर तक शुद्ध और पवित्र करता है.\r\n\r\nप्रभु ने एक सेवक का शक्तिशाली ढंग से उपयोग किया, क्योंकि वह तीन या चार दिन प्रार्थना में उसके सामने लेटा रहता था. इस सेवक ने बहुत उत्साह से प्रार्थना की, प्रार्थना का वह स्तर जिसे हम आधे घंटे या एक घंटे से अधिक समय तक बनाए रखना मुश्किल पाते हैं, क्योंकि हमारा मन अक्सर भटकता रहता है, जिससे हमारा ध्यान भंग होता है.\r\n\r\nलेकिन इस सेवक ने साझा किया, \"जब भी मैं घुटने टेकता हूँ, मैं क्रूस पर लटके हुए प्रभु पर अपनी नज़र टिकाता हूँ. मैं उनके सिर पर काँटों का ताज देखता हूँ. मैं उनके प्रत्येक घाव को गिनता हूँ और पूछता हूँ, 'क्या यह मेरे लिए नहीं था?' और मैं रोता हूँ. जब मैं उनके बलिदान पर ध्यान करता हूँ, तो परमेस्वर का प्रेम मेरे हृदय को भर देता है, और मुझ पर प्रार्थना और अनुग्रह की आत्मा उंडेल दी जाती है. फिर, मुझे बिना किसी रुकावट के घंटों प्रार्थना करने की शक्ति मिलती है.\" यह कितना सच है!\r\n\r\nकलवारी के क्रूस को देखें. यीशु के लहू पर ध्यान लगाये, जो पापपूर्ण विचारों को नष्ट करता है और हमारे हृदयों को शुद्ध करता है. आपकी आत्मा आपके भीतर जलेगी. प्रभु के नामों, उनके गुणों, उनके दिव्य स्वभाव और उनके द्वारा किए गए चमत्कारों पर चिंतन करें.\r\n\r\nप्रभु की स्तुति करने के लिए कोई भी समय गलत नहीं है. सुबह का समय ध्यान के लिए आदर्श है, लेकिन दोपहर, शाम और यहाँ तक कि रात भी उनके वचन पर चिंतन करने के लिए अद्भुत समय है.\r\n\r\nपरमेश्वर के प्रिय लोगो, हर समय उनका ध्यान करने का प्रयास करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जब मैं बिछौने पर पड़ा तेरा स्मरण करूंगा, तब रात के एक एक पहर में तुझ पर ध्यान करूंगा\". (भजन 63:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}