{"uniqueid":"20251026131952_1057d5fe","date":"2025-02-10","title":"ढूंढे।","key_verse":"40_7:7","memory_verse":{"label":"दिन का वचन","text":"“मांगो, तो तुम्हें दिया जाएगा; ढूंढ़ो , तो तुम पाओगे; खटखटाओ, तो तुम्हारे लिये खोला जाएगा.” (मत्ती 7:7)"},"devotion":{"label":"वचन पर मनन","text":"“ढूंढ़ो , तो तुम पाओगे” यह वादा प्रभु ने हमें दिया है. जो लोग वास्तव में प्रभु की खोज करते हैं—जो आत्मा और सत्य हैं—वे उनका प्रेम और अनुग्रह पाते हैं. वे उनकी उपस्थिति में आनन्दित और प्रसन्न होते हैं.\r\n\r\nहमारे देश में, अनगिनत धर्म हैं, और बहुत से लोग मूर्ति पूजा में खुद को समर्पित करते हैं. हर कोई ईश्वर की खोज कर रहा है. वे पवित्र स्थानों पर जाते हैं, तीर्थयात्रा पर जाते हैं, पवित्र नदियों में स्नान करते हैं, अनगिनत भजन गाते हैं, और ईमानदारी से ईश्वर की खोज करते हैं. कुछ लोग पहाड़ों और गुफाओं में जाते हैं, तपस्या करते हैं और उनकी खोज में अपने शरीर को तकलीफ देते हैं. फिर भी, वे नहीं जानते कि सच्चा ईश्वर कहाँ है.\r\n\r\nएक बार, एक चोर ने एक अमीर आदमी को बैंक से पैसे निकालते हुए देखा और पैसे चुराने के इरादे से उसका पीछा करने का फैसला किया. बाद में, जब अमीर आदमी ट्रेन में चढ़ा, तो चोर भी ईमानदार होने का नाटक करते हुए उसी डिब्बे में चढ़ गया. उस रात चोर पैसे ढूँढ़ता हुआ लेटा रहा, लेकिन उसे पैसे नहीं मिले. सुबह उसने अमीर आदमी को आश्चर्य से देखा और कबूल किया, “सर, मुझे माफ़ कर दीजिए. मैं एक चोर हूँ.\r\n\r\nमैं आपका पीछा करते हुए इस डिब्बे में चढ़ गया, यह सोचकर कि आपने अपना पैसा छिपा रखा है. लेकिन मैंने सारी रात ढूँढ़ा और मुझे पैसे नहीं मिले. क्या आप मुझे बता सकते हैं कि आपने पैसे कहाँ छिपाए?” मुस्कुराते हुए अमीर आदमी ने जवाब दिया, “जब से तुम मेरे पीछे आए, मुझे पता था कि तुम चोर हो. इसलिए, मैंने पैसे लिए और उन्हें तुम्हारे तकिए के नीचे छिपा दिया. मुझे पता था कि तुम मेरे सोते समय पैसे ढूँढ़ोगे, लेकिन तुमने कभी वहाँ देखने की ज़रूरत नहीं समझी.\r\n\r\nतुमने मेरे सामान की तलाशी ली, लेकिन तुमने कभी अपने पास मौजूद चीज़ों में पैसे नहीं ढूँढ़े. पैसे तुम्हारे तकिए के नीचे ही थे.” इसी तरह, लोग हर जगह परमेस्वर को ढूँढ़ते हैं, लेकिन परमेस्वर हमारे भीतर रहते हैं. उन्होंने हमें अपना मंदिर बना लिया है. बाइबल कहती है, \"देखो, परमेश्वर का डेरा मनुष्यों के बीच में है\" (प्रकाशितवाक्य 21:3).\r\n\r\nतो, हमें क्या खोजना चाहिए? सबसे पहले और सबसे महत्वपूर्ण, हमें प्रभु की खोज करनी चाहिए (आमोस 5:6). \"जो प्रभु की खोज करते हैं, उन्हें किसी अच्छी वस्तु की कमी नहीं होगी\" (भजन 34:10).\r\n\r\nपरमेश्वर के प्रिय लोगो, सुबह-सुबह उसका चेहरा देखे. उसकी उपस्थिति के लिए तरसते रहे. जब भी आप बाइबल पढ़ें, उसमें उससे मिलने की कोशिश करो. प्रभु और उसकी शक्ति की खोज करे; हमेशा उसके चेहरे की खोज करे! (भजन 105:4)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सो जब तुम मसीह के साथ जिलाए गए, तो स्वर्गीय वस्तुओं की खोज में रहो, जहां मसीह वर्तमान है और परमेश्वर के दाहिनी ओर बैठा है. पृथ्वी पर की नहीं परन्तु स्वर्गीय वस्तुओं पर ध्यान लगाओ.\" (कुलुस्सियों 3:1-2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}