{"uniqueid":"20251026130820_106504c1","date":"2025-10-10","title":"कालेब।","key_verse":"6_14:13","memory_verse":{"label":"दिन का वचन","text":"\"तब यहोशू ने उसको आशीर्वाद दिया; और हेब्रोन को यपुन्ने के पुत्र कालेब का भाग कर दिया.\" (यहोशू 14:13)"},"devotion":{"label":"वचन पर मनन","text":"आज हम कालेब से मिलने जा रहे हैं, वह पराक्रमी पुरुष जिसने पूरी तरह से प्रभु का अनुसरण किया. कालेब शब्द का अर्थ है 'वह जो बलवान, योग्य और साहसी हो.' प्रभु के लिए महान कार्य करने के लिए परमेश्वर की संतानों को इन्हीं गुणों के साथ जीना चाहिए.\r\n\r\nकालेब, जो प्रभु का निष्ठापूर्वक अनुसरण करता था, मूसा और यहोशू दोनों का एक विश्वसनीय साथी साबित हुआ. जब मूसा ने कनान देश की जासूसी करने के लिए बारह पुरुषों को चुना, तो उनमें से दस एक बुरी खबर लेकर लौटे. उन्होंने कहा कि देश अनाक वंश के दानवों से भरा हुआ है, और शहर किलेबंद हैं. उन्होंने कहा, \"उनकी दृष्टि में हम टिड्डियों के समान हैं,\" जिससे इस्राएलियों का मन निराश हो गया.\r\n\r\nलेकिन बाकी दो लोगों – यहोशू और कालेब – ने लोगों को शांत किया और घोषणा की, \"यहोवा हमसे प्रसन्न है; वह हमें वह देश देगा. उनकी सुरक्षा उनसे दूर हो गई है, और यहोवा हमारे साथ है. हम निश्चित रूप से उन पर विजय प्राप्त कर सकते हैं.\" उनके विश्वास भरे वचनों के कारण, यहोवा प्रसन्न हुआ. मिस्र से निकले सभी लोगों में से केवल यहोशू और कालेब ही कनान में प्रवेश कर पाए.\r\n\r\nअपनी वृद्धावस्था में भी, कालेब बलवान, साहसी और एक पराक्रमी योद्धा बना रहा. यहोशू के सामने खड़े होकर उसने कहा, \"और अब देख, जब से यहोवा ने मूसा से यह वचन कहा था तब से पैतालीस वर्ष हो चुके हैं, जिन में इस्राएली जंगल में घूमते फिरते रहे; उन में यहोवा ने अपने कहने के अनुसार मुझे जीवित रखा है; और अब मैं पचासी वर्ष का हूं. जितना बल मूसा के भेजने के दिन मुझ में था उतना बल अभी तक मुझ में है; युद्ध करने, वा भीतर बाहर आने जाने के लिये जितनी उस समय मुझ मे सामर्थ्य थी उतनी ही अब भी मुझ में सामर्थ्य है. इसलिये अब वह पहाड़ी मुझे दे जिसकी चर्चा यहोवा ने उस दिन की थी; तू ने तो उस दिन सुना होगा कि उस में अनाकवंशी रहते हैं, और बड़े बड़े गढ़ वाले नगर भी हैं; परन्तु क्या जाने सम्भव है कि यहोवा मेरे संग रहे, और उसके कहने के अनुसार मैं उन्हें उनके देश से निकाल दूं.\" (यहोशू 14:10-12)\r\n\r\nअपनी वृद्धावस्था में भी, कालेब ने अपना विश्वास नहीं छोड़ा. उसने यहोवा की शक्ति पर भरोसा रखा और साहसपूर्वक पहाड़ी प्रदेश माँगा. उनका हृदय घाटियों में आराम करने के लिए नहीं, बल्कि अपनी अंतिम साँस तक महान कार्य करने के लिए तरसता रहा.\r\n\r\nपरमेश्वर की संतानों के लिए, \"सेवानिवृत्ति\" जैसी कोई चीज़ नहीं होती. सरकारें और कंपनियाँ साठ साल की उम्र में लोगों को सेवानिवृत्त कर सकती हैं, और कई लोग उस अवस्था में हिम्मत हार जाते हैं. हालाँकि उनका शरीर अभी भी मज़बूत हो सकता है, लेकिन अंदर से वे अक्सर थक जाते हैं. लेकिन कालेब, अपनी वृद्धावस्था में भी, फलदायी और जोश से भरपूर था.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपकी शक्ति हमेशा आपके दिनों के बराबर होगी. इसलिए, प्रभु में दृढ़ रहे और उसकी सेवा में लगे रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"वही तो तेरी लालसा को उत्तम पदार्थों से तृप्त करता है, जिस से तेरी जवानी उकाब की नाईं नई हो जाती है॥\" (भजन 103:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}