{"uniqueid":"20251026131956_1057d5fe","date":"2025-02-10","title":"परमेश्वर के निकट आये।","key_verse":"59_4:8","memory_verse":{"label":"दिन का वचन","text":"“परमेश्वर के निकट आओ, तो वह भी तुम्हारे निकट आएगा: हे पापियों, अपने हाथ शुद्ध करो; और हे दुचित्ते लोगों अपने हृदय को पवित्र करो.” (याकूब 4:8)"},"devotion":{"label":"वचन पर मनन","text":"अपने हृदय में हमेशा परमेश्वर के निकट आने और उसके करीब रहने की गहरी लालसा रखें. तभी आप वास्तव में परमेश्वर की उपस्थिति के आनंद का अनुभव कर सकते हैं और उसके प्रेम से भर सकते हैं!\r\n\r\nक्या भक्त की आत्मा यह नहीं गाती, “हे परमेश्वर, पृथ्वी पर मेरी इच्छा तेरे निकट आने की है”? इसी तरह, अपने हृदय में प्रेम के साथ प्रभु के सामने घुटने टेकते हुए, आप कह सकते हैं, “पिता, मैं तेरे निकट आने के लिए तरस रहा हूँ. मैं पवित्रता और प्रार्थना के जीवन के माध्यम से तेरे निकट आना चाहता हूँ.” क्या आप भी उसकी उपस्थिति से भरे जाने की इच्छा रखते हैं? यदि हाँ, तो पूरे दिल से माँगें.\r\n\r\nयाकूब लिखते हैं, “परमेश्वर के निकट आओ और वह तुम्हारे निकट आएगा.” बाइबल पुष्टि करती है, \"जब तक तुम यहोवा के संग रहोगे तब तक वह तुम्हारे संग रहेगा; और यदि तुम उसकी खोज में लगे रहो, तब तो वह तुम से मिला करेगा, परन्तु यदि तुम उसको त्याग दोगे तो वह भी तुम को त्याग देगा.\" (2 इतिहास 15:2)\r\n\r\nयीशु मसीह ने नए नियम में इस बारे में एक सुंदर दृष्टांत बताया- उड़ाऊ पुत्र का दृष्टांत. जब उड़ाऊ पुत्र ने अपने पिता के पास लौटने का फैसला किया, तो पिता उससे मिलने के लिए दौड़ा, वह पुत्र से अधिक प्रसन्न था.\r\n\r\nबाइबल कहती है, \"तब वह उठकर, अपने पिता के पास चला: वह अभी दूर ही था, कि उसके पिता ने उसे देखकर तरस खाया, और दौड़कर उसे गले लगाया, और बहुत चूमा.\" (लूका 15:20).\r\n\r\nहमारा प्रभु कैसा है? वह पापियों के प्रति प्रेम से भरा हुआ है. उसके पास दया है और उन्हें पवित्र करने की इच्छा है. वह अपने पास आने वाले किसी भी व्यक्ति को कभी नहीं ठुकराता.\r\n\r\nइस दुनिया में, कई धर्म और संप्रदाय हैं. प्रत्येक में, लोग ईश्वर की खोज करते हैं—पवित्र स्थानों की खोज करते हैं, पहाड़ों पर या गुफाओं में तपस्या करते हैं, और यहाँ तक कि ईश्वर को खोजने के प्रयास में अपने शरीर और आत्मा को भी बहुत कष्ट देते हैं\r\n\r\nलेकिन यीशु, प्रेमपूर्ण उद्धारकर्ता, हमारे द्वारा उसे खोजने का इंतज़ार नहीं करता. वह हमारी खोज में आया. वह कहता है, “देख, मैं द्वार पर खड़ा हुआ खटखटाता हूँ; यदि कोई मेरा शब्द सुनकर द्वार खोलेगा, तो मैं उसके पास भीतर आकर उसके साथ भोजन करूँगा, और वह मेरे साथ” (प्रकाशितवाक्य 3:20).\r\n\r\nपरमेश्वर के प्रिय लोगो, देखे, यीशु आपके हृदय के द्वार पर दस्तक दे रहा है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “मैं तुम से कहता हूं; कि इसी रीति से एक मन फिरानेवाले पापी के विषय में भी स्वर्ग में इतना ही आनन्द होगा, जितना कि निन्नानवे ऐसे धमिर्यों के विषय नहीं होता, जिन्हें मन फिराने की आवश्यकता नहीं॥” (लूका 15:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}