{"uniqueid":"20251026132000_1057d5fe","date":"2025-02-10","title":"भविष्यद्वाणी की बातें माने!","key_verse":"66_22:7","memory_verse":{"label":"दिन का वचन","text":"“देख, मैं शीघ्र आने वाला हूं; धन्य है वह, जो इस पुस्तक की भविष्यद्वाणी की बातें मानता है॥” (प्रकाशितवाक्य 22:7)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु के एक समर्पित सेवक डी. एल. मूडी ने जीवन भर बाइबल को गहराई से संजोया और परमेश्वर के वचन को माना; और उन्हें भरपूर आशीष मिला.\r\n\r\nउन्होंने अपनी बाइबल में निम्नलिखित टिप्पणियाँ लिखीं: “बाइबल की यह पूरी पुस्तक प्रभु का वचन है. यह मानवता की पतित अवस्था और मसीह के माध्यम से क्षमा और उद्धार के आनंद के मार्ग के बारे में बात करती है.\r\n\r\nयह उन लोगों के लिए विनाश और दंड की चेतावनी देती है जो परमेश्वर के वचन को अस्वीकार करते हैं, साथ ही विश्वासियों के लिए धन्य पुरस्कारों को भी प्रकट करती है. इसके वचन पवित्र हैं, इसकी घटनाएँ सत्य हैं, इसकी आज्ञाएँ महत्वपूर्ण हैं, और इसके शब्द आधिकारिक हैं.\r\n\r\nयदि आप ज्ञान चाहते हैं, तो इस पुस्तक को पढ़ें. यदि आप उद्धार चाहते हैं, तो इसके संदेश पर विश्वास करें. यदि आप पवित्रता चाहते हैं, तो इसकी शिक्षाओं का अभ्यास करें. इस पवित्रशास्त्र को अपना मार्ग दिखाने दें, अपनी आत्मा को पोषित करें और अपनी आत्मा को स्वस्थ करें.\r\n\r\nयह खोए हुए लोगों के लिए एक नक्शा है, थके हुए लोगों के लिए एक बैसाखी है, नाविक के लिए एक कम्पास है, योद्धा के लिए एक तलवार है, और एक मसीही को जो कुछ भी चाहिए वह सब कुछ है. इसके भीतर परमेश्वर के साथ संगति को बहाल करने और स्वर्ग के प्रवेश द्वार की कुंजी निहित है. मसीह आधारशिला, उदाहरण और गौरवशाली के रूप में प्रकट होता है.\r\n\r\nइसलिए, समझ की प्यास के साथ पवित्रशास्त्र को पढ़ें. प्रार्थना के साथ उन पर ध्यान करें, उनके पास मौजूद खज़ानों की तलाश करें और उनकी सच्चाई का प्रचार करें.”\r\n\r\nये शब्द कितने सत्य हैं! वास्तव में, प्रभु ने मानवता को तीन महान उपहारों से आशीषित किया है: पवित्र बाइबल, यीशु मसीह और पवित्र आत्मा.\r\n\r\nबाइबल हमें उसके वचनों को मानने की आज्ञा देती है. यदि हम उनका पालन करते हैं, तो हम उसके आशीर्वाद का अनुभव करेंगे. यदि हम ऐसा नहीं करते हैं, तो ये शब्द ही न्याय में हमारे विरुद्ध खड़े होंगे. जो कोई प्रभु के वचन की अवहेलना करता है, वह आने वाले क्रोध से बचने की आशा कैसे कर सकता है?\r\n\r\nपरमेश्वर के प्रिय लोगो, हम ऐसे समय में रह रहे हैं जो प्रभु की वापसी के बहुत करीब है. इसलिए, आइए हम उनके वचनों को मानें और उनके अनुसार चलें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तौभी यहोवा की यह वाणी है, अभी भी सुनो, उपवास के साथ रोते-पीटते अपने पूरे मन से फिरकर मेरे पास आओ. अपने वस्त्र नहीं, अपने मन ही को फाड़ कर अपने परमेश्वर यहोवा की ओर फिरो; क्योंकि वह अनुग्रहकारी, दयालु, विलम्ब से क्रोध करने वाला, करूणानिधान और दु:ख देकर पछतानेहारा है.” (योएल 2:12-13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}