{"uniqueid":"20251026132011_1057d5e6","date":"2025-02-07","title":"मांगो।","key_verse":"40_7:7","memory_verse":{"label":"दिन का वचन","text":"“मांगो, तो तुम्हें दिया जाएगा; ढूँढ़ो, तो तुम पाओगे; खटखटाओ, तो तुम्हारे लिए खोला जाएगा”. (मत्ती 7:7)"},"devotion":{"label":"वचन पर मनन","text":"मांगो, तो मांगना हमारा कर्तव्य है. भले ही इसमें समय लगे, लेकिन हमें प्रभु से उत्तर अवश्य मिलेगा. हमारा दयालु और करुणामय परमेश्वर हर प्रार्थना और विनती सुनता है और अपनी कृपा के अनुसार उत्तर देता है.\r\n\r\nबहुत से लोग क्या सोचते हैं? \"वह जानता है कि हमें क्या चाहिए, तो वह हमें वह क्यों नहीं दे देता? क्या हमें वास्तव में उससे माँगना चाहिए कि वह हमें दे? लेकिन प्रभु ने एक शर्त स्थापित की है जिसके अनुसार माँगने के लिए माँगना आवश्यक है.\r\n\r\nएक रोते हुए बच्चे पर विचार करें. जब एक माँ अपने बच्चे को रोते हुए सुनती है, तो वह जानती है कि वह दूध माँग रहा है. यदि बच्चा लगातार रोता रहे, तो उसका दिल इसे सहन नहीं कर सकता. इसी तरह, प्रभु हमारे आँसुओं से द्रवित होते हैं. वह उन्हें अनदेखा नहीं करते या मुँह नहीं मोड़ते. बाइबल हमें आश्वस्त करती है कि जो कोई माँगता है, उसे मिलता है, ठीक वैसे ही जैसे कहा जाता है कि केवल रोते हुए बच्चे को ही भोजन मिलता है.\r\n\r\nप्रभु ने वादा किया है, \"यदि तुम मेरे नाम से कुछ माँगोगे, तो मैं उसे करूँगा\" (यूहन्ना 14:14). वह जो कुछ भी हम माँगते हैं, उसे देने के लिए तैयार है. विश्वास करें कि आप प्रार्थना में जो कुछ भी माँगेंगे, वह आपको मिलेगा.\r\n\r\nजब सुलैमान ने प्रभु से बुद्धि माँगी, ताकि वह परमेश्वर के लोगों की विशाल भीड़ पर शासन कर सके और उनकी समस्याओं का समाधान कर सके (1 राजा 3:9). हमारे प्रभु, जो सभी बुद्धि के स्रोत हैं, ने सुलैमान को अद्वितीय बुद्धि प्रदान की. जैसा कि याकूब लिखते हैं, \"पर यदि तुम में से किसी को बुद्धि की घटी हो, तो परमेश्वर से मांगे, जो बिना उलाहना दिए सब को उदारता से देता है; और उस को दी जाएगी.” (याकूब 1:5).\r\n\r\nजब अंधे व्यक्ति बरतिमाई ने सुना कि प्रभु यीशु वहाँ से जा रहे हैं, तो उसने उनसे दया के लिए प्रार्थना की ताकि वह दृष्टि प्राप्त कर सके (मरकुस 10:47). प्रभु ने अपने वादे के अनुसार उसकी दृष्टि बहाल की. ​​इसी तरह, जब दस कोढ़ियों ने प्रार्थना की, “यीशु, हम पर दया करो,” प्रभु ने उन सभी को उनके कोढ़ से ठीक कर दिया.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप पवित्र आत्मा की इच्छा रखते है? क्या आप आत्मा के उपहारों के लिए तरसते है? क्या आप आत्मा के फल चाहते है? प्रभु से मागे और वह आपको अवश्य देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “किसी भी बात की चिन्ता मत करो: परन्तु हर एक बात में तुम्हारे निवेदन, प्रार्थना और बिनती के द्वारा धन्यवाद के साथ परमेश्वर के सम्मुख अपस्थित किए जाएं.” (फिलिप्पियों 4:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}