{"uniqueid":"20251026132015_1057d5e4","date":"2025-02-05","title":"जो कुछ आपके पास है, उससे प्रभु का आदर करे।","key_verse":"42_24:30","memory_verse":{"label":"दिन का वचन","text":"“जब वह उन के साथ भोजन करने बैठा, तो उस ने रोटी लेकर धन्यवाद किया, और उसे तोड़कर उन को देने लगा.\" (लूका 24:30)"},"devotion":{"label":"वचन पर मनन","text":"जब इम्माऊस की यात्रा करने वाले शिष्यों ने यीशु को अपने घर में आमंत्रित किया, तो उन्होंने उसके सामने रोटी रखकर, जो कुछ उनके पास था, उसे प्रेम और श्रद्धा के साथ भेंट करके उसका आदर किया. यह सरल कार्य हमारे लिए एक गहरा सबक है: जब यीशु हमारे जीवन और घरों में आते है, तो हमें उसका आदर करना चाहिए और अपना हार्दिक आतिथ्य प्रकट करना चाहिए.\r\n\r\nहम प्रभु का आदर कैसे कर सकते हैं? बाइबल हमें सिखाती है, “अपनी सम्पत्ति से, और अपनी सारी उपज के पहिले फल से प्रभु का आदर करो” (नीतिवचन 3:9). यह केवल एक आदेश नहीं है, बल्कि उनके प्रचुर आशीष का अनुभव करने का निमंत्रण है. प्रभु वादा करते हैं, “मैं उनसे प्रेम करूंगा जो मुझसे प्रेम करते हैं,” और हमें आश्वासन देते हैं, “जो मेरा आदर करता है, वह उसका आदर करेगा.” जब हम अपने पहले फलों और संसाधनों से उनका सम्मान करते हैं, तो वे हमें असीम आशीष देते हैं: \"इस प्रकार तेरे खत्ते भरे और पूरे रहेंगे, और तेरे रसकुण्डोंसे नया दाखमधु उमण्डता रहेगा॥\" (नीतिवचन 3:10).\r\n\r\nभले ही हमारे पास भौतिक प्रचुरता न हो, फिर भी हम धन्यवाद के बलिदान से परमेश्वर का सम्मान कर सकते हैं—एक ऐसा उपहार जो प्रेम और कृतज्ञता से भरे हृदय से निकलता है. शास्त्र हमें याद दिलाता है कि परमेश्वर अपने लोगों की स्तुति में वास करता है. विश्वास और भक्ति के ऐसे अर्पण प्रभु को आनन्द प्रदान करते हैं और उनके आशीष के द्वार खोलते हैं.\r\n\r\nभले ही हमारे पास थोड़ा हो, प्रभु को देना विश्वास और आराधना का कार्य है. उस विधवा को याद करें जिसने दो कौड़ियाँ दी थीं? यीशु ने उसकी प्रशंसा की क्योंकि उसने अपना सब कुछ दे दिया था, जिससे उसकी गहरी आस्था और भक्ति प्रदर्शित हुई. इसी तरह, प्रभु हमें आश्वासन देते हैं: \"दे दो, तो तुम्हें भी दिया जाएगा.\"\r\n\r\nदुर्भाग्य से, कुछ लोग केवल पाने के लिए परमेश्वर के पास जाते हैं, उनके पास प्रार्थनाएँ तो बहुत होती हैं, लेकिन देने के लिए उनका हृदय अनिच्छुक होता है. इसके बजाय, हमें उदारता की भावना और जो हमारे पास है, उससे उनका सम्मान करने की इच्छा के साथ उनके पास जाना चाहिए.\r\n\r\nदेखिए क्या हुआ जब इम्माऊस में शिष्यों ने यीशु को रोटी दी. उसने केवल उसे खाया ही नहीं. इसके बजाय, उसने रोटी ली, उसे आशीष दिया, उसे तोड़ा और उन्हें वापस दे दिया. यह कार्य एक गहन सत्य को प्रकट करता है: हम जो कुछ भी प्रभु को अर्पित करते हैं, वह आशीष देता है और बहुतायत में लौटाता है. जब हम अपने बच्चों, समय या संसाधनों को उसकी सेवकाई के लिए समर्पित करते हैं, तो वह अपने आशीष को कई गुना बढ़ा देता है, उनके माध्यम से हमारे जीवन को समृद्ध बनाता है.\r\n\r\nईमानदारी से दिया गया दान परमेश्वर की सेवकाई को महिमा देता है और हमारे परिवारों में शांति और तृप्ति लाता है. जब प्रभु देता है, तो वह उदारता से देता है—स्वर्ग की खिड़कियाँ खोलकर आशीर्वादों को तब तक उंडेलता है जब तक कि उन्हें समाहित करने के लिए जगह न हो. हमारा परमेश्वर ऐसा नहीं है जो कम देता है बल्कि वह है जो मुफ़्त में और बहुतायत से आशीर्वाद देता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जिस ने अपने निज पुत्र को भी न रख छोड़ा, परन्तु उसे हम सब के लिये दे दिया: वह उसके साथ हमें और सब कुछ क्योंकर न देगा?\" (रोमियों 8:32)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}