{"uniqueid":"20251026132019_1057d5e3","date":"2025-02-04","title":"परमेश्वर से अनुग्रह की याचना करे।","key_verse":"39_1:9","memory_verse":{"label":"दिन का वचन","text":"“और अब मैं तुम से कहता हूं, ईश्वर से प्रार्थना करो कि वह हम लोगों पर अनुग्रह करे. यह तुम्हारे हाथ से हुआ है; तब क्या तुम समझते हो कि परमेश्वर तुम में से किसी का पक्ष करेगा? सेनाओं के यहोवा का यही वचन है.” (मलाकी 1:9)"},"devotion":{"label":"वचन पर मनन","text":"हमारा परमेश्वर दयालु और करुणामय है. वह उन लोगों को आशीष देता है जो उसके पास सच्चे मन से प्रार्थना करते हैं. लेकिन \"प्रार्थना\" का वास्तव में क्या अर्थ है? हालाँकि इस शब्द का इस्तेमाल अक्सर औपचारिक याचिकाओं में किया जाता है, लेकिन इसका सार विनम्रतापूर्वक और ईमानदारी से याचना करना है.\r\n\r\nइस सादृश्य पर विचार करें: कल्पना करें कि आप अपने परिवार के किसी महत्वपूर्ण सदस्य को शादी में आमंत्रित करते हैं. जब उसे आपका निमंत्रण मिलता है, तो वह आपत्ति उठाता है, पिछली शिकायतों को याद करता है और शिकायतें करता है. आप कैसे प्रतिक्रिया देंगे? आप विनम्रतापूर्वक कह ​​सकते हैं, \"कृपया इन मुद्दों पर ध्यान न दें. हम दिल से शादी में आपकी उपस्थिति का अनुरोध करते हैं.\" आप ह्रदय से विनम्रता से याचना करेंगे, जिससे उसका दिल नरम हो जाएगा. आखिरकार, वह अपनी कड़वाहट को दूर कर देगा और पिछले अपराधों को पीछे छोड़कर शादी में शामिल होगा.\r\n\r\nइसी तरह, हम अक्सर खुद को नम्र करते हैं और विभिन्न कारणों से दूसरों से विनती करते हैं. लेकिन हम कितनी बार ईश्वर से इतनी ईमानदारी से संपर्क करते हैं? भविष्यवक्ता मलाकी हमसे आग्रह करता है, \"परन्तु अब ईश्वर से विनती करो, कि वह हम पर अनुग्रह करे\" (मलाकी 1:9). यह कितना गहरा अनुस्मारक है! लोगों के विपरीत, हमारा प्रभु कठोर हृदय वाला नहीं है. वह दया और करुणा से भरा हुआ है, हमारी प्रार्थनाओं को सुनने और उनका जवाब देने के लिए उत्सुक है.\r\n\r\nजंगल में मरियम की कहानी पर विचार करें. जब उसने मूसा के खिलाफ बात की, तो ईश्वर का क्रोध उस पर भड़क उठा, और वह कोढ़ से पीड़ित हो गई. ईश्वर ने उसे डांटा, और कहा, \"तुम मेरे सेवक मूसा के खिलाफ बोलने से क्यों नहीं डरी?\" न्याय के इस क्षण में, मूसा ने प्रतिशोध नहीं लिया या उसकी पीड़ा पर खुशी नहीं मनाई. इसके बजाय, उसने गहरी विनम्रता के साथ हस्तक्षेप किया, प्रार्थना करते हुए, \"हे ईश्वर, मैं प्रार्थना करता हूँ, कृपया उसे ठीक कर दो!\" (गिनती 12:13). उसकी हार्दिक विनती ने ईश्वर को द्रवित कर दिया, और मरियम ठीक हो गई.\r\n\r\nबाइबल में प्रार्थना के कई उदाहरण भरे पड़े हैं. उदाहरण के लिए, राजा मनश्शे को ही लीजिए. जब ​​वह कैद में था, तो उसने खुद को नम्र किया और प्रभु से ईमानदारी से प्रार्थना की. उसके पश्चाताप और प्रार्थना से प्रभावित होकर परमेश्वर ने उसे उसका राज्य वापस लौटा दिया. इससे मनश्शे ने घोषणा की, “प्रभु ही परमेश्वर है” (2 इतिहास 33:13).\r\n\r\nपरमेश्वर के प्रिय लोगो, आइए हम नम्रता और उत्साहपूर्ण प्रार्थना के साथ प्रभु के पास जाएँ. उसकी तलाश में लगे रहें, अपने पापों को स्वीकार करें और सच्चे दिल से उसके सामने आएँ. हमारा दयालु और करुणामय परमेश्वर निश्चित रूप से आपकी प्रार्थनाओं को सुनेगा और उनका उत्तर देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “हे यहोवा, सुन, मुझ पर अनुग्रह कर; हे यहोवा, तू मेरा सहायक हो॥ तू ने मेरे लिये विलाप को नृत्य में बदल डाला, तू ने मेरा टाट उतरवाकर मेरी कमर में आनन्द का पटुका बान्धा है.” (भजन 30:10-11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}