{"uniqueid":"20251026132028_1057d5e2","date":"2025-02-03","title":"चिन्ता मत करो।","key_verse":"50_4:6-7","memory_verse":{"label":"दिन का वचन","text":"“किसी भी बात की चिन्ता मत करो: परन्तु हर एक बात में तुम्हारे निवेदन, प्रार्थना और बिनती के द्वारा धन्यवाद के साथ परमेश्वर के सम्मुख अपस्थित किए जाएं. तब परमेश्वर की शान्ति, जो समझ से बिलकुल परे है, तुम्हारे हृदय और तुम्हारे विचारों को मसीह यीशु में सुरिक्षत रखेगी.” (फिलिप्पियों 4:6-7)"},"devotion":{"label":"वचन पर मनन","text":"“चिन्ता मत करो” वाक्यांश बाइबल में अनगिनत बार आता है. प्रभु हमें यह सांत्वना और प्रोत्साहन देने के लिए कहते हैं, लेकिन साथ ही इसलिए भी कि हम उन पर पूरी तरह से निर्भर रहना सीखें.\r\n\r\nचिंता एक नकारात्मक शक्ति है जो अक्सर असफलता की ओर ले जाती है. जो लोग प्रभु में विश्वास नहीं रखते या उनकी शक्ति पर संदेह करते हैं, वे चिंता करने के लिए अधिक प्रवृत्त होते हैं. जब हम चिंता को हावी होने देते हैं, तो हम प्रभु को हमारी ओर से लड़ने का अवसर नहीं देते. इस पर एक पल के लिए विचार करें.\r\n\r\nचिंता से कुछ हासिल नहीं होता. यह कल की परेशानियों को रोक नहीं सकती या बुराई को दूर नहीं रख सकती. इसके विपरीत, चिंता हमारी आध्यात्मिक शक्ति को खत्म कर देती है, हमें कमजोर बनाती है और प्रभु के दिल को दुखी करती है.\r\n\r\nएक अनुभवी चिकित्सक ने कई वर्षों तक अपने रोगियों का विश्लेषण किया और निम्नलिखित निष्कर्ष पर पहुंचा:\r\n\r\nउसके 40% रोगी उन चीजों के बारे में चिंतित थे जो अभी होने वाली थीं.\r\n\r\n30% उन घटनाओं के बारे में व्यर्थ चिंतित थे जो पहले ही हो चुकी थीं.\r\n\r\n12% पूरी तरह स्वस्थ होने के बावजूद खुद को अस्वस्थ मानते थे.\r\n\r\n18% बिना किसी वास्तविक आधार के चिंतित थे.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारे प्रभु यीशु मसीह के शब्दों पर विचार करें: \"तुम में कौन है, जो चिन्ता करके अपनी अवस्था में एक घड़ी भी बढ़ा सकता है और वस्त्र के लिये क्यों चिन्ता करते हो? जंगली सोसनों पर ध्यान करो, कि वै कैसे बढ़ते हैं, वे न तो परिश्रम करते हैं, न कातते हैं. इसलिये तुम चिन्ता करके यह न कहना, कि हम क्या खाएंगे, या क्या पीएंगे, या क्या पहिनेंगे?'\" (मत्ती 6:27-28, 31).\r\n\r\nबाइबल हमें न केवल चिंता करना बंद करना सिखाती है, बल्कि चिंता को दो प्रमुख अभ्यासों से बदलना भी सिखाती है: धन्यवाद और प्रार्थना. मुख्य पद को फिर से पढ़ें: \"किसी भी बात की चिन्ता मत करो: परन्तु हर एक बात में तुम्हारे निवेदन, प्रार्थना और बिनती के द्वारा धन्यवाद के साथ परमेश्वर के सम्मुख अपस्थित किए जाएं.\"  फिलिप्पियों 4:6).\r\n\r\nप्रार्थना क्या है? प्रार्थना प्रभु के चेहरे की तलाश करना है. यह उनके प्रति अपना दिल खोलना और विश्वास के साथ माँगना है. जैसा कि बाइबल हमें प्रोत्साहित करती है: \"यहोवा और उसकी सामर्थ की खोज करो; उसके दर्शन के लिए लगातार खोज करो.\" (1 इतिहास 16:11).\r\n\r\nपरमेश्वर के प्रिय लोगो, आइए हम चिंता को पीछे छोड़ दें और इसके बजाय प्रार्थना और धन्यवाद के साथ प्रभु के पास जाएँ. उस पर भरोसा रखें, क्योंकि वही हमारी ताकत और हमारा शरणस्थान है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और हर समय और हर प्रकार से आत्मा में प्रार्थना, और बिनती करते रहो, और इसी लिये जागते रहो, कि सब पवित्र लोगों के लिये लगातार बिनती किया करो.\" (इफिसियों 6:18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}