{"uniqueid":"20251026132032_1057d5e2","date":"2025-02-03","title":"जल के सोतों के पास।","key_verse":"23_49:10","memory_verse":{"label":"दिन का वचन","text":"“वे भूखे और प्यासे होंगे, न लूह और न घाम उन्हें लगेगा, क्योंकि, वह जो उन पर दया करता है, वही उनका अगुवा होगा, और जल के सोतों के पास उन्हें ले चलेगा.\" (यशायाह 49:10)"},"devotion":{"label":"वचन पर मनन","text":"सांसारिक जीवन एक यात्रा की तरह है. इस यात्रा में, हमें कभी-कभी रेगिस्तान और जंगल से होकर गुजरना पड़ता है. हम भेड़ों की तरह भटकते हैं जो रास्ता नहीं जानते. भूख और प्यास हमें जकड़ लेती है. हम कहीं पानी के सोते की तलाश में रहते हैं, ताकि हमारी प्यास बुझ सके. प्रभु कहते हैं, \"मैं उन पर दया करूंगा, और मैं उनका नेतृत्व करूंगा, और मैं उन्हें जल के झरनों के पास ले जाऊंगा.\"\r\n\r\nलाल सागर के तट से निकले इस्राएल के लोग शूर के जंगल में तीन दिन तक बिना पानी के चलते रहे. वे प्यासे थे, उनकी जीभ सूखी थी और गर्मी असहनीय थी. आखिरकार उन्हें दूर से पानी का एक स्रोत दिखाई दिया. लेकिन जब वे पानी पीने और अपनी प्यास बुझाने के लिए उस ओर दौड़े, तो वे नहीं पी सके, क्योंकि पानी बहुत कड़वा था. लेकिन प्रभु ने माराह के कड़वे पानी को मीठा पानी बना दिया; और इस्राएल के लोग संतुष्ट हो गए. उनके लिए एक एलीम भी स्थापित किया गया था. प्रभु के पास वहाँ बारह जल के सोते और सत्तर खजूर के पेड़ थे. परमेश्वर ने इस्राएलियों को एलीम तक आश्चर्यजनक रूप से पहुँचाया.\r\n\r\nइसी तरह, हागर को अपने बेटे के साथ जंगल में भटकना पड़ा. वह जो पानी लेकर आई थी, वह खत्म हो गया था, और वह अपने बेटे को उस जंगल में धीरे-धीरे प्यास से मरते हुए देख सकती थी. इसलिए उसने खुद से कहा, \"मुझे लड़के की मौत नहीं देखनी चाहिए\" इसलिए वह उसके सामने बैठ गई, और अपनी आवाज़ ऊँची करके रोने लगी. परमेश्वर ने लड़के की पुकार सुनी. परमेश्वर ने हागर की आँखें भी खोल दीं, और उसने पानी का एक कुआँ देखा. और वह गई और उसने चमड़े की थैली में पानी भर दिया, और लड़के को पानी पिलाया. और परमेश्वर बच्चे के साथ था (उत्पत्ति 21:19-20)\r\n\r\nजब प्रभु नेतृत्व करता है, तो वह पानी और सोतों के पास नेतृत्व करता है. प्रभु केवल उन्हीं का नेतृत्व करेंगे जो उनसे उनका नेतृत्व करने के लिए कहेंगे. वे प्यासे लोगों का नेतृत्व करेंगे ताकि उन्हें संतुष्ट किया जा सके. बाइबल कहती है, \"धन्य हैं वे जो धर्म के भूखे और प्यासे हैं, क्योंकि वे तृप्त किए जाएँगे.\" (मत्ती 5:6)\r\n\r\nएक कुआँ या सोता या झरना आध्यात्मिक अर्थ में उद्धार का प्रतीक है. भविष्यवक्ता यशायाह कहते हैं, \"तुम आनन्द पूर्वक उद्धार के सोतों से जल भरोगे.\" (यशायाह 2:3)\r\n\r\nआज प्रभु से प्रार्थना करें और उनसे पुकारें: \"हे प्रभु, मैं आपका प्यासा हूँ, क्या आप मेरा नेतृत्व नहीं करेंगे? मैं क्षमा का प्यासा हूँ. क्या आप अपने खून से मेरे पापों को नहीं धोएँगे और मुझे क्षमा का आश्वासन नहीं देंगे? मैं उद्धार का प्यासा हूँ. क्या आप मुझे फिर से उद्धार का आनन्द नहीं देंगे और मुझे एक हर्षित आत्मा नहीं देंगे? मैं आत्मा और सच्चाई से आपकी आराधना करना चाहता हूँ. क्या आप मुझे एक अच्छे आध्यात्मिक कलीसिया में नहीं ले जाएँगे?\" प्रभु निश्चित रूप से आपको पानी के झरनों के पास ले जाएँगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जो उन को गहिरे समुद्र में से ले चला; जैसा घोड़े को जंगल में वैसे ही उन को भी ठोकर न लगी, वह कहां है? जैसे घरैलू पशु तराई में उतर जाता है, वैसे ही यहोवा के आत्मा ने उन को विश्राम दिया. इसी प्रकार से तू ने अपनी प्रजा की अगुवाई की ताकि अपना नाम महिमायुक्त बनाए॥\" (यशायाह 63:13-14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}