{"uniqueid":"20251026132036_1057d5e2","date":"2025-02-03","title":"परमेश्वर की इच्छा में बने रहे।","key_verse":"43_2:17","memory_verse":{"label":"दिन का वचन","text":"\"और संसार और उस की अभिलाषाएं दोनों मिटते जाते हैं, पर जो परमेश्वर की इच्छा पर चलता है, वह सर्वदा बना रहेगा॥\" (1 यूहन्ना 2:17)"},"devotion":{"label":"वचन पर मनन","text":"बाइबल अनन्त आशीषों की बात करती है. जब हम सब एकता में एक साथ रहते हैं, तो प्रभु आशीष देते हैं- हमेशा का जीवन (भजन 133:1-3). जब हमारे पास प्रभु यीशु हमारे चरवाहे के रूप में होंगे, तो हम हमेशा के लिए प्रभु के घर में रहेंगे. प्रभु ने हमारे लिए अनन्त जीवन का वादा किया है (यूहन्ना 17:3).\r\n\r\nदिन की मुख्य पद पर विचार करें. हमें परमेश्वर की इच्छा पूरी करनी चाहिए. तभी हम हमेशा के लिए बने रहेंगे. प्रभु यीशु का धरती पर आने का मुख्य उद्देश्य हमें यह सिखाना था कि परमेश्वर की इच्छा कैसे पूरी की जाए.\r\n\r\nधरती पर आने से पहले, प्रभु यीशु ने अनंत काल में पिता की ओर देखा और कहा, \"तब मैं ने कहा, देख, मैं आ गया हूं, (पवित्र शास्त्र में मेरे विषय में लिखा हुआ है) ताकि हे परमेश्वर तेरी इच्छा पूरी करूं.\" (इब्रानियों 10:7). उनकी सारी सेवकाई और कार्य पिता परमेश्वर की इच्छा पूरी करने के लिए थे. उन्होंने बार-बार उल्लेख किया और कहा, \"मेरा भोजन यह है, कि अपने भेजने वाले की इच्छा के अनुसार चलूं और उसका काम पूरा करूं.\" (यूहन्ना 4:34). \"क्योंकि मैं अपनी इच्छा नहीं, वरन अपने भेजने वाले की इच्छा पूरी करने के लिये स्वर्ग से उतरा हूं.\" (यूहन्ना 6:38).\r\n\r\nहर किसी की तरह उनकी भी अपनी इच्छा थी. लेकिन उन्होंने वह नहीं किया जो उनका मन और शरीर चाहता था, बल्कि उन्होंने अपनी इच्छा को पूरी तरह से पिता की इच्छा के अधीन कर दिया. उन्होंने कहा, \"मैं अपने आप से कुछ नहीं कर सकता; जैसा सुनता हूं, वैसा न्याय करता हूं, और मेरा न्याय सच्चा है; क्योंकि मैं अपनी इच्छा नहीं, परन्तु अपने भेजने वाले की इच्छा चाहता हूं.\" (यूहन्ना 5:30). यहाँ तक कि जब क्रूस के नीचे जाने का समय आया, तब भी उसने अपने आप को समर्पित किया और कहा, \"हे मेरे पिता, यदि हो सके, तो यह कटोरा मुझ से टल जाए; तौभी जैसा मैं चाहता हूं वैसा नहीं, परन्तु जैसा तू चाहता है वैसा ही हो.\" (मत्ती 26:39, लूका 22:42).\r\n\r\nप्रभु यीशु ने पिता की इच्छा पूरी की, और हमें भी पिता की इच्छा पूरी करना सिखाया. जब उसने अपने शिष्यों को प्रार्थना करना सिखाया, तो उसने कहा, \"तेरी इच्छा जैसी स्वर्ग में पूरी होती है, वैसे ही पृथ्वी पर भी हो.\" हाँ, परमेश्वर की इच्छा पृथ्वी पर पूरी होनी चाहिए. क्या आप परमेश्वर की इच्छा पूरी करने के लिए खुद को समर्पित करेंगे?\r\n\r\nपरमेश्वर ने हमारे लिए अपनी इच्छा के कुछ पहलुओं को प्रकट किया है. \"क्योंकि परमेश्वर की इच्छा यही है, कि तुम पवित्र बनो\" (1 थिस्सलुनीकियों 4:3). \"हर बात में धन्यवाद करो; क्योंकि मसीह यीशु में तुम्हारे लिए परमेश्वर की यही इच्छा है.\" (1 थिस्सलुनीकियों 5:18). \"क्योंकि परमेश्वर की यही इच्छा है, कि तुम भलाई करके मूर्खों की अज्ञानता को चुप करा दो.\" (1 पतरस 2:15).\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर के वचन को पढ़े और उस पर मनन करे और उसके अनुसार चले. और प्रभु आपको अपनी इच्छा के केंद्र में रखेगे और आपकी रक्षा करेगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और वह दास जो अपने स्वामी की इच्छा जानता था, और तैयार न रहा और न उस की इच्छा के अनुसार चला बहुत मार खाएगा.\" (लूका 12:47)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}