{"uniqueid":"20251026130825_106504a9","date":"2025-10-07","title":"यहोशू।","key_verse":"2_17:13","memory_verse":{"label":"दिन का वचन","text":"\"और यहोशू ने अनुचरों समेत अमालेकियों को तलवार के बल से हरा दिया.\" (निर्गमन 17:13)."},"devotion":{"label":"वचन पर मनन","text":"आज हम प्रभु के सेवक और एक पराक्रमी योद्धा, यहोशू से मिलते हैं. चरित्र और रूप-रंग, दोनों ही दृष्टि से यहोशू एक बलवान और वीर पुरुष रहे होंगे. यहोशू नाम का अर्थ है \"यहोवा ही उद्धार है.\"\r\n\r\nवह एप्रैम के गोत्र से नून का पुत्र था. जब वह मूसा के साथ मिस्र से बाहर आया, तब वह चालीस वर्ष का था. मूसा ने यहोशू को इस्राएल की सेना का सेनापति चुना. यहोशू ने अमालेक को तलवार की धार से परास्त किया.\r\n\r\nअमालेक शरीर का प्रतीक है. शरीर की अभिलाषाएँ एक भयंकर शत्रु हैं जो प्रत्येक विश्वासी के विरुद्ध युद्ध करती हैं. एक ओर, हमें शरीर को उसकी वासनाओं और इच्छाओं सहित क्रूस पर चढ़ाना है. दूसरी ओर, परमेश्वर के वचन की दोधारी तलवार से, हमें शरीर की शक्ति पर विजय प्राप्त करनी है (इब्रानियों 4:12). बाइबल कहती है, \"और वे मेम्ने के लोहू के कारण, और अपनी गवाही के वचन के कारण, उस पर जयवन्त हुए, और उन्होंने अपने प्राणों को प्रिय न जाना, यहां तक कि मृत्यु भी सह ली.\" (प्रकाशितवाक्य 12:11).\r\n\r\nमूसा ने इस्राएलियों को कनान की सीमा तक पहुँचाया. उसके बाद, उसने यहोशू को इस्राएल का अगुवा और सेनापति नियुक्त किया और उसका अभिषेक करके उसे इस्राएल का उत्तराधिकारी बनाया (व्यवस्थाविवरण 34:9). जब यहोशू ने यह नई ज़िम्मेदारी संभाली, तो उसने लगातार प्रभु से सलाह ली और उसकी इच्छा के अनुसार इस्राएल का नेतृत्व किया.\r\n\r\nसबसे पहले, उसे यरदन नदी पार करनी थी. उसके बाद, उसे कनान में सात राष्ट्रों और इकतीस राजाओं से युद्ध करके उन्हें जीतना था. इसमें लगभग छह साल लगे. फिर यहोशू ने इस्राएल के गोत्रों में भूमि बाँट दी.\r\n\r\nयहोशू ने नम्रता और आज्ञाकारिता के साथ मूसा का अनुसरण किया. उसने कभी खुद को ऊँचा नहीं किया, बल्कि परमेश्वर के शक्तिशाली हाथ के अधीन रहा जब तक कि प्रभु ने उसे उचित समय पर ऊँचा नहीं उठा लिया. प्रभु यीशु भी पृथ्वी पर अपने जीवनकाल में गहरी नम्रता में रहे. वह सेवा करवाने नहीं, बल्कि सेवा करने और बहुतों के लिए छुड़ौती के रूप में अपना जीवन देने आए थे. “जो कोई तुम में बड़ा होना चाहे, वह तुम्हारा सेवक बने” (मत्ती 20:26).\r\n\r\nयहोशू का एक और महान गुण प्रभु के प्रति उसका प्रेम था. क्योंकि वह परमेश्वर की उपस्थिति के लिए तरसता था, इसलिए वह कभी भी निवासस्थान से दूर नहीं गया (निर्गमन 33:11). निवासस्थान में प्रायश्चित आसन, करूब, दीवट, भेंट की रोटी और धूप की वेदी थी.\r\n\r\nपरमेश्वर के प्रिय पुत्र, यीशु से कभी दूर मत हो. कलीसिया की सभाओं को मत छोड़े. हमेशा प्रभु की उपस्थिति की खोज करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “और यहोवा यहोशू के संग रहा; और यहोशू की कीर्ति उस सारे देश में फैल गई॥” (यहोशू 6:27)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}