{"uniqueid":"20251026132040_1057d5e2","date":"2025-02-03","title":"अंत तक।","key_verse":"40_10:22","memory_verse":{"label":"दिन का वचन","text":"“मेरे नाम के कारण सब लोग तुम से बैर करेंगे, पर जो अन्त तक धीरज धरे रहेगा उसी का उद्धार होगा.” (मत्ती 10:22)"},"devotion":{"label":"वचन पर मनन","text":"यह बहुत ज़रूरी है कि हम प्रभु में बने रहें. प्रभु ने बाइबल में प्रभु में बने रहने के बारे में एक पूरा अध्याय लिखा है – यह यूहन्ना के सुसमाचार का 15वाँ अध्याय है. “तुम मुझ में बने रहो, और मैं तुम में: जैसे डाली यदि दाखलता में बनी न रहे, तो अपने आप से नहीं फल सकती, वैसे ही तुम भी यदि मुझ में बने न रहो तो नहीं फल सकते.” (यूहन्ना 15:4).\r\n\r\nहमें उसमें कब तक बने रहना चाहिए? हमें अंत तक उसमें बने रहना चाहिए. दौड़ में, भले ही कोई व्यक्ति बहुत तेज़ दौड़े, लेकिन बीच में रुक जाए, तो वह हार जाएगा. कुश्ती के मुक़ाबले में, भले ही कोई व्यक्ति शुरुआती दौर में अच्छा लड़े, लेकिन आखिरी दौर में हार जाए, तो भी वह हार जाएगा.\r\n\r\nइसलिए, प्रभु कहते हैं, \"जो दु:ख तुझ को झेलने होंगे, उन से मत डर: क्योंकि देखो, शैतान तुम में से कितनों को जेलखाने में डालने पर है ताकि तुम परखे जाओ; और तुम्हें दस दिन तक क्लेश उठाना होगा: प्राण देने तक विश्वासी रह; तो मैं तुझे जीवन का मुकुट दूंगा.\" (प्रकाशितवाक्य 2:10). अंत हमारी मृत्यु हो सकती है, या हमारे प्रभु का आगमन. लेकिन केवल अगर हम अंत तक धीरज धरते हैं, तो हम स्वर्ग के राज्य में प्रवेश कर सकते हैं.\r\n\r\nशत्रु हमें थका देने और हमें हमारे मार्ग में रोकने के लिए कड़ी लड़ाई लड़ता है. वह संसार, शरीर और शैतान को लाता है; वह शत्रुता और घृणा की भावना को उगलता रहता है. प्रभु यीशु ने कहा, \"मेरे नाम के कारण सब लोग तुम से बैर करेंगे, पर जो अन्त तक धीरज धरे रहेगा उसी का उद्धार होगा.\" (मत्ती 10:22). \"और अधर्म के बढ़ने से बहुतों का प्रेम ठण्डा हो जाएगा. परन्तु जो अन्त तक धीरज धरे रहेगा, उसी का उद्धार होगा.\" (मत्ती 24:12-13)\r\n\r\nजब शैतान प्रलोभन लाता है, तो वह अपने प्रेम के साथ हमारे पास आता है. उसका प्रेम ऐसा प्रेम है जो अंत तक बना रहता है. \"उसने अपने लोगों से, जो जगत में थे, प्रेम किया, और अन्त तक उनसे प्रेम रखा.\" (यूहन्ना 13:1)\r\n\r\nमसीह में बने रहे; और उसके प्रेम में बने रहे; और उसके वचन में. प्रभु कहते हैं, \"यदि तुम मुझ में बने रहो, और मेरे बाते तुम में बने रहें, तो जो चाहोगे मांगोगे, वह तुम्हारे लिये हो जाएगा.\" (यूहन्ना 15:7)\r\n\r\nएक और चीज़ है जिसमें हमें बने रहना चाहिए. वह है परमेश्वर का अभिषेक, और पवित्र आत्मा की संगति. बाइबल कहती है, \"और तुम्हारा वह अभिषेक, जो उस की ओर से किया गया, तुम में बना रहता है; और तुम्हें इस का प्रयोजन नही, कि कोई तुम्हें सिखाए, वरन जैसे वह अभिषेक जो उस की ओर से किया गया तुम्हें सब बातें सिखाता है, और यह सच्चा है, और झूठा नहीं: और जैसा उस ने तुम्हें सिखाया है वैसे ही तुम उस में बने रहते हो.\" (1 यूहन्ना 2:27).\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप प्रभु को थामे रहेगे और हर परिस्थिति में उसमें बने रहेगे, और अंत तक धीरज धरेगे? तब आप निश्चय ही जीवन का मुकुट पायेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यदि कोई मुझ में बना न रहे, तो वह डाली की नाईं फेंक दिया जाता, और सूख जाता है; और लोग उन्हें बटोरकर आग में झोंक देते हैं, और वे जल जाती हैं.\" (यूहन्ना 15:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}