{"uniqueid":"20251026132044_105761c6","date":"2025-01-28","title":"स्वीकारोक्ति में बने रहें।","key_verse":"43_4:15","memory_verse":{"label":"दिन का वचन","text":"\"जो कोई यह मान लेता है, कि यीशु परमेश्वर का पुत्र है: परमेश्वर उस में बना रहता है, और वह परमेश्वर में.\" (1 यूहन्ना 4:15)"},"devotion":{"label":"वचन पर मनन","text":"मसीही जीवन में स्वीकारोक्ति बहुत महत्वपूर्ण है. जब हम स्वीकार करते हैं कि यीशु परमेश्वर है, तभी हम उद्धार प्राप्त कर सकते हैं. हमें भी उस स्वीकारोक्ति में बने रहना चाहिए. बाइबल कहती है \"परन्तु जो अन्त तक धीरज धरेगा, वह उद्धार पाएगा.\" (मत्ती 24:13)\r\n\r\nस्वीकारोक्ति के तीन प्रकार हैं. पहला पापों का स्वीकारोक्ति है. पुराने नियम में, इस्राएल के लोग अपने पापों के लिए बलिदान के रूप में एक मेमना लाते थे. \"हारून अपने दोनों हाथों को जीवित बकरे के सिर पर रखे, और इस्राएलियों के सारे अधर्म और उनके सारे अपराधों को, उनके सारे पापों को, बकरे के सिर पर रखकर अंगीकार करे.\" (लैव्यव्यवस्था 16:21)\r\n\r\nबाइबल कहती है, \"यदि हम अपने पापों को मान लें, तो वह हमारे पापों को क्षमा करने और हमें सब अधर्म से शुद्ध करने में विश्वासयोग्य और धर्मी है.\" (1 यूहन्ना 1:9). \"जो अपने पापों को छिपाता है, उसका कल्याण नहीं होता, परन्तु जो उन्हें मान लेता और छोड़ देता है, उस पर दया की जाएगी.\" (नीतिवचन 28:13)\r\n\r\nकुछ लोग, अपने पापों को स्वीकार करने और उद्धार प्राप्त करने के बाद, बार-बार पाप में पड़ जाते हैं. सप्ताह दर सप्ताह वे स्वीकार करते हैं और कहते हैं, 'हमने वह किया जो हमें नहीं करना चाहिए था, लेकिन वह नहीं किया जो हमें करना चाहिए था. हमारे पास कोई शांति नहीं है.' उन्हें शांति कब मिलेगी? वे वास्तव में वह कब करेंगे जो उन्हें वास्तव में करना चाहिए?\r\n\r\nएक दूसरे प्रकार का स्वीकारोक्ति है, जो हमारे विश्वास की स्वीकारोक्ति है. हमें अपनी आशा को विश्वास के साथ घोषित करना चाहिए. हमें परमेश्वर के वादों की घोषणा करनी चाहिए. प्रेरित पौलुस ने साहसपूर्वक अपने विश्वास की घोषणा की और कहा, \"क्योंकि मैं जानता हूँ कि मैंने किस पर विश्वास किया है और मुझे विश्वास है कि वह उस दिन तक मेरी सौंपी हुई चीज़ों को सुरक्षित रख सकता है.\" (2 तीमुथियुस 1:12).\r\n\r\nअय्यूब ने भी अपने विश्वास की घोषणा की और कहा, \"क्योंकि मैं जानता हूँ कि मेरा उद्धारकर्ता जीवित है, और वह पृथ्वी पर अंत में खड़ा होगा.\" (अय्यूब 19:25). \"क्योंकि मन से धार्मिकता के लिए विश्वास किया जाता है, और मुँह से उद्धार के लिए अंगीकार किया जाता है.\" (रोमियों 10:10)\r\n\r\nएक तीसरे प्रकार का अंगीकार है, जो वह अंगीकार है जो हमें प्रभु में बनाए रखता है. वह यह अंगीकार है कि यीशु परमेश्वर का पुत्र है (1 यूहन्ना 4:15). एक दिन पतरस ने यीशु को देखा और अंगीकार किया, \"तू मसीह है, जीवते परमेश्वर का पुत्र.\" और प्रभु ने उस अंगीकार को सुना, और आनन्द से भर गया.\r\n\r\nपरमेश्वर के प्रिय लोगो, मसीह के नाम को अंगीकार करने में कभी शर्मिंदा न हों. स्वीकार करें कि यीशु मसीह है, और वह उद्धारकर्ता है. तब आप प्रभु में बने रहेंगे!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि लिखा है, कि प्रभु कहता है, मेरे जीवन की सौगन्ध कि हर एक घुटना मेरे साम्हने टिकेगा, और हर एक जीभ परमेश्वर को अंगीकार करेगी.\" (रोमियों 14:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}