{"uniqueid":"20251026132057_105761c5","date":"2025-01-27","title":"धार्मिकता का फल।","key_verse":"59_3:18","memory_verse":{"label":"दिन का वचन","text":"\"और मिलाप कराने वालों के लिये धामिर्कता का फल मेल-मिलाप के साथ बोया जाता है॥\" (याकूब 3:18)"},"devotion":{"label":"वचन पर मनन","text":"पूरी बाइबल विभिन्न प्रकार के फलों से भरी हुई है. सृष्टि के समय, प्रभु ने कई प्रकार के फल बनाए. परमेश्वर ने कहा, \"फिर परमेश्वर ने कहा, पृथ्वी से हरी घास, तथा बीज वाले छोटे छोटे पेड़, और फलदाई वृक्ष भी जिनके बीज उन्ही में एक एक की जाति के अनुसार होते हैं पृथ्वी पर उगें; और वैसा ही हो गया.\" (उत्पत्ति 1:11)\r\n\r\nजब प्रभु ने अदन की वाटिका बनाई, तो उसने वहाँ स्वादिष्ट फल देने वाले पेड़ लगाए. शास्त्र कहता है, \"और यहोवा परमेश्वर ने भूमि से सब भांति के वृक्ष, जो देखने में मनोहर और जिनके फल खाने में अच्छे हैं उगाए, और वाटिका के बीच में जीवन के वृक्ष को और भले या बुरे के ज्ञान के वृक्ष को भी लगाया.\" (उत्पत्ति 2:9)\r\n\r\nआज भी, हम अपने चारों ओर विभिन्न प्रकार के फल देखते हैं. मौसम के अनुसार फलों के प्रकार भी बदलते हैं. किसी खास मौसम में हमें आम मिलते हैं, तो किसी दूसरे मौसम में अंगूर और किसी और मौसम में सेब. इसके अलावा केले जैसे फल पूरे साल हमारे दिल को खुश करते रहते हैं. देखिए कि कैसे प्रभु ने हमें पूरे साल विभिन्न प्रकार के फलों से नवाजा है!\r\n\r\nपरमेश्वर भी चाहता है कि मनुष्य उसके लिए फल लाए. ऐसे कई प्रकार के फल हैं जिन्हें हम प्रभु को चढ़ा सकते हैं. ऐसे फल भी हैं जिन्हें हमें उस समाज को चढ़ाने की ज़रूरत है जिसमें हम रहते हैं. और ऐसे फल जिन्हें हमें अपने परिवार को देने की ज़रूरत है. साथ ही, बाइबल उन कड़वे फलों के बारे में भी बताती है जिन्हें हमें नहीं लाना चाहिए. हम होशे 10:13 में झूठ के फलों के बारे में पढ़ते हैं; और रोमियों 7:5 में उन फलों के बारे में पढ़ते हैं जो मृत्यु की ओर ले जाते हैं.\r\n\r\nहमें प्रभु के लिए कौन से फल लाने चाहिए? सबसे पहले, हमें ऐसे फल लाने चाहिए जो जीवन की ओर ले जाएँ पश्चाताप के लिए (मत्ती 3:8). अगर हम ऐसा फल नहीं लाएँगे तो क्या होगा? पवित्रशास्त्र चेतावनी देता है कि \"और अब भी कुल्हाड़ी पेड़ों की जड़ पर रखी हुई है. इसलिए हर पेड़ जो अच्छा फल नहीं देता, उसे काटकर आग में डाल दिया जाता है.\" (मत्ती 3:10)\r\n\r\nतीतुस को लिखते समय, प्रेरित पौलुस कहता है, \"और हमारे लोग भी आवश्यकताओं को पूरा करने के लिये अच्छे कामों में लगे रहना सीखें ताकि निष्फल न रहें॥\" (तीतुस 3:14)\r\n\r\nपरमेश्वर हमसे और कौन से फलों की अपेक्षा करता है? यह वह फल है जो परमेश्वर के राज्य के लिए उपयुक्त है (मत्ती 21:43); होठों का फल, स्तुति का बलिदान (इब्रानियों 13:15); धार्मिकता का बलिदान (याकूब 3:18, फिलिप्पियों 1:10). जब हम ऐसे फल लाते हैं, तो हमारा प्रभु अपने दिल में प्रसन्न होता है. प्रभु ने हमें न केवल परमेश्वर के लिए बल्कि हमारे आस-पास के लोगों के लिए भी फल देने के लिए बनाया है.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु के योग्य आचरण करे, उसे पूरी तरह से प्रसन्न करे, हर अच्छे काम में फलदायी बने और परमेश्वर के ज्ञान में बढ़ते जाए. (कुलुस्सियों 1:10)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"दोदाफलों से सुगन्ध आ रही है, और हमारे द्वारों पर सब भांति के उत्तम फल हैं, नये और पुराने भी, जो, हे मेरे प्रेमी, मैं ने तेरे लिये इकट्ठे कर रखे हैं॥\" (श्रेष्ठगीत 7:13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}