{"uniqueid":"20251026132101_105761c1","date":"2025-01-23","title":"मन फिराव के योग्य फल।","key_verse":"40_3:8","memory_verse":{"label":"दिन का वचन","text":"\"सो मन फिराव के योग्य फल लाओ.\" (मत्ती 3:8)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु हमसे फल लाने की अपेक्षा करते हैं. वह हमसे किस तरह के फल की अपेक्षा करते हैं? पहला और सबसे महत्वपूर्ण है मन फिराव के योग्य फल. मन फिराव मसीही जीवन की नींव है. सबसे महत्वपूर्ण शिक्षा और आध्यात्मिक जीवन की रीढ़ मन फिराव है. मन फिराव के बिना पापों की क्षमा नहीं होती. पापों की क्षमा के बिना उद्धार नहीं मिलता. ये तीनों, पश्चाताप, क्षमा और उद्धार आपस में जुड़े हुए हैं.\r\n\r\nमन फिराव क्या है? यह तब होता है जब कोई व्यक्ति जो पापपूर्ण जीवन जी रहा है, उसे इसके लिए खेद होता है और वह परमेश्वर की ओर मुड़ता है. उसे स्वर्गीय मार्ग की ओर मुड़ना चाहिए. मन फिराव आवश्यक है क्योंकि उसे अपने पूरे दिल से अच्छे मार्ग की ओर मुड़ना चाहिए.\r\n\r\nनए नियम में परमेश्वर द्वारा दिया गया पहला संदेश मन फिराव है. जंगल से आए युहन्ना ने अपना पहला उपदेश यह कहकर शुरू किया, “मन फिराव क्योंकि स्वर्ग का राज्य निकट है!” (मत्ती 3:2). प्रभु यीशु ने भी मन फिराव पर अपना पहला उपदेश दिया और कहा, “मन फिराव, क्योंकि स्वर्ग का राज्य निकट है” (मत्ती 4:17). प्रभु यीशु के धरती पर आने का मुख्य उद्देश्य पापियों को मन फिराव के लिए बुलाना था. “क्योंकि मैं धर्मियों को नहीं, बल्कि पापियों को मन फिराव के लिए बुलाने आया हूँ.” (मत्ती 9:13)\r\n\r\nजब हम  मन फिरते हैं, तो हमारे सभी पाप क्षमा हो जाते हैं; और हमारे सभी शाप दूर हो जाते हैं. हम अब अपने दिल पर दबाव डालने वाले दोषी विवेक के बोझ से दबे नहीं रहते. परमेश्वर की शांति हमारे दिल में बसती है.\r\n\r\nपवित्रशास्त्र मन फिराव के आशीर्वाद का वर्णन करता है; और अगर हम मन फिराव नहीं करते हैं तो दंड और न्याय का भी वर्णन करता है. जब इस्राएल के लोगों ने मन फिराव और परमेश्वर को पुकारा, तो प्रभु ने स्वर्ग से सुना और अपनी महान दया के अनुसार इस्राएल के लोगों को बचाया (नहेमायाह 9:28). जब नीनवे के लोगों ने मन फिराया और उपवास किया और टाट और राख में बैठकर अपने पापों के लिए विलाप किया, तो प्रभु ने वह आपदा नहीं लाई जिसे वह लाना चाहता था.\r\n\r\nक्या आप आँसू के साथ मन फिराव करेंगे, चाहे आप जिस भी परिस्थिति में प्रभु से भटक गए हों? क्या आप मन फिराव के योग्य फल लाएँगे? क्या आप प्रभु को प्रसन्न करेंगे और उनके साथ संगति करेंगे? वह शांति से आपके पास आए और आपके मन फिराव के फल को स्वीकार करे.\r\n\r\nयदि प्रभु ने हमें मन फिराव का विशेषाधिकार नहीं दिया होता, तो कोई भी इस दुनिया में खड़ा नहीं हो पाता. यदि हमारे पापों के लिए सभी उचित दंड हम पर डाले जाएँ, तो कौन कभी सहन कर सकता है? इसीलिए प्रभु यीशु ने स्वयं हमारे पापों के लिए क्रूस पर दंड सहा और हमें हमारे पापों की क्षमा का आश्वासन दिया. परमेश्वर के प्रिय लोगो, आप हमेशा प्रभु के लिए फल लाते हुए पाए जाएँ."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं तुम से कहता हूं; कि इसी रीति से एक मन फिरानेवाले पापी के विषय में भी स्वर्ग में इतना ही आनन्द होगा, जितना कि निन्नानवे ऐसे धमिर्यों के विषय नहीं होता, जिन्हें मन फिराने की आवश्यकता नहीं॥\" (लूका 15:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}