{"uniqueid":"20251026132105_105761c0","date":"2025-01-22","title":"मीठा फल।","key_verse":"22_2:3","memory_verse":{"label":"दिन का वचन","text":"\"जैसे सेब के वृक्ष जंगल के वृक्षों के बीच में, वैसे ही मेरा प्रेमी जवानों के बीच में है. मैं उसकी छाया में हषिर्त हो कर बैठ गई, और उसका फल मुझे खाने मे मीठा लगा.\" (श्रेष्ठगीत 2:3)"},"devotion":{"label":"वचन पर मनन","text":"हमें प्रभु के लिए फल देने के लिए बुलाया गया है. आइए आज हम उन्हें मीठे फल और भरपूर मात्रा में देने का संकल्प लें. \"हे उत्तर वायु जाग, और हे दक्खिनी वायु चली आ! मेरी बारी पर बह, जिस से उसका सुगन्ध फैले. मेरा प्रेमी अपनी बारी में आये, और उसके उत्तम उत्तम फल खाए॥\" (श्रेष्ठगीत 4:16). हमें प्रभु को कौन से फल देने चाहिए? ये हैं:\r\n\r\nइस्राएल के बारे में, प्रभु ने विलाप किया और कहा, \"इस्राएल एक लहलहाती हुई दाखलता सी है, जिस में बहुत से फल भी लगे, परन्तु ज्यों ज्यों उस के फल बढ़े, त्यों त्यों उसने अधिक वेदियां बनाईं जैसे जैसे उसकी भूमि सुधरी, वैसे ही वे सुन्दर लाटें बनाते गए.\" (होशे 10:1). कुछ विश्वासी अपनी आय को अपनी मर्जी से खर्च करते; और दूसरों के लिए कोई चिंता नहीं करते. वे सुसमाचार सेवा में योगदान नहीं देते हैं. वे प्रभु को उसका हक नहीं देते हैं; न ही उसके नाम की महिमा करना चाहते हैं.\r\n\r\nप्रभु आपके पास फल की तलाश में आते हैं. यदि आप दूसरों के प्रति कड़वाहट, ईर्ष्या और शत्रुता रखते हैं, तो प्रभु आपसे निराश होंगे. लेकिन जब आप अच्छे फल देना शुरू करते हैं, तो प्रभु आपको अपने में और अधिक ऊंचा करेंगे जीवन में सुख-समृद्धि आए, परमेश्वर आपको आशीर्वाद दें और आपको समृद्ध बनाएं.\r\n\r\nएक दिन एक भक्त एक बगीचे से गुजर रहा था. चलते-चलते उसने प्रार्थना की, ‘प्रभु, मेरा पूरा जीवन निष्फल रहा है. क्या आप मुझे अच्छे फल देने के लिए उपयोग नहीं करेंगे?’ जब उसने अपनी आँखें उठाईं, तो उसने एक आम का पेड़ देखा, जिसमें बहुत सारे स्वादिष्ट फल लगे थे. और वह और भी दुखी हो गया. उसने मन ही मन सोचा और कहा, ‘जब ये साधारण पेड़ आपके लिए इतने फल दे सकते हैं, तो मैं आपके लिए फल क्यों नहीं दे रहा हूँ प्रभु?’. ऐसा सोचते-सोचते उसकी आँखों से आँसू बहने लगे.\r\n\r\nपरमेश्वर ने उसकी ओर देखा और कहा, ‘बेटा, क्या तुम जानते हो कि ये पेड़ क्यों फल देते हैं? फल देने की प्रारंभिक अवस्था में भी, वे अपने छिद्रों को खोलकर पेड़ के रस को अपने अंदर रिसने देते हैं. पेड़ के रस के माध्यम से, पेड़ का स्वाद और विशेषताएँ उन छिद्रों से फल में प्रवेश करती हैं, और फल पक जाता है. इस प्रकार फल को पेड़ की सारी सुगंध, स्वाद और मिठास मिल जाती है; और यह स्वामी के लिए लाभदायक होता है.\r\n\r\nजिस तरह फल पेड़ की ओर अपने हज़ारों छिद्र खोलता है, उसी तरह आपको भी अपने दिल की खिड़कियाँ स्वर्ग की ओर खोलनी चाहिए. और प्रभु आपको स्वर्ग के बेहतरीन आशीर्वादों से भर देंगे. तब आप फलदायी जीवन जीएँगे और प्रभु और दूसरों के लिए उपयोगी होंगे.\r\n\r\nउस दिन से, भक्त ने प्रभु को प्रसन्न करने वाले फल लाने का रहस्य सीखा. परमेश्वर के प्रिय लोग, क्या आप भी इसे सीखेंगे और प्रभु को प्रसन्न करने वाले फल लाएँगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यूसुफ बलवन्त लता की एक शाखा है, वह सोते के पास लगी हुई फलवन्त लता की एक शाखा है; उसकी डालियां भीत पर से चढ़कर फैल जाती हैं॥\" (उत्पत्ति 49:22)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}