{"uniqueid":"20251026132109_105761bf","date":"2025-01-21","title":"छँटाई करना।","key_verse":"43_15:2","memory_verse":{"label":"दिन का वचन","text":"\"जो डाली मुझ में है, और नहीं फलती, उसे वह काट डालता है, और जो फलती है, उसे वह छांटता है ताकि और फले.\" (यूहन्ना 15:2)."},"devotion":{"label":"वचन पर मनन","text":"स्वामी को अपने दाख की बारी और दाखलताओं पर पूरा अधिकार है. वह उन्हें छाँटता है ताकि वे अच्छी तरह बढ़ें, अच्छे फल दें, और अधिक फल दें.\r\n\r\nछँटाई करने का क्या मतलब है? इसका मतलब है उन छोटी शाखाओं को काटना जिनकी ज़रूरत नहीं है; सूखी पत्तियों को हटाना. सभी अवांछित शाखाओं और पत्तियों को हटाने के लिए छंटाई की जाती है. वह शाखाओं को जाली पर फैलाता है, ताकि वे अधिक फल दें. वह मिट्टी को खाद देता है; कीटनाशक डालता है. उसके सारे प्रयास एक ही लक्ष्य के साथ किए जाते हैं, ज़्यादा फल देना.\r\n\r\nअगर बेल की छंटाई न की जाए और उसे जंगली बेल की तरह फैलने दिया जाए, तो वह भटक जाएगी और बेकार हो जाएगी. उसमें केवल पत्तियाँ होंगी लेकिन उसमें कोई फल नहीं लगेगा.\r\n\r\nशाखाओं की छंटाई की तरह, हम अपने बच्चों के जीवन में भी कुछ करते हैं. अगर उनके बुरे दोस्त हैं और उनसे बात करने में उनका समय बरबाद होता है, तो हम उन्हें डांटते हैं और उनसे बुरे रिश्ते खत्म कर देते हैं. अगर वे टीवी के सामने बैठकर लंबे समय तक बरबाद करते हैं, तो हम उन्हें डांटते हैं और उनसे कहते हैं कि वे अपनी पढ़ाई पर ध्यान दें.\r\n\r\nहम अपने बच्चों के दिमाग में फंसी हुई सभी अवांछित चीजों को हटा देते हैं और उन्हें अपनी पढ़ाई पर ध्यान देने के लिए प्रोत्साहित करते हैं. फिर वे काँटे हुए बेल की तरह श्रेष्ठ बनेंगे. वे बुढ़ापे में भी अच्छे स्वभाव वाले और सदाचारी होंगे.\r\n\r\nप्रभु ने अब्राहम के जीवन को भी छंटाई और शुद्धिकरण के अनुभव में लाया. उसे दासी हागार और उसके बेटे को उसके जीवन से बाहर निकालना पड़ा. एक पौधे के लिए दर्द और दुःख महसूस करना स्वाभाविक है जब एक शाखा काट दी जाती है. लेकिन प्रभु हमारे भले के लिए ऐसा करते हैं, ताकि हम प्रभु के लिए बहुत फल दे सकें.\r\n\r\nकभी-कभी प्रभु हमें ताड़ना देते हैं और हमारे जीवन की सभी अवांछित शाखाओं को हटा देते हैं. इसीलिए प्रेरित पौलुस लिखते हैं, “और तुम उस उपदेश को जो तुम को पुत्रों की नाईं दिया जाता है, भूल गए हो, कि हे मेरे पुत्र, प्रभु की ताड़ना को हलकी बात न जान, और जब वह तुझे घुड़के तो हियाव न छोड़. और वर्तमान में हर प्रकार की ताड़ना आनन्द की नहीं, पर शोक ही की बात दिखाई पड़ती है, तौभी जो उस को सहते सहते पक्के हो गए हैं, पीछे उन्हें चैन के साथ धर्म का प्रतिफल मिलता है.\" (इब्रानियों 12:5,11)\r\n\r\nपरमेश्वर के प्रिय लोगो, हर उस चीज़ से छुटकारा पाओ जो तुम्हें परमेश्वर से अलग करती है, हर वह चीज़ जो मूर्तिपूजा करती है, हर वह चीज़ जो प्रभु के प्रति तुम्हारे प्रेम में बाधा डालती है. तब तुम बहुत फल पैदा करोगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मेरे पिता की महिमा इसी से होती है, कि तुम बहुत सा फल लाओ, तब ही तुम मेरे चेले ठहरोगे.\" (यूहन्ना 15:8)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}