{"uniqueid":"20251026132123_105761a7","date":"2025-01-18","title":"मिट्टी तैयार करे।","key_verse":"3_26:4","memory_verse":{"label":"दिन का वचन","text":"\"तो मैं तुम्हारे लिये समय समय पर मेंह बरसाऊंगा, तथा भूमि अपनी उपज उपजाएगी, और मैदान के वृक्ष अपने अपने फल दिया करेंगे;\" (लैव्यव्यवस्था 26:4)"},"devotion":{"label":"वचन पर मनन","text":"कुछ ऐसी चीज़ें हैं जो हमें फलदायी जीवन के लिए करनी चाहिए; और कुछ अन्य चीज़ें हैं जो प्रभु करेंगे. प्रभु क्या करते हैं? वे समय पर वर्षा करवाते हैं. और हमें भूमि पर खेती करनी चाहिए और उसे उपजाऊ बनाना चाहिए.\r\n\r\nइस्राएल की भूमि पर होने वाली दो प्रकार की वर्षा में से पहली को पूर्व वर्षा कहते हैं. जैसे ही वह वर्षा होती है, किसान अपनी सारी बंजर भूमि पर खेती करते हैं और बीज बोते हैं. कुछ ही दिनों में बीज अंकुरित हो जाएँगे और उगने लगेंगे. दो से तीन महीनों के भीतर, जब फसलें अच्छी तरह से उगने लगेंगी, तो दूसरी वर्षा, अर्थात् बाद की वर्षा होगी. यह वर्षा अच्छी उपज लाएगी; और फसल बहुत अच्छी होगी.\r\n\r\nप्रारंभिक प्रेरितों के दिनों में, पूर्व वर्षा हुई  और मसिहत ने जड़ें जमा लीं. लेकिन इन आखिरी दिनों में, आखिरी बारिश हो रही है. केवल आखिरी बारिश के दौरान ही हम बढ़िया फसल की उम्मीद कर सकते हैं. इसीलिए प्रभु ने कहा, \"बरसात के अन्त में यहोवा से वर्षा मांगो,\" (जकर्याह 10:1)\r\n\r\nहमारी जिम्मेदारी क्या है? सबसे पहले, हमें मिट्टी जोतनी चाहिए और उसे तैयार करना चाहिए, यानी हमारा हृदय. हमारे जीवन को इस तरह जोतना और तैयार करना चाहिए, ताकि हमारे अंदर बोए गए परमेश्वर के वचन तीस गुना, साठ गुना और सौ गुना बढ़ जाएँ.\r\n\r\nकुछ लोग अपने जीवन को जोतने की ज़रूरत को नहीं समझते और निष्क्रिय रहते हैं. एक संस्कारित जीवन वाला व्यक्ति सुबह जल्दी उठेगा और प्रभु की स्तुति करेगा. एक संस्कारित जीवन वाला व्यक्ति अनुशासित होगा और हर काम उचित क्रम में करेगा. वह बाइबल पढ़ेगा. वह परमेश्वर की सलाह का इंतज़ार करेगा. वह परमेश्वर की कलीसिया में जाएगा और आराधना में भाग लेगा और गवाही और फलदायी जीवन जीएगा.\r\n\r\nयदि जीवन को संस्कारित नहीं किया जाता है, तो केवल शरीर की प्रकृति ही प्रकट होगी. क्रोध और आक्रोश पैदा होगा. ऐसी खेती के बिना जीवन पाप और शापों से भर जाएगा, जैसे बंजर भूमि काँटों और ऊँटकटारों से भर जाती है. इसीलिए बाइबल हमें बंजर भूमि पर खेती करने की सलाह देती है (यिर्मयाह 4:3)\r\n\r\nहमें सिर्फ़ एक बार खेती करके रुकना नहीं चाहिए. बल्कि हमें लगातार देखना चाहिए कि कहीं कोई खरपतवार तो नहीं उग रहा है और उसे तुरंत हटा देना चाहिए. हमें उन कांटों को देखना चाहिए जो फसल को दबा रहे हैं, उन्हें हटाकर जला देना चाहिए. हमें सावधान रहना चाहिए कि कहीं हवा के पक्षी फसल को नष्ट तो नहीं कर रहे हैं और उन्हें दूर रखना चाहिए. परमेश्वर के प्रिय लोगो,  हमे प्रभु के लिए फल पैदा करने चाहिए. हमारा हृदय हमेशा खेती की हुई भूमि रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और उस देश के फलों में से कुछ हाथ में ले कर हमारे पास आए, और हम को यह सन्देश दिया, कि जो देश हमारा परमेश्वर यहोवा हमें देता है वह अच्छा है.\" (व्यवस्थाविवरण 1:25)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}