{"uniqueid":"20251026130829_106504a8","date":"2025-10-06","title":"यूसुफ।","key_verse":"1_49:22","memory_verse":{"label":"दिन का वचन","text":"\"यूसुफ बलवन्त लता की एक शाखा है, वह सोते के पास लगी हुई फलवन्त लता की एक शाखा है; उसकी डालियां भीत पर से चढ़कर फैल जाती हैं॥\" (उत्पत्ति 49:22)."},"devotion":{"label":"वचन पर मनन","text":"आज हम यूसुफ से मिलने जा रहे हैं, जो परमेश्वर का एक पवित्र जन था और पाप से भाग गया था. उसकी ईश्वरीयता और अंत तक प्रभु के सामने निष्कलंक बने रहने की उसकी दृढ़ता उल्लेखनीय है. यूसुफ नाम का अर्थ है \"बढ़ना\". वह याकूब और राहेल के दो पुत्रों में बड़ा था.\r\n\r\nयूसुफ के उत्तम गुणों के कारण, उसका पिता याकूब उसे दूसरों से ज़्यादा प्यार करता था. उसने उसे एक रंगीन अंगरखा दिया, जो उसके भाइयों के पास नहीं था. यूसुफ के सपनों और इस विशेष अंगरखे के कारण, उसके भाई उससे घृणा करते थे. फिर भी यूसुफ परमेश्वर के प्रति समर्पण और परमेश्वर के भय के साथ जीया. पवित्रशास्त्र कहता है, \"क्योंकि देह की साधना से कम लाभ होता है, पर भक्ति सब बातों के लिये लाभदायक है, क्योंकि इस समय के और आने वाले जीवन की भी प्रतिज्ञा इसी के लिये है.\" (1 तीमुथियुस 4:8).\r\n\r\nआजकल, ईश्वरीयता तेज़ी से कम होती जा रही है. वैज्ञानिक सोच के नाम पर लोग ईश्वरीयता का तिरस्कार करते हैं. टेलीविज़न, कंप्यूटर और इंटरनेट मसीही घरों में घुस आए हैं, और पारिवारिक प्रार्थना और बाइबल पढ़ने के लिए निर्धारित समय को छीन रहे हैं.\r\n\r\nअब्राहम, इसहाक और याकूब की वंशावली में, हम यूसुफ को एक ईश्वरीय पुरुष के रूप में देखते हैं. उत्पत्ति अध्याय 37 से अध्याय 50 तक – लगभग चौदह अध्याय – हम उसके जीवन के बारे में बहुत कुछ पढ़ते हैं.\r\n\r\nइस संसार में लाखों लोग जन्म लेते हैं, जीते हैं और मरते हैं. लेकिन केवल कुछ ही लोगों को परमेश्वर के वचन में स्थायी स्थान दिया गया है. उनके जीवन प्रभु की दृष्टि में अनमोल माने जाते हैं. क्योंकि वे परमेश्वर के भय और ईश्वरीयता के साथ जीते थे, इसलिए परमेश्वर ने उन्हें ऊँचा किया. यदि आप ईश्वरीय जीवन जीते हैं, तो प्रभु आपको भी सम्मानित करेंगे – इस संसार में और आने वाले संसार में भी.\r\n\r\nयूसुफ ने अपनी युवावस्था प्रभु को समर्पित कर दी. सत्रह वर्ष की आयु में, उसने अपने भाइयों के साथ झुंड की देखभाल की और अपने पिता के सहायक के रूप में सेवा की (उत्पत्ति 37:2). आपको भी अपनी जवानी में पूरे मन से प्रभु की सेवा करनी चाहिए. बाइबल कहती है, \"अपनी जवानी के दिनों में अपने सृजनहार को स्मरण रख\" (सभोपदेशक 12:1).\r\n\r\nपरमेश्वर के प्रिय लोगों, यूसुफ की तरह जोशीले बने. वह आलसी नहीं, बल्कि मेहनती और विश्वासयोग्य था. हर किसी के लिए अपनी जवानी में प्रभु के लिए परिश्रम करना अच्छा है. पवित्रशास्त्र कहता है, \"पुरुष के लिये जवानी में जूआ उठाना भला है.\" (विलापगीत 3:27)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"क्योंकि हे प्रभु यहोवा, मैं तेरी ही बाट जोहता आया हूं; बचपन से मेरा आधार तू है.\" (भजन संहिता 71:5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}