{"uniqueid":"20251026132131_105761a4","date":"2025-01-15","title":"फल लाये।","key_verse":"43_15:16","memory_verse":{"label":"दिन का वचन","text":"\"तुम ने मुझे नहीं चुना परन्तु मैं ने तुम्हें चुना है और तुम्हें ठहराया ताकि तुम जाकर फल लाओ; और तुम्हारा फल बना रहे, कि तुम मेरे नाम से जो कुछ पिता से मांगो, वह तुम्हें दे.\" (यूहन्ना 15:16)"},"devotion":{"label":"वचन पर मनन","text":"इस पद में, प्रभु बार-बार कहते हैं, 'मैंने तुम्हें नियुक्त किया, मैंने तुम्हें चुना, और मैं तुमसे अपेक्षा करता हूँ'. वह ये सारी बातें केवल एक ही इरादे से कहते हैं, वह है कि हम एक फलदायी जीवन जिएँ. हाँ, हमें सभी परिस्थितियों में प्रभु के लिए फल लाने और उनके नाम को महिमा देने के लिए बुलाया गया है. अपने फलदायी जीवन से, हम प्रभु के लिए कई आत्माओं को जीत सकते हैं.\r\n\r\nलंदन शहर में, टेम्स नदी के तट पर आने वाले जहाजों से माल उतारने के लिए कई मजदूरों को काम पर रखा गया था. परमेश्वर का एक सेवक, जिस पर प्रभु के लिए आत्माओं को जीतने का भार था, भी उनके बीच खड़ा था. वह सेवक उनके साथ क्यों खड़ा हो? वह अपने दिल में एक प्रार्थना लेकर वहाँ गया था, ताकि उन्हें मसीह के सुसमाचार का प्रचार करके कम से कम एक आत्मा को प्रभु के लिए जीत सके. इसलिए, वह दूसरे मज़दूरों की तरह ही अपने सिर पर माल ढोते हुए जहाज़ में गया और जहाज़ और बोरी के बीच रखे एक तख़्त पर सवार होकर पार कर रहा था.\r\n\r\nलेकिन किसी ने उसे ध्यान से देखा और उसका मज़ाक उड़ाना चाहा. इसलिए, जब वह पार कर रहा था, उसने तख़्त को गिरा दिया. और सेवक अपने साथ लाए सारे माल के साथ पानी में गिर गया. सब लोग उस पर हँसे. जिस आदमी ने उसे गिराया था, वह भी उस पर हँसा. लेकिन सेवक को माल को खींचकर किनारे पर वापस तैरने में मुश्किल हो रही थी.\r\n\r\nफिर, जिसने सेवक को गिरा दिया था, उस आदमी में अचानक एक आवेग पैदा हुआ. वह नदी में कूद गया और सेवक को माल के साथ सुरक्षित किनारे पर वापस लाने में मदद की. फिर सेवक ने उस आदमी से बात करना शुरू किया. उसे पता चला कि वह आदमी कभी एक प्रतिष्ठित डॉक्टर था, जो बाद में शराब की लत में पड़ गया, और उसे अपनी पत्नी और परिवार को छोड़ना पड़ा. सेवक ने उसे सांत्वना दी, उसके लिए प्रार्थना की, और उसे अपने परिवार के साथ फिर से जुड़ने में मदद की. इतना ही नहीं, बल्कि सेवक ने पूरे परिवार को उद्धार के अनुभव में भी पहुँचाया. यही फलदायी जीवन है. ऐसा फलदायी जीवन आत्माओं को मसीह के पास लाता है.\r\n\r\nहमारे संघर्ष और चुनौतियों के समय में भी, हमें प्रभु के लिए फल देना चाहिए. हमें उन परिस्थितियों का उपयोग प्रभु के लिए मसीह को प्रकट करने के लिए करना चाहिए, जो हमारे भीतर हैं. पवित्र आत्मा हमें मसीह की तरह एक फलदायी जीवन जीने में मदद करती है.\r\n\r\nमसीह के जीवन को देखें. आत्मा के सभी फल उनमें पाए गए. हजारों आत्माएँ उनके पास झुंड में आईं, जैसे रस की इच्छा रखते हुए जैसे मधुमक्खियाँ फूलों का पीछा करती हैं.\r\n\r\nपरमेश्वर के प्रिय लोग, हवा के पक्षी केवल उस पेड़ पर झुंड में आते हैं जो फल देता है. क्या आप फल देगे? क्या आप प्रचुर मात्रा में स्वादिष्ट फल देगे जो मसीह आपसे चाहते हैं?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे उत्तर वायु जाग, और हे दक्खिनी वायु चली आ! मेरी बारी पर बह, जिस से उसका सुगन्ध फैले. मेरा प्रेमी अपनी बारी में आये, और उसके उत्तम उत्तम फल खाए॥\" (श्रेष्ठगीत 4:16)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}