{"uniqueid":"20251026132135_105761a3","date":"2025-01-14","title":"आप डालिया है।","key_verse":"43_15:5","memory_verse":{"label":"दिन का वचन","text":"\"तुम मुझ में बने रहो, और मैं तुम में: जैसे डाली यदि दाखलता में बनी न रहे, तो अपने आप से नहीं फल सकती, वैसे ही तुम भी यदि मुझ में बने न रहो तो नहीं फल सकते.\" (यूहन्ना 15:5)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु और हमारे बीच का रिश्ता कितना अद्भुत और आनंदमय है! मसीह हमारी दाखलता है. वह कहता है, \"सच्ची दाखलता मैं हूँ\". हम उसके साथ जुड़ी हुई डालीया हैं, ताकि हम उसके सभी महान विशेषाधिकारों का आनंद ले सकें, क्योंकि हम उसमें बने रहते हैं.\r\n\r\nदाखलता की विशेषताएँ और स्वभाव स्वाभाविक रूप से दाखलता में समा जाते हैं. यदि हम दाखलता में डालीया हैं, मसीह में बने रहते हैं और उस पर निर्भर रहते हैं, तो हमें अपने जीवन में किसी भी चीज़ के बारे में चिंता करने की ज़रूरत नहीं है.\r\n\r\nक्योंकि क्या यह दाखलता नहीं है जो अपनी डालीया को पोषण देती है? क्या यह परमेश्वर नहीं है जो हमें वह सब कुछ देता है जिसकी हमें ज़रूरत है? चाहे पानी का स्तर कितना भी कम क्यों न हो, दाखलता अपनी जड़ों को पानी सोखने और डालीया को देने के लिए भेजती है.\r\n\r\nहमारा प्रभु सब से ऊपर है, आकाश और पृथ्वी उसके हैं. पृथ्वी और उसकी परिपूर्णता प्रभु की है. चाँदी और सोना उसका है. सभी जंगली जानवर और पक्षी उसके हैं. वह वही है जो हमें प्यार से देखता है और कहता है, \"मैं दाखलता हूं: तुम डालियां हो\" तो आइए हम अपना सारा बोझ प्रभु पर डाल दें और उसकी उपस्थिति में नम्र हो जाएँ और उसमें आनन्दित हों. बाइबल कहती है, \"और अपनी सारी चिन्ता उसी पर डाल दो, क्योंकि उस को तुम्हारा ध्यान है.\" (1 पतरस 5:7).\r\n\r\nबहुत से लोग व्यर्थ में चिंता करते हैं. ऐसा करके वे यह संदेश देते हैं, 'हाँ प्रभु दाखलता है. हालाँकि मैं सिर्फ़ डाली हूँ, फिर भी मुझे कुछ ज़िम्मेदारियाँ और प्रतिबद्धताएँ पूरी करनी हैं.\r\n\r\nपरमेश्वर के एक सेवक ने चिंता करने की इस प्रवृत्ति के बारे में कुछ मज़ेदार बात कही. उन्होंने कहा, बहुत से लोगों की सबसे बड़ी चिंता यह है कि चिंता करना कैसे बंद करें. वे तब चिंतित होते हैं जब उन्हें चिंता करने की कोई बात नहीं होती. जब हम चिंता करते हैं, तो इसका मतलब है कि हम इस बात को नकार रहे हैं कि कोई परमेश्वर है जो हमारी बहुत परवाह करता है, हालाँकि हमें इसका एहसास नहीं हो सकता.\r\n\r\nअगर प्रभु दाखलता है, तो डाली को चिंता करने की ज़रूरत नहीं है. हमारे गाँवों में एक कहावत है, जो कहती है, 'किसी भी स्थिति के बारे में चिंता मत करो. जिसने पेड़ लगाया है, वही उसे सींचेगा'. यहाँ तक कि प्रकृति भी हमें अपनी सभी ज़रूरतों के लिए परमेश्वर पर निर्भर रहना सिखाती है.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमेशा प्रभु पर निर्भर रहें. प्रभु, जो दाखलता है, स्पष्ट रूप से जानता है कि आपको क्या चाहिए, क्योंकि वह एक शाखा है जो उसमें बनी रहती है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये पहिले तुम उसे राज्य और धर्म की खोज करो तो ये सब वस्तुएं भी तुम्हें मिल जाएंगी.\" (मत्ती 6:33)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}