{"uniqueid":"20251026132139_105761a2","date":"2025-01-13","title":"पत्तियों को गिरने दे!","key_verse":"23_5:7","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि सेनाओं के यहोवा की दाख की बारी इस्राएल का घराना, और उसका मनभाऊ पौधा यहूदा के लोग है; और उसने उन में न्याय की आशा की परन्तु अन्याय देख पड़ा; उसने धर्म की आशा की, परन्तु उसे चिल्लाहट ही सुन पड़ी!\" (यशायाह 5:7)"},"devotion":{"label":"वचन पर मनन","text":"हम बेल और उसकी शाखाओं पर ध्यान करते रहे हैं. बेल बाइबल में महत्वपूर्ण पौधों में से एक है. प्रभु ने इसे कई जगहों पर अपने और हमारे बीच के रिश्ते को दिखाने के लिए एक दृष्टांत के रूप में दिखाया है. इसलिए, हमें बेल से कुछ सबक सीखने चाहिए\r\n\r\nमौसम की स्थिति और ऋतुएँ साल भर बदलती रहती हैं. इसलिए जब बर्फीली सर्दियों के मौसम में पेड़ अपने पत्ते गिराते हैं, तो बेल भी अपने पत्ते गिरा देती है. इसी तरह, जब पानी की कमी होती है, तो बेल अपने पत्ते गिरा देती है. तब यह नंगी दिखाई देती है. यह देखने में बिल्कुल भी सुंदर नहीं लगेगा. बेल जो भी आदेश देगी, शाखाएँ वही करेंगी. हमारे आध्यात्मिक जीवन में, हमें भी बिना किसी अपवाद के, प्रभु जो भी काटने के लिए कहें, उसे काट देना चाहिए.\r\n\r\nमेरे उद्धार से पहले, मेरे कई सांसारिक मित्र थे. मेरे पास बातचीत करने और व्यर्थ की बातें करने के लिए कई मित्र थे. लेकिन जब मैं उद्धार पाया, तो प्रभु ने उन सभी मित्रताओं को मेरे जीवन से हटा दिया. और इससे मैं दुखी या असहज नहीं हुआ. लेकिन प्रभु के लिए अधिक फल उत्पन्न करना मेरे लिए लाभदायक साबित हुआ.\r\n\r\nजब प्रभु ने अब्राहम को बुलाया, तो अब्राहम को अपने देश, अपने लोगों और अपने पिता के घर को छोड़ना पड़ा, जैसे एक पेड़ अपने पत्ते गिरा देता है. और समय के साथ, उसे लूत और उसके परिवार को भी छोड़ना पड़ा.\r\n\r\nकुछ और वर्षों के बाद, अब्राहम को हागर और इश्माएल को दूर भेजना पड़ा. और फिर कुछ वर्षों बाद, उसे अपने बेटे इसहाक को बलि के रूप में वेदी पर रखना पड़ा. इनमें से प्रत्येक अलगाव ने अब्राहम को उत्तरोत्तर गहरे आध्यात्मिक अनुभव की ओर अग्रसर किया.\r\n\r\nउसी तरह, हमें समय-समय पर परमेश्वर की उपस्थिति में बैठने और उन सभी चीजों को हटाने की ज़रूरत है जो परमेश्वर को पसंद नहीं हैं. और हमें उन चीजों को भी वेदी पर रखने की ज़रूरत है जो हमारे दिल के करीब हैं. यूहन्ना के सुसमाचार में, प्रभु कहते हैं, \"जो डाली मुझ में है, और नहीं फलती, उसे वह काट डालता है, और जो फलती है, उसे वह छांटता है ताकि और फले.\" (यूहन्ना 15:2). अपनी पत्तियाँ गिराने और अवांछित शाखाओं को हटाने से, फल देने वाली शाखा और भी अधिक फल देगी. इसलिए, शाखा को पेड़ या बेल की आज्ञा माननी चाहिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आप आध्यात्मिक जीवन में फल देना चाहते हैं, तो आपको दुनिया की प्रकृति को अपने से दूर करना होगा. आपको मसीह की विशेषताओं पर पूरी तरह से भरोसा करना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अंजीर पकने लगे हैं, और दाखलताएं फूल रही हैं; वे सुगन्ध दे रही हैं. हे मेरी प्रिय, हे मेरी सुन्दरी, उठ कर चली आ.\" (श्रेष्ठगीत 2:13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}