{"uniqueid":"20251026132143_105761a2","date":"2025-01-13","title":"निकम्मी दाखें","key_verse":"23_5:4","memory_verse":{"label":"दिन का वचन","text":"\"मेरी दाख की बारी के लिये और क्या करना रह गया जो मैं ने उसके लिये न किया हो? फिर क्या कारण है कि जब मैं ने दाख की आशा की तब उस में निकम्मी दाखें लगीं?\" (यशायाह 5:4)"},"devotion":{"label":"वचन पर मनन","text":"अपनी पुस्तक के 5वें अध्याय में, भविष्यवक्ता यशायाह उपजाऊ पहाड़ी पर प्रभु की दाख की बारी के बारे में लिखते हैं. प्रभु ने दाख की बारी की घेराबंदी की, उसमें से पत्थर साफ किए, उसमें बेहतरीन दाखलताएँ लगाईं, उसके बीच में एक गुम्मट बनाई और उसमें एक दाख की बारी बनाई, यह आशा करते हुए कि यह अच्छे फल देगी. लेकिन इसने निक्कमे फल दिए.\r\n\r\nप्रभु ने पृथ्वी के सभी लोगों में से अपने लिए इस्राएल के लोगों को चुना. इसलिए उसने इस्राएल को लाया और उसे अपनी दाख की बारी में लगाया. शायद वह बारह शाखाएँ लगा सकता था, इस्राएल के बारह गोत्रों में से प्रत्येक के लिए एक शाखा.\r\n\r\nबाइबल कहती है, \"क्योंकि सेनाओं के यहोवा की दाख की बारी इस्राएल का घराना, और उसका मनभाऊ पौधा यहूदा के लोग है;\" (यशायाह 5:7). लेकिन उन्होंने यहोवा को निक्कमे फल क्यों दिए, जबकि उन्हें अच्छे, मीठे फल देने चाहिए थे?\r\n\r\nपूरी दुनिया गंदगी में पड़ी है. इस्राएल के लोगों ने अपने आस-पास की दुनिया की सभ्यता, संस्कृति और परंपराओं को अपनाया. चूँकि ऐसी सांसारिक गंदगी उनमें समा गई, इसलिए दुनिया की कड़वी प्रकृति इस्राएलियों में आ गई. क्या यशायाह के होंठ अशुद्ध नहीं हो गए, क्योंकि वह अशुद्ध होंठों वाले लोगों के बीच रहता था? (यशायाह 6:5).\r\n\r\nलेकिन प्रभु ने खुद हमारे लिए एक दाखलता बनने का फैसला किया. स्वर्गीय परमेश्वर का पापरहित, पवित्र, प्रिय पुत्र धरती पर आया और हमारे लिए लगाई गई दाखलता बन गया.\r\n\r\nपरमेश्वर के प्रिय लोगो, आप मसीह में कलम लगाए गए हो, जो सच्ची दाखलता है. आपको उसकी शाखाओं के रूप में उसमें बने रहना चाहिए, और प्रभु को प्रसन्न करने वाले अच्छे फल लाने चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तुम मुझ में बने रहो, और मैं तुम में: जैसे डाली यदि दाखलता में बनी न रहे, तो अपने आप से नहीं फल सकती, वैसे ही तुम भी यदि मुझ में बने न रहो तो नहीं फल सकते.\" (यूहन्ना 15:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}