{"uniqueid":"20251026132148_105761a0","date":"2025-01-11","title":"उसने आशा किया!","key_verse":"23_5:2","memory_verse":{"label":"दिन का वचन","text":"\" …तब उसने दाख की आशा की, परन्तु उस में निकम्मी दाखें ही लगीं॥\" (यशायाह 5:2)."},"devotion":{"label":"वचन पर मनन","text":"माली को अपने बगीचे में पौधों से उम्मीद होती है. वह चाहता है कि वे फलें-फूलें और फैलें. वह चाहता है कि वे खिलें, खुशबू बिखेरें और फल देना शुरू करें. लेकिन सबसे बढ़कर, वह पौधे से अच्छे फल की उम्मीद करता है.\r\n\r\nयह प्रभु ही है जिसने दाख की बारी की घेराबंदी की; जिसने पत्थरों को हटाया; जिसने बढ़िया दाख लगाई; जिसने उसके बीच में एक गुम्मट बनाई; और जिसने एक दाख की बारी बनाई. और उसकी एकमात्र उम्मीद है कि दाख अच्छे अंगूर लाएगी.\r\n\r\nप्रभु ने हमारे भले और उत्थान के लिए हज़ारों अच्छे काम किए हैं; और हमसे उसकी एकमात्र उम्मीद है कि हम उसे अच्छे फल दें, उसे प्रसन्न करें, उसकी स्तुति करें और उसके मार्गों पर चलें. राजा दाऊद ने कहा, \"यहोवा ने मेरे जितने उपकार किए हैं, उनका बदला मैं उसको क्या दूं? मैं उद्धार का कटोरा उठा कर, यहोवा से प्रार्थना करूंगा,\" (भजन संहिता 116:12-13).\r\n\r\nइस्राएल के लोगों ने प्रभु द्वारा किए गए अच्छे कामों को याद नहीं किया. उन्होंने उस पुत्र को स्वीकार नहीं किया जिसे पिता परमेश्वर ने उनके लिए धरती पर भेजा था. उस पर भरोसा करने और उसे अच्छे फल देने के बजाय, उन्होंने उसे क्रूस पर चढ़ाया और उसे कड़वा सिरका दिया. जब उसने इसे प्राप्त किया और इसका स्वाद लिया, तो वह इसे पीना नहीं चाहता था. क्योंकि यह कड़वा सिरका था, कड़वा फल.\r\n\r\nकड़वे फल को देखकर, प्रभु ने विलाप किया, \" मेरी दाख की बारी के लिये और क्या करना रह गया जो मैं ने उसके लिये न किया हो? फिर क्या कारण है कि जब मैं ने दाख की आशा की तब उस में निकम्मी दाखें लगीं? \" (यशायाह 5:4). वह विलाप करता है और कहता है, \"मैं ने तो तुझे उत्तम जाति की दाखलता और उत्तम बीज कर के लगाया था, फिर तू क्यों मेरे लिये जंगली दाखलता बन गई?\" (यिर्मयाह 2:21)\r\n\r\nयशायाह अध्याय 5 और यिर्मयाह अध्याय 2 को एक साथ पढ़ें. दोनों भाग उस दाख की बारी के बारे में बताते हैं जिसे प्रभु ने लगाया था. \"क्योंकि मेरी प्रजा ने दो बुराइयां की हैं: उन्होंने मुझ बहते जल के सोते को त्याग दिया है, और, उन्होंने हौद बना लिए, वरन ऐसे हौद जो टूट गए हैं, और जिन में जल नहीं रह सकता.\" (यिर्मयाह 2:13).\r\n\r\nप्रभु कहते हैं, \"यहोवा यों कहता है, तुम्हारे पुरखाओं ने मुझ में कौन ऐसी कुटिलता पाई कि मुझ से दूर हट गए और निकम्मी वस्तुओं के पीछे हो कर स्वयं निकम्मे हो गए?\" (यिर्मयाह 2:5).\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने प्रभु के हाथ से अनगिनत लाभ प्राप्त किए हैं, क्या आप प्रभु के लिए अच्छे फल नहीं लाने चाहिए?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उस ने उस को उत्तर दिया, कि हे स्वामी, इसे इस वर्ष तो और रहने दे; कि मैं इस के चारों ओर खोदकर खाद डालूं. सो आगे को फले तो भला, नहीं तो उसे काट डालना.\" (लूका 13:8-9)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}