{"uniqueid":"20251026132152_1057619f","date":"2025-01-10","title":"दाखरस के लिये एक कुण्ड।","key_verse":"23_5:2","memory_verse":{"label":"दिन का वचन","text":"\"उसने उसकी मिट्टी खोदी और उसके पत्थर बीनकर उस में उत्तम जाति की एक दाखलता लगाई; उसके बीच में उसने एक गुम्मट बनाया, और दाखरस के लिये एक कुण्ड भी खोदा; तब उसने दाख की आशा की, &#8230;.\" (यशायाह 5:2)"},"devotion":{"label":"वचन पर मनन","text":"हम प्रभु के लिए जो करते हैं, प्रभु उससे हज़ार गुना ज़्यादा हमारे लिए करता है. हमारे लिए उसका प्यार बेमिसाल और अतुलनीय है; और हम उसके द्वारा हमारे लिए किए गए सभी बलिदानों का पूरी तरह से वर्णन नहीं कर सकते.\r\n\r\nपरमेश्वर ने दाखरस का कुण्ड बनाया है. तिलहनों से तेल निकालने के लिए मिलें हैं, तिलों से तेल निकालने के लिए मिलें हैं. ऐसी मिलें भी हैं जो गेहूँ, चावल आदि को पीसकर आटा बना सकती हैं. पद में जिस दाखरस का ज़िक्र किया गया है, वह अंगूरों से रस निकालने के लिए एक दबाव से गुजरना पड़ता है. जब अंगूरों को दबाया और कुचला जाता है, तो उनका रस लाल रस बहता है, जोकी कुण्ड में रखा जाता है.\r\n\r\nहमारे प्यारे प्रभु यीशु मसीह भी दबाव से गुज़रे. उन्होंने दुख और दर्द सहा. जिस तरह अंगूर को उस शराब के कुण्ड में कुचला जाता है, उसी तरह यीशु को भी काँटों का ताज पहनाया गया और उसके सिर पर डंडे से वार किया गया. उसके घावों से खून बह रहा था, जैसे कुचले हुए अंगूर से रस बहता है. उसे कोड़ों की मार झेलनी पड़ी, क्रूर कीलों से छेदा गया और भालों से मारा गया. भविष्यवक्ता यशायाह ने इसे एक दर्शन के रूप में देखा और कहा कि मसीह यीशु को कुचला गया और मारा गया (यशायाह 53:5). सुलैमान ने प्रभु को दाखरस के कुण्ड में कुचले जाने की तरह देखा और कहा, \"क्योंकि तेरा प्रेम दाखरस से भी उत्तम है\" (सुलैमान का गीत 1:2). प्रभु ने हमें संसार की नींव से भी पहले से प्रेम किया है; उसने हमें एक पिता, एक भाई, एक सलाहकार और एक मित्र के रूप में प्रेम किया है. लेकिन कलवरी में उसने हम पर जो प्रेम बरसाया, वह वास्तव में बहुत विशेष है. खुद को कुचले जाने के लिए देने का प्रेम बहुत शानदार है. यह एक ऐसा प्रेम है जो उसके प्रेम की ऊँचाई, गहराई और सीमा को प्रकट करता है. ऐसा कुछ भी नहीं है जिसकी तुलना उस प्रेम से की जा सके.\r\n\r\nउसे इतना अपमानित और अपमानित किया गया जितना कोई कल्पना भी नहीं कर सकता. उन्होंने उसके चेहरे पर थूका. उन्होंने उसकी दाढ़ी के बाल उखाड़े. वह, जो हज़ारों और दसो हज़ारों से भी अधिक सुन्दर था, विकृत हो गया. वह, जो सबसे सुंदर था, अपनी सारी सुंदरता और अनुग्रह खो बैठा. उन्होंने उसके हाथ में कीलें और एक क्रूर हथौड़े से छेद दिए. उसके पैरों में भी कीलें ठोंकी गईं. जब सैनिकों में से एक ने भाले से उसकी पसली में छेद किया, तो पानी और खून बाहर बहने लगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु यीशु मसीह ने हमारे लिए अपने बहुमूल्य रक्त की आखिरी बूँद बहा दी. उसने अपनी आत्मा को मृत्यु तक बहा दिया, और पापियों के साथ गिना गया, और हमारे पापों को उठाया. हमेशा उसकी ओर और उस महान बलिदान की ओर देखें जो उसने हमारे लिए किया है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"निश्चय उसने हमारे रोगों को सह लिया और हमारे ही दु:खों को उठा लिया; तौभी हम ने उसे परमेश्वर का मारा-कूटा और दुर्दशा में पड़ा हुआ समझा.\" (यशायाह 53:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}