{"uniqueid":"20251026132156_10576188","date":"2025-01-08","title":"मसीह की आशा।","key_verse":"23_5:2","memory_verse":{"label":"दिन का वचन","text":"\"उसने उसकी मिट्टी खोदी और उसके पत्थर बीनकर उस में उत्तम जाति की एक दाखलता लगाई; उसके बीच में उसने एक गुम्मट बनाया, और दाखरस के लिये एक कुण्ड भी खोदा; तब उसने दाख की आशा की, परन्तु उस में निकम्मी दाखें ही लगीं॥\" (यशायाह 5:2)"},"devotion":{"label":"वचन पर मनन","text":"हम अपने प्रभु की दाख की बारी की उत्तम दाखलताएँ हैं. परमेश्वर हमें उत्तम दाखलता के रूप में, कलवरी के प्रेम द्वारा मसीह के साथ जुड़ी हुई शाखाओं के रूप में, कलीसिया को समर्पित मीठी शाखाओं के रूप में: मसीह की दुल्हन के रूप में देखता है, .\r\n\r\nहमारे देश में अनेक प्रकार की दाखलताएँ हैं; अनेक भिन्न रंगों की. हमारे पास अनेक भिन्न रंगों और प्रकारों के अंगूर हैं – लाल, हरे, बीज वाले, बीज रहित, स्वादिष्ट और खट्टे. उनमें से कुछ इतने मीठे और कुछ इतने खट्टे होते हैं कि वे दाँत खट्टे कर देते हैं.\r\n\r\nलेकिन हम प्रभु की दाख की बारी की उत्तम दाखलताएँ हैं. एक बार हम मसीह के बिना थे, इस्राएल के राष्ट्र से परदेशी थे. हम जंगली दाखलताओं और प्रतिज्ञा की वाचाओं से दूर थे, हमारे पास कोई आशा नहीं थी और हमारी दुनिया में कोई सच्चा परमेश्वर नहीं था. “इन में हम भी सब के सब पहिले अपने शरीर की लालसाओं में दिन बिताते थे, और शरीर, और मन की मनसाएं पूरी करते थे, और और लोगों के समान स्वभाव ही से क्रोध की सन्तान थे.“ (इफिसियों 2:3)\r\n\r\nप्रभु ने हमें कैसे रोपा और अच्छी दाखलताओं के रूप में स्थापित किया? \"और मसीह यीशु में उसके साथ उठाया, और स्वर्गीय स्थानों में उसके साथ बैठाया. कि वह अपनी उस कृपा से जो मसीह यीशु में हम पर है, आने वाले समयों में अपने अनुग्रह का असीम धन दिखाए.\" (इफिसियों 2:6-7)\r\n\r\nप्रभु अभी भी कलीसिया में अपने लिए पौधे लगाते हैं. उस दिन, उसने आदम और हव्वा को अदन के बगीचे में लगाया. उसने उन्हें एक अच्छी बेल के रूप में लगाया, उन्हें अपनी छवि, समानता और महिमा दी. लेकिन उन्होंने पाप किया और अवज्ञा की और उसे केवल कड़वे फल दिए.\r\n\r\nफिर उसने नूह और उसके परिवार को चुना और उन्हें अपने लोगों के रूप में लगाया. लेकिन कनान उनके बीच शापित हो गया. फिर उसने अब्राहम और उसके परिवार को चुना. उसमें, एसाव और इश्माएल ने उसे कड़वे फल दिए. फिर उसने याकूब और उसके बारह बेटों को चुना और उन्हें कानून, सरकार और कनान की भूमि दी. लेकिन वे भी मूर्तिपूजा के रास्ते पर चले गए और कड़वे फल दिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, आज आप परमेश्वर के अनुग्रह में स्थापित एक पौधा हैं दाख की बारी. प्रभु ने कृपापूर्वक आपको चुना है और अपनी महिमा के लिए आपका अभिषेक किया है. इसलिए, कभी न भूलें कि आप अच्छे फल देने के लिए चुनी गई दाखलता हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \" तू मिस्त्र से एक दाखलता ले आया; और अन्यजातियों को निकाल कर उसे लगा दिया. तू ने उसके लिये स्थान तैयार किया है; और उसने जड़ पकड़ी और फैल कर देश को भर दिया.\" (भजन 80:8-9)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}