{"uniqueid":"20251026132204_10576186","date":"2025-01-06","title":"एक बाड़ा बनाया!","key_verse":"23_5:2","memory_verse":{"label":"दिन का वचन","text":"\"उसने उसकी मिट्टी खोदी और उसके पत्थर बीनकर उस में उत्तम जाति की एक दाखलता लगाई; उसके बीच में उसने एक गुम्मट बनाया, और दाखरस के लिये एक कुण्ड भी खोदा; तब उसने दाख की आशा की, परन्तु उस में निकम्मी दाखें ही लगीं॥\" (यशायाह 5:2)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर, जिसने दाख की बारी लगाई थी, ने देखा कि इसे एक बाड़ा की ज़रूरत है. बाड़ा के बिना, दाख की बारी खुली रह जाएगी. भेड़ और मवेशी चरेंगे और इसे नष्ट कर देंगे. जंगली सूअर इसकी जड़ें खोद देंगे. इसलिए परमेश्वर ने इसे घेरने का फैसला किया.\r\n\r\n'बाड़ा' शब्द के दो अर्थ हैं. पहला, यह उस बगीचे को दूसरों से अलग करता है. दूसरा, यह बगीचे की रक्षा करता है. जब परमेश्वर ने अब्राहम को बुलाया, तो सबसे पहले उन्होंने उसे अपने देश, अपने लोगों और अपने पिता के घर से अलग होने के लिए कहा. उसके बाद, वह खुद अब्राहम के लिए उसके जीवन भर बाड़ा के रूप में खड़ा रहा और उसकी रक्षा की. इसलिए, जब हम परमेश्वर के लिए अलग किए गए लोग होते हैं और परमेश्वर की बाड़ा को स्वीकार करते हैं, तो वह हमारी सुरक्षा बन जाता है.\r\n\r\nयशायाह अध्याय 5 में, हम दो अलग-अलग शब्दों का इस्तेमाल पाते हैं. पद 2 में 'बाड़ा' और पद 5 में 'दीवार'. पत्थर की दीवार सुरक्षा के लिए एक दीवार है. इसके बगल में कंटीली झाड़ियों की एक बाड़ा भी है. आध्यात्मिक अर्थ में, ये यीशु मसीह के रक्त के माध्यम से हमें प्राप्त होने वाली सुरक्षा का प्रतिनिधित्व करते हैं.\r\n\r\nपुराने नियम में, इस्राएल के लोग फसह के मेमने की आड़ में थे, और विनाश का दूत उनके परिवार को नुकसान नहीं पहुँचा सकता था. नए नियम में, यीशु मसीह अपना खून बहाकर हमारी प्रार्थना का घेरा बन गए.\r\n\r\nहमारे पास यीशु मसीह की प्रार्थना हमारे घेरे के रूप में है (यूहन्ना 17:11). हमारे पास पवित्र आत्मा की प्रार्थना है (रोमियों 8:26). हमारे पास प्रभु के सेवकों की प्रार्थना, असंख्य विश्वासियों की प्रार्थना और मण्डली की प्रार्थना है.\r\n\r\nपरमेश्वर के प्रिय लोगो हमको यह समझना है की बाड़ा कितनी शक्तिशाली है! \"जिस प्रकार यरूशलेम के चारों ओर पहाड़ हैं, उसी प्रकार यहोवा अपनी प्रजा के चारों ओर अब से लेकर सर्वदा तक बना रहेगा.\" (भजन 125:2)\r\n\r\nआपके विश्वास की आँखें खुलें, ताकि आप प्रभु को अपने चारों ओर बाड़ा और दीवार के रूप में देख सकें! उत्पत्ति 35:5 में पढ़ें कि कैसे वह उस दिन याकूब के पुत्रों के लिए एक बाड़ा और दीवार था. इसी तरह, जब इस्राएल के लोग मिस्र से निकले, तो प्रभु ने आग की दीवार को उनके लिए बाड़ा बनाने का आदेश दिया.\r\n\r\nवह खुद दानिय्येल के चारों ओर बाड़ा के रूप में खड़ा था, ताकि शेर उसे मांद में नुकसान न पहुँचा सकें. जब शद्रक, मेशक और अबेदनगो को आग की भट्टी में फेंक दिया गया, तो वह बाड़ा बन गया ताकि आग उन्हें नुकसान न पहुँचा सके. उसने हमें पवित्र आत्मा दी है, जो हमारे चारों ओर आग की दीवार की तरह है."},"conclusion":{"label":"मनन के लिए पद","text":["परमेश्वर के प्रिय लोगो, प्रभु ने अपने स्वर्गदूतों को आपकी रक्षा करने का आदेश दिया है."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}