{"uniqueid":"20251026130833_106504a8","date":"2025-10-06","title":"याकूब।","key_verse":"1_32:28","memory_verse":{"label":"दिन का वचन","text":"\"उसने कहा तेरा नाम अब याकूब नहीं, परन्तु इस्राएल होगा, क्योंकि तू परमेश्वर से और मनुष्यों से भी युद्ध कर के प्रबल हुआ है.\"' (उत्पत्ति 32:28)"},"devotion":{"label":"वचन पर मनन","text":"आज हम याकूब से मिलते हैं, एक धर्मपरायण व्यक्ति जिसने प्रार्थना में प्रबलता से संघर्ष किया. याकूब नाम का अर्थ है \"संघर्ष करने वाला\", \"धोखेबाज़\" या \"विपक्षी\". याकूब और एसाव, इसहाक और रिबका के जुड़वाँ बच्चे थे. याकूब एक चरवाहा था, जबकि एसाव एक शिकारी और खेत का किसान था.\r\n\r\nयाकूब हमेशा प्रभु और उनके आशीष के लिए तरसता था. जेठे का अधिकार पाने की अपनी इच्छा के कारण; और एसाव की उदासीनता के कारण – उसने इसे अपने भाई से एक कटोरी दाल के बदले में खरीद लिया. बाद में, जब इसहाक बूढ़ा हो गया और उसकी आँखें कमज़ोर हो गईं, तो याकूब ने एसाव का वेश धारण किया और अपने पिता का आशीष प्राप्त किया.\r\n\r\nहालाँकि उसके चाचा लाबान ने कई बार उसकी मज़दूरी बदली, फिर भी याकूब ने अपनी भेड़-बकरियों को कई तरीकों से पाला और समृद्ध हुआ. सबसे बढ़कर, याकूब ने सारी रात प्रभु से कुश्ती लड़ी और कहा, \"जब तक तू मुझे आशीष न दे, मैं तुझे जाने नहीं दूँगा.\" इसके माध्यम से, उसे परमेश्वर का आशीष प्राप्त हुआ और वह इस्राएल में परिवर्तित हो गया. इस्राएल नाम का अर्थ है \"वह जो परमेश्वर और मनुष्यों पर विजय प्राप्त करता है\" या \"परमेश्वर का राजकुमार\".\r\n\r\nजिस प्रकार याकूब में आगे बढ़ने की अथक प्यास थी, उसी प्रकार प्रत्येक विश्वासी को आध्यात्मिक जीवन में आगे बढ़ने की लालसा होनी चाहिए, और परमेश्वर का आशीर्वाद प्राप्त करने तक प्रार्थना में संघर्ष करते रहना चाहिए. यदि आप आध्यात्मिक वरदान और शक्ति प्राप्त करना चाहते हैं, तो आपको याकूब के दृढ़ संकल्प की आवश्यकता है.\r\n\r\nयहाँ तक कि एलीशा भी एलिय्याह की आत्मा के दुगुने भाग के लिए तरसता था. उसने एलिय्याह की हर ज़रूरत का ध्यान रखते हुए, वफादारी से उसकी सेवा की. इस निरंतर इच्छा ने उसे आत्मा के अभिषेक का दुगुना भाग प्राप्त करने में सक्षम बनाया.\r\n\r\nइतना ही नहीं, याकूब जीवन भर अपने माता-पिता का आज्ञाकारी रहा और उन्हें खुशी दी. इसी प्रकार, यीशु मसीह तीस वर्ष की आयु तक अपने माता-पिता के अधीन रहे, और उसके बाद, उन्होंने हर बात में अपने पिता के प्रति पूर्ण समर्पण किया. उन्होंने स्वयं को दीन किया और मृत्यु तक, यहाँ तक कि क्रूस की मृत्यु तक, आज्ञाकारी बने रहे (फिलिप्पियों 2:8). क्या आपमें भी ऐसी आज्ञाकारिता है?\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप भी प्रभु और उसके सेवकों की आज्ञाकारिता में चलेंगे, तो परमेश्वर आपको स्वप्न, दर्शन और प्रकाशन प्रदान करेगा. वह आपको आध्यात्मिक और भौतिक दोनों रूपों में अवश्य आशीष देगा, और आपको दूसरों के लिए आशीष का जरिया बनाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"हे याकूब, तेरे डेरे, और हे इस्त्राएल, तेरे निवास स्थान क्या ही मनभावने हैं!\" (गिनती 24:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}