{"uniqueid":"20251026132208_10576186","date":"2025-01-06","title":"एक फलदायी पहाड़ी पर।","key_verse":"23_5:1","memory_verse":{"label":"दिन का वचन","text":"\"अब मेरे मैं अपने प्रिय के लिये और उसकी दाख की बारी के विषय में गीत गाऊंगा: एक अति उपजाऊ टीले पर मेरे प्रिय की एक दाख की बरी थी.\" (यशायाह 5:1)"},"devotion":{"label":"वचन पर मनन","text":"“एक अति उपजाऊ टीले पर” शब्द के बारे में सोचें. वहाँ अच्छी खाद, अच्छी मिट्टी और अच्छी सिंचाई है. पौधों के पनपने के लिए अच्छा मौसम भी है. तो, हमारे विशेषाधिकार क्या हैं?\r\n\r\nप्रभु परमेश्वर ने जो पहला विशेषाधिकार दिया है वह है पुत्रत्व की भावना. इसलिए हम प्यार से उसे 'अब्बा, पिता' कहते हैं; और हम राजाओं के राजा के बच्चे बन गए हैं. देखें कि प्रभु हमें कितनी कोमलता से बुलाते हैं और कहते हैं, \"इस्राएल मेरा पुत्र, मेरा जेठा है.\" (निर्गमन 4:22)\r\n\r\nदूसरा विशेषाधिकार, प्रभु की महान प्रतिज्ञा हैं. पूरी बाइबल में चार हज़ार से ज़्यादा शक्तिशाली प्रतिज्ञा हैं. उनके सभी वादे मसीह यीशु में हाँ और आमीन हैं.\r\n\r\nतीसरा विशेषाधिकार या फलदायीपन जो प्रभु ने हमें दिया है, वह है उनके साथ वाचा. उन्होंने सबसे पहले आदम के साथ वाचा बाँधी और मसीहा से वादा किया जो साँप के सिर को कुचल देगा. उन्होंने नूह के साथ वाचा बाँधी और वादा किया कि वे फिर कभी जलप्रलय से दुनिया को नष्ट नहीं करेंगे, और इसके संकेत के रूप में, उन्होंने बादल में इंद्रधनुष बनाया. उन्होंने पुरखावो के साथ वाचा बाँधी. उन्होंने व्यवस्था के ज़रिए इस्राएल के लोगों के साथ भी वाचा बाँधी. आज, यीशु मसीह ने अपने लहू के ज़रिए हमारे साथ एक नई वाचा बाँधी है. यह कितना बड़ा विशेषाधिकार है!\r\n\r\nप्रभु ने हमें जो चौथा विशेषाधिकार दिया है, वह है उनकी आराधना करने का विशेषाधिकार. प्रभु, जिन्होंने हमें पृथ्वी पर सभी लोगों से ऊपर चुना, हमें आराधना का एक तरीका, परमेश्वर के सेवक और स्वर्गीय संदेश दिए हैं. आराधना के दौरान, वह हमें अपनी दिव्य उपस्थिति से भर देता है.\r\n\r\nजब भी हम आराधना करते हैं, हम दुनिया भर के संतों, स्वर्ग में करूब और सेराफिम और अनगिनत स्वर्गदूतों के साथ एक हो जाते हैं. पृथ्वी पर आराधना सेवाएँ स्वर्गीय आराधना की पूर्वसूचना हैं.\r\n\r\nप्रभु ने हमें जो आशीर्वाद दिए हैं, उनमें से हैं: पापों की क्षमा, उद्धार, दिव्य शांति, पवित्र आत्मा का अभिषेक, अनन्त जीवन, आध्यात्मिक उपहार और फल. भजनकार कहता है, \"मेरे लिये माप की डोरी मनभावने स्थान में पड़ी, और मेरा भाग मनभावना है॥\" (भजन 16:6)\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु ने आपको उपजाऊ और फलदायी पहाड़ी पर स्थापित किया है. आपको हमेशा प्रभु के लिए भरपूर फलदायी होने के अपने दायित्व को ध्यान में रखना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि तेरा परमेश्वर यहोवा तुझे एक उत्तम देश में लिये जा रहा है, जो जल की नदियों का, और तराइयों और पहाड़ों से निकले हुए गहिरे गहिरे सोतों का देश है.\" (व्यवस्थाविवरण 8:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}