{"uniqueid":"20251026132212_10576184","date":"2025-01-04","title":"दाख की बारी!","key_verse":"23_5:1","memory_verse":{"label":"दिन का वचन","text":"\"अब मैं अपने प्रिय के लिये और उसकी दाख की बारी के विषय में गीत गाऊंगा: एक अति उपजाऊ टीले पर मेरे प्रिय की एक दाख की बरी थी.\" (यशायाह 5:1)"},"devotion":{"label":"वचन पर मनन","text":"एक सुंदर दाख की बारी की कल्पना करें. जब कोई माली दाख की बारी लगाता है, तो वह एक उम्मीद के साथ ऐसा करता है. वह इसके मीठे फल देने का इंतज़ार करता है.\r\n\r\nकिसी भी अन्य बगीचे से ज़्यादा, दाख की बारी को ज़्यादा मेहनत और विशेष ध्यान की ज़रूरत होती है. इसे सही समय पर और सही मात्रा में देखभाल, खाद, खरपतवार और पानी देना होता है. सभी अनावश्यक बेलों को भी काटकर हटाना होता है.\r\n\r\nहमारा दिल भी उस दाख की बारी की तरह है. इसे बंजर भूमि के रूप में नहीं छोड़ा जाना चाहिए. इसे प्रभु के हाथ में सौंप दिया जाना चाहिए, और वहाँ के काँटों और झाड़ियों को उखाड़ दिया जाना चाहिए और ज़मीन पर खेती की जानी चाहिए. अगर हम सोचते हैं कि हम अपनी मर्ज़ी से जी सकते हैं, तो हमारा जीवन बर्बाद हो जाएगा. लेकिन अगर हम प्रभु यीशु मसीह के चरणों में रहते हैं, तो हमारा जीवन सुसंस्कृत और फलदायी होगा.\r\n\r\nमाली का भी कर्तव्य है कि वह दाख की बारी की रक्षा करे. छोटी लोमड़ियों और सियारों को गड्ढे नहीं खोदने दे, जड़ों को नष्ट नहीं करने दे और दाख की बारी को बर्बाद होने से बचाए. कुछ लोगों के जीवन में, छोटी लोमड़ियों जैसे रिश्ते घुस आते हैं, उन्हें नष्ट करने के लिए. टेलीविजन और अश्लील किताबें कुछ लोगों के घरों में सियारों की तरह घुस जाती हैं. कुछ लोग राजनीति को अपने घरों में आने देते हैं और अनावश्यक बातें करते हैं. ऐसे लोगों का बगीचा कंटीली झाड़ी बन जाता है.\r\n\r\nप्रभु की दाख की बारी क्या दर्शाती है? यशायाह 5:7 कहता है, \"क्योंकि सेनाओं के यहोवा की दाख की बारी इस्राएल का घराना है, और यहूदा के लोग उसके मनभावन पौधे हैं\". आज हम आत्मिक इस्राएली हैं. अगर आप इस्राएल की भूमि पर जाएँ, तो आप आज हर घर के सामने एक सुंदर दाखलता देखेंगे, जो यह दर्शाती है कि वे प्रभु द्वारा चुने गए हैं; और फल देने के लिए बुलाए गए हैं.\r\n\r\nनए नियम में, हम आत्मिक इस्राएली हैं. यीशु मसीह दाखलता है. हम डालिया हैं. प्रभु ने हमसे प्रेम किया है और हमें अपनी दाख की बारी में स्थापित किया है. क्या हम उसके लिए फल लाते हैं?  अगर हम लाते भी हैं, तो क्या फल प्रभु के लिए सुखद और स्वादिष्ट हैं? कई पौधे जंगली दाखलताएँ और अवांछित दाखलताएँ बन गए हैं. उनमें केवल परंपरा और अनुष्ठानों के पत्ते हैं; लेकिन उनमें कोई आध्यात्मिक या स्वादिष्ट फल नहीं है.\r\n\r\nपरमेश्वर के प्रिय लोगो, आप जो प्रभु की दाख की बारी से जुड़े हुए है, प्रभु को प्रसन्न करने वाले फल लाये."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"पर आत्मा का फल प्रेम, आनन्द, मेल, धीरज, और कृपा, भलाई, विश्वास, नम्रता, और संयम हैं; ऐसे ऐसे कामों के विरोध में कोई भी व्यवस्था नहीं.\" (गलातियों 5:22-23)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}