{"uniqueid":"20251026132216_10576183","date":"2025-01-03","title":"फलदायी जीवन।","key_verse":"19_1:3","memory_verse":{"label":"दिन का वचन","text":"\"वह उस वृक्ष के समान है, जो बहती नालियों के किनारे लगाया गया है. और अपनी ऋतु में फलता है, और जिसके पत्ते कभी मुरझाते नहीं. इसलिये जो कुछ वह पुरूष करे वह सफल होता है॥\" (भजन 1:3)"},"devotion":{"label":"वचन पर मनन","text":"हालाँकि भजन संहिता की पुस्तक में एक सौ पचास भजन हैं, लेकिन भजनकार पहले ही भजन में फलदायी जीवन के बारे में लिखता है. फलदायी जीवन एक द्वार की तरह है. उस द्वार के दो कार्य हैं. इसका उपयोग न केवल लोगों को अंदर आने देने के लिए किया जाता है, बल्कि घर से अवांछित चीजों को बाहर रखने के लिए भी किया जाता है.\r\n\r\nयदि हमें आत्मा के फल उत्पन्न करने हैं, तो हमारे मन के द्वार को दो काम करने होंगे. हमें कुछ चीजों को भीतर से बाहर आने देना चाहिए. हमें कुछ चीजों को बाहर से भी अंदर लाना चाहिए. हमें पवित्र आत्मा को अंदर लाना चाहिए. और हमें शैतान को बाहर निकालना चाहिए और उसे बाहर बंद कर देना चाहिए, ताकि वह वापस न आए.\r\n\r\nगलतियों का अध्याय 5 न केवल आत्मा के फल के बारे में बोलता है, बल्कि शरीर के कार्यों के बारे में भी बोलता है. हमें पवित्र आत्मा से ‘फल’ मिलते हैं, और ‘कार्य’ वे हैं जो शरीर से आते हैं. इस अध्याय में आत्मा के नौ प्रकार के फलों और शरीर के सत्रह ‘कार्यों’ का उल्लेख है. शरीर के इन कार्यों को मन के द्वार से पूरी तरह से हटा दिया जाना चाहिए.\r\n\r\nभजन 1 में, कई और चीजों का उल्लेख है जिन्हें हटाने की आवश्यकता है. ये हैं: दुष्टों की सलाह, पापियों का मार्ग, और वे स्थान जहाँ पर उपहास करने वाले बैठते हैं. साथ ही, हृदय के द्वार से जिन चीजों को लाने की आवश्यकता है, उनके बारे में भी लिखा गया है. ध्यान दें कि यह कैसे लिखा गया है, “धन्य है वह पुरूष जो दुष्टों की युक्ति पर नहीं चलता, और न पापियों के मार्ग में खड़ा होता; और न ठट्ठा करने वालों की मण्डली में बैठता है! परन्तु वह तो यहोवा की व्यवस्था से प्रसन्न रहता; और उसकी व्यवस्था पर रात दिन ध्यान करता रहता है. वह उस वृक्ष के समान है, जो बहती नालियों के किनारे लगाया गया है. और अपनी ऋतु में फलता है, और जिसके पत्ते कभी मुरझाते नहीं.“\r\n\r\nहजारों अशुद्ध आत्माएँ शरीर के कार्यों को लाने के लिए काम कर रही हैं. जिस व्यक्ति में दुष्टात्माओं की सेना थी, उसने अपने हृदय के द्वार को बंद नहीं होने दिया, इसलिए अशुद्ध आत्माएँ एक के बाद एक उसके अंदर प्रवेश करती गईं. हज़ारों आत्माओं के प्रवेश का कारण यह था कि उसने उन्हें जगह दी. शैतान उस व्यक्ति के खाली हृदय को भरने के लिए उत्सुक है जिसका हृदय पवित्र आत्मा से भरा नहीं है. दुष्टात्माओं की सेना से ग्रसित व्यक्ति का जीवन निष्फल और अत्यंत पीड़ादायक था.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने हृदय को पूरी तरह से प्रभु यीशु मसीह को समर्पित कर दे. यदि आप द्वार पर खड़े होकर खटखटाते हुए उसकी आवाज़ सुनोगे, और द्वार खोलोगे, तो वह आपके पास आएगा. आपका पूरा जीवन फलदायी आत्मा की महिमा से भर जाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जैसे सेब के वृक्ष जंगल के वृक्षों के बीच में, वैसे ही मेरा प्रेमी जवानों के बीच में है. मैं उसकी छाया में हषिर्त हो कर बैठ गई, और उसका फल मुझे खाने मे मीठा लगा.\" (श्रेष्ठगीत 2:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}