{"uniqueid":"20251026132220_10576182","date":"2025-01-02","title":"दीवार को पार करे।","key_verse":"1_49:22","memory_verse":{"label":"दिन का वचन","text":"\"यूसुफ बलवन्त लता की एक शाखा है, वह सोते के पास लगी हुई फलवन्त लता की एक शाखा है; उसकी डालियां भीत पर से चढ़कर फैल जाती हैं॥\" (उत्पत्ति 49:22)"},"devotion":{"label":"वचन पर मनन","text":"हमें फलदार वृक्ष होना चाहिए और अपनी शाखाएँ भी फैलानी चाहिए. हमारी सभी सीमाएँ हमेशा फैलती रहनी चाहिए. हमारे विश्वास, हमारी प्रार्थनाओं और हमारी सेवकाई का दायरा हमेशा बढ़ता रहना चाहिए.\r\n\r\nदीवार को पार करने का क्या मतलब है? दीवार आम तौर पर एक ऐसी जगह होती है जहाँ फैलने या पार करने का कोई अवसर नहीं होता. आम तौर पर, बेलें इस उद्देश्य के लिए स्थापित अस्थायी संरचनाओं, या पौधों या बड़े पेड़ों पर चढ़ती हैं. लेकिन दीवार को पार करना मुश्किल है. लेकिन आप उन जगहों पर भी चढ़ जाएँगे और फैल जाएँगे जहाँ कोई अवसर नहीं है. प्रभु कहते हैं कि जब परिस्थितियाँ अनुकूल नहीं होंगी तब भी आप समृद्ध होंगे; आप विरोध और संघर्षों के बीच भी फलेंगे-फूलेंगे.\r\n\r\nइस दुनिया के लोग आपको हतोत्साहित कर सकते हैं और कह सकते हैं कि अगर आप किसी छोटे संगठन या छोटे शहर में काम करते हैं, तो आप जीवन में आगे नहीं बढ़ सकते. लेकिन प्रभु आपको अपनी प्रेमपूर्ण बाहों में भरकर गले लगाते हैं और कहते हैं, 'मेरे बेटे, मैं तुम्हें उसी संगठन और उसी स्थान पर आशीष दूंगा और तुम्हें महान बनाऊंगा. मैं तुम्हारी सीमाओं का विस्तार करूंगा. जो लोग तुम्हारे विरुद्ध हैं, वे भी तुम्हारे पक्ष में होंगे. मैं तुम्हें महान बनाऊंगा, तुम्हारी सीमाओं का विस्तार करूंगा और तुम्हारा सम्मान करूंगा. तुम्हारी शाखाएं दीवार के ऊपर से गुजरेंगी.'\r\n\r\nयूसुफ की शाखाएं जेल की दीवारों के ऊपर से गुजर रही थीं. बाइबल कहती है, \"उन्होंने उसके पैरों में बेड़ियाँ डाल दीं, उसे बेड़ियों में जकड़ दिया गया.\" (भजन 105:18). कल्पना कीजिए कि उस युवा इब्री को कैसे पीटा और कुचला गया होगा जब उस पर गलत तरीके से आरोप लगाया गया और उसे जेल में डाल दिया गया. उस स्थिति में भी, उसे सांत्वना देने वाला एकमात्र व्यक्ति हमारा प्रभु परमेश्वर था.\r\n\r\nयूसुफ की शाखाएं जेल की दीवारों के ऊपर से कैसे गुजरीं? एक अवसर पर, प्यालेवाला और प्रधान रसोइया जेल में रहते हुए अलग-अलग सपनों से अपने दिलों में परेशान थे. और यूसुफ उनके लिए उन सपनों का अर्थ बताने के लिए वहाँ था. वह घटना कुछ और नहीं बल्कि परमेश्वर का कार्य था. जेल में बंद लोग यह देखकर चकित रह गए कि तीन दिन के अंदर ही सपना सच हो गया, जैसा कि यूसुफ ने भविष्यवाणी की थी. परिणामस्वरूप, यूसुफ को जेल के सरदार का अनुग्रह प्राप्त हुआ. और उसकी शाखाएँ जेल की दीवारों पर फैल गईं.\r\n\r\nपरमेश्वर के प्रिय लोगो, आज आपको कई विरोध, संघर्ष, कष्ट और निन्दा का सामना करना पड़ सकता है. लेकिन परेशान न हों. हमारा प्रभु आपको कठिन परिस्थितियों में भी समृद्ध बनाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अब परमेश्वर जो सारे अनुग्रह का दाता है, जिस ने तुम्हें मसीह में अपनी अनन्त महिमा के लिये बुलाया, तुम्हारे थोड़ी देर तक दुख उठाने के बाद आप ही तुम्हें सिद्ध और स्थिर और बलवन्त करेगा.\" (1 पतरस 5:10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}