{"uniqueid":"20251026132224_10576182","date":"2025-01-02","title":"फलदायी शाखा।","key_verse":"1_49:22","memory_verse":{"label":"दिन का वचन","text":"\"यूसुफ बलवन्त लता की एक शाखा है, वह सोते के पास लगी हुई फलवन्त लता की एक शाखा है; उसकी डालियां भीत पर से चढ़कर फैल जाती हैं॥\" (उत्पत्ति 49:22)"},"devotion":{"label":"वचन पर मनन","text":"मैं बहुत खुशी के साथ आप सबको नए वर्ष की प्यार भरी शुभकामनाएँ देता हूँ. प्रभु ने आपको नए वर्ष में एक फलदायी पेड़ के रूप में स्थापित किया है. आप पूरे नए वर्ष में इस अनमोल वादे को प्राप्त करें.\r\n\r\nअपने बुढ़ापे में, याकूब ने अपने बारह बेटों को बुलाया और उन्हें पूरे दिल से आशीर्वाद दिया. आशीर्वाद के वे शब्द भविष्यवाणियों के रूप में सामने आए. वे भविष्यवाणियाँ उनके और उनके वंशजों के बारे में थीं. उपरोक्त  पद वे शब्द हैं जो याकूब ने अपने बेटे यूसुफ को आशीर्वाद देते समय कहे थे.\r\n\r\nयदि आप यूसुफ के जीवन की शुरुआत को देखें, तो यह बहुत दुखद था. उसकी माँ ने उसका नाम यूसुफ रखा, जिसका अर्थ है 'तुम बढ़ोगे'. वह चाहती थी कि उसका बेटा बढ़े और उसकी सीमाएँ बढ़ें.\r\n\r\nचूँकि यूसुफ कई सालों तक निःसंतान रहने के बाद उसके यहाँ पैदा हुआ था, इसलिए वह उससे बेहद प्यार करती थी. लेकिन अफसोस! वह तब मर गई जब यूसुफ अभी बच्चा ही था. इतनी कम उम्र में माँ का प्यार खोना कितना दर्दनाक होता है! यूसुफ अपनी माँ के लिए बहुत रोया होगा.\r\n\r\nइतना ही नहीं, बल्कि उसके सभी भाई यूसुफ से नफरत करते थे. इसलिए उसे अपने ही परिवार में अनाथ की तरह रहना पड़ा. लेकिन हमारे प्यारे प्रभु ने उस पर एल-शद्दाई की तरह दया की. वह वही है जो अनाथों से माँ की तरह प्यार करता है.\r\n\r\nबाइबल कहती है, \"क्या यह हो सकता है कि कोई माता अपने दूधपिउवे बच्चे को भूल जाए और अपने जन्माए हुए लड़के पर दया न करे? हां, वह तो भूल सकती है, परन्तु मैं तुझे नहीं भूल सकता. देख, मैं ने तेरा चित्र हथेलियों पर खोदकर बनाया है; तेरी शहरपनाह सदैव मेरी दृष्टि के साम्हने बनी रहती है.\" (यशायाह 49:15-16). प्रभु यूसुफ को एक फलदार पौधे की तरह आशीर्वाद देना चाहते थे. वह रात में यूसुफ से बात करने लगा. उसने सपनों और दर्शनों के ज़रिए भी उससे बात की.\r\n\r\nएक दिन यूसुफ ने सपना देखा कि सूरज, चाँद और ग्यारह तारे उसके सामने झुक रहे हैं. एक अन्य अवसर पर, यूसुफ ने अपने दर्शन में देखा कि यूसुफ जो अनाज काट रहा था, वह सीधा खड़ा था, और उसके भाई जो अनाज लाए थे, वह यूसुफ के पूले के सामने झुक गया. देखिए, हमारे प्रभु ने बड़ी करुणा के साथ यूसुफ को ऐसे सुखद सपनों के साथ सांत्वना दी! उसी तरह, वह आज आपको सांत्वना, सांत्वना और आशीर्वाद देना चाहता है.\r\n\r\nपरमेश्वर के प्रिय लोगो, जैसा कि प्रभु ने आपको एक फलदार वृक्ष के रूप में स्थापित किया है, कृतज्ञ हृदय से उसका धन्यवाद करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और नदी के इस पार; और उस पार, जीवन का पेड़ था: उस में बारह प्रकार के फल लगते थे, और वह हर महीने फलता था; और उस पेड़ के पत्तों से जाति जाति के लोग चंगे होते थे.\" (प्रकाशितवाक्य 22:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}