{"uniqueid":"20251026132235_db7fb27d","date":"2024-12-31","title":"यह पूरा हो गया है","key_verse":"43_19:30","memory_verse":{"label":"दिन का वचन","text":"\"जब यीशु ने वह सिरका लिया, तो कहा पूरा हुआ और सिर झुकाकर प्राण त्याग दिए॥\" (यूहन्ना 19:30)"},"devotion":{"label":"वचन पर मनन","text":"हम वर्ष के आखिरी दिन, और उसके बिल्कुल अंत पर आ गए हैं. परमेश्वर की महान दया से, हम इस वर्ष को विजयी रूप से समाप्त करने में सक्षम हुए. और नए वर्ष में नए आशीर्वाद और नए अनुग्रह हमारा इंतजार कर रहे हैं.\r\n\r\nजब प्रभु यीशु क्रूस पर लटके हुए थे, तब उन्होंने विजयी रूप से घोषणा की, \"पूरा हो गया\". आपने एक सर्जन के चेहरे पर जीत की मुस्कान देखी होगी, जब वह एक बड़ी सर्जरी को सफलतापूर्वक पूरा करता है, और रोगी की जान बचाता है. हमने राजाओं के बारे में भी पढ़ा है जो खुशी और विजयी रूप से घोषणा करते हैं कि युद्ध समाप्त हो गया है और युद्ध के मैदान में सबसे भयंकर दुश्मनों पर जीत हासिल की है. उसी तरह, हमारे प्रभु यीशु ने कलवरी पर पाप पर हमारी जीत के लिए सब कुछ पूरा किया और विजयी रूप से घोषणा की \"पूरा हो गया\".\r\n\r\nशानदार ताजमहल का निर्माण राजा शाहजहाँ ने करवाया था. आज इसे दुनिया के अजूबों में गिना जाता है. और अगर कोई छेनी-हथौड़ा लेकर आए और दावा करे कि वह ताजमहल को और भी खूबसूरत बना देगा, तो आप क्या सोचेंगे? आप निश्चित रूप से कहेंगे, 'यह पहले से ही कई मास्टर मूर्तिकारों द्वारा, जिन्होंने कई वर्षों की कड़ी मेहनत की है, खूबसूरती से बनाया गया है. इसे ऐसे ही रहने दें'.\r\n\r\nजब प्रभु यीशु कहते हैं, \"यह पूरा हो गया है\", तो इसका मतलब है 'यह पूरी तरह से पूरा हो गया है, और इसे और पूरा करने के लिए किसी अतिरिक्त प्रयास की आवश्यकता नहीं है'. उन्होंने पूरी मानवता के पापों के लिए खुद को अर्पित करके क्रूस पर हमारे लिए उद्धार पहले ही पूरा कर लिया है. उन्होंने शैतान का सिर कुचल दिया और विजयी हुए. उन्होंने सभी शापों को तोड़ दिया. और उन्होंने हमारी सभी बीमारियों को ठीक करने के लिए अपने शरीर पर सभी कोड़े सहे.\r\n\r\nपुराना नियम नए नियम के बिना पूरा नहीं हो सकता था. क्रूस पर बलिदान के बिना सुसमाचार संभव नहीं है. क्रूस पर मृत्यु से संबंधित सभी भविष्यवाणियाँ कलवारी में पूरी हुईं, और प्रभु यीशु को मृत्यु की पीड़ा से मुक्ति मिली.\r\n\r\nपुराने नियम के संत दाऊद ने भविष्य की घटना की आशा की और कहा, \"प्रभु मेरे लिए जो कुछ है उसे पूरा करेगा\" (भजन 138:8). वह घटना क्रूस पर प्रभु यीशु की मृत्यु थी. लेकिन आज, प्रभु आपसे खुशी से कहते हैं, 'मेरे बेटे, यह सब पूरा हो गया है. मैंने आपकी सभी इच्छाओं और अपेक्षाओं को पूरा किया है.'\r\n\r\nबस कुछ ही घंटों में, यह पुराना साल खत्म हो जाएगा. इसके साथ ही, आपके सभी पुराने दुख, दर्द, कठिनाइयाँ और नुकसान खत्म हो जाएँगे. आप नए साल में नई खुशी में प्रवेश करेंगे. यह केवल एक के अंत में होता है, कि हम दूसरे की शुरुआत करते हैं\r\n\r\nपरमेस्वर के प्रिय लोग, हमारे जीवन में कई साल बीत चुके हैं; और कई पीढ़ियाँ और हमारे कई पूर्वज हमसे दूर चले गए हैं. लेकिन हमारा प्रभु हमारे साथ है. आमीन! हलेलुयाह!!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे प्रभु, तू पीढ़ी से पीढ़ी तक हमारे लिये धाम बना है.\" (भजन 90:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}