{"uniqueid":"20251026132240_db7fb27c","date":"2024-12-30","title":"अपनी चाल-चलन पर ध्यान दे।","key_verse":"37_1:5","memory_verse":{"label":"दिन का वचन","text":"“इसलिये अब सेनाओं का यहोवा यों कहता है, अपनी अपनी चाल-चलन पर ध्यान करो.’ (हाग्गै 1:5)"},"devotion":{"label":"वचन पर मनन","text":"हम वर्ष के अंत में आ गए हैं. इस वर्ष के समाप्त होने में बस दो दिन और बचे हैं. यह खुद को परखने, जो सुधार करने की ज़रूरत है उसे सुधारने और नए संकल्प लेने का एक बढ़िया समय है.\r\n\r\nप्रभु ने इस्राएलियों से कहा, ‘याद रखो कि मैंने तुम्हें मिस्र से कैसे छुड़ाया और उन मार्गों को मत भूलना जिनमें मैंने तुम्हें ले जाया’. उसी तरह, उसने अपने शिष्यों से कहा: ‘मेरी मृत्यु की याद के रूप में पवित्र भोज मनाना याद रखो; मेरा शरीर जो तुम्हारे लिए दिया गया है, और मेरा लहू जो तुम्हारे लिए बहाया गया है’.\r\n\r\nदाऊद ने अपनी आत्मा से कहा और कहा, “हे मेरे मन, यहोवा को धन्य कह, और उसके किसी उपकार को मत भूलना.” (भजन 103:2). इसलिए, वर्ष के अंत में, यह उचित है कि हम उन सभी अच्छे कामों को याद करें जो प्रभु ने हमारे लिए किए हैं और उनके सभी आशिषो के लिए उसको धन्यवाद दे.\r\n\r\nहमें दुनिया के अंत और हमारे प्रभु की वापसी के बारे में भी सोचना चाहिए. आपको यह सुनिश्चित करना होगा कि क्या आप अपनी मसिही दौड़ में सही तरीके से दौड़ रहे हैं, क्या आप इस तरह से दौड़ रहे हैं कि दौड़ के अंत में आपको धार्मिकता का ताज मिले, क्या आपके पास पवित्रता, धार्मिकता और प्रार्थना का वह स्तर है जिसकी प्रभु आपके जीवन में अपेक्षा करते हैं.\r\n\r\nबिलाम नामक एक गैर-यहूदी भविष्यद्वक्ता ने कहा, \"मैं धर्मी की मृत्यु मरूँ, और मेरा अन्त उसके समान हो!\" (गिनती 23:10). हालाँकि वह यही चाहता था, लेकिन वह सच्चा नहीं था; और उसका जीवन परमेश्वर की दृष्टि में सुखद नहीं था. वह अपने लालच में अंधा हो गया था. उसने मोआबी राजा बालाक के साथ इस्राएलियों श्राप देने आया था.\r\n\r\nइसलिए उसका अन्त विजयी या गौरवशाली नहीं था. वह अपने शत्रुओं की तलवार से मारा गया और मर गया. परमेश्वर के लोगो को धर्मी मृत्यु तभी मिलेगी, जब वे धर्मी जीवन जिएँ. जाँच करें कि क्या आपका जीवन धर्मी प्रभु यीशु मसीह के जीवन जैसा है.\r\n\r\nपवित्रशास्त्र कहता है, \"वर्ष के आरम्भ से लेकर अन्त तक यहोवा तुम्हारे परमेश्वर की दृष्टि उस पर लगी रहती है.\" (व्यवस्थाविवरण 11:12). प्रभु की दृष्टि हमेशा आप पर रहती है. आपको याद रखना चाहिए कि वह हमेशा आपका ध्यान रखता है.\r\n\r\nबिलदाद ने अपने मित्र, भक्त अय्यूब को देखा और कहा, “ चाहे तेरा भाग पहिले छोटा ही रहा हो परन्तु अन्त में तेरी बहुत बढती होती.\" (अय्यूब 8:7).\r\n\r\nपरमेश्वर के प्रिय लोगो, वर्ष का अंत शुरुआत से अधिक शानदार होना चाहिए. \"क्योंकि निश्चय ही एक परलोक है, और हमारी आशा कभी समाप्त नहीं होनी चाहीये.\" (नीतिवचन 23:18)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु जो अन्त तक धीरज धरे रहेगा, उसी का उद्धार होगा. और राज्य का यह सुसमाचार सारे जगत में प्रचार किया जाएगा, कि सब जातियों पर गवाही हो, तब अन्त आ जाएगा॥\" (मत्ती 24:13-14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}