{"uniqueid":"20251026132244_db7fb27c","date":"2024-12-30","title":"निशाने की ओर।","key_verse":"50_3:14","memory_verse":{"label":"दिन का वचन","text":"\"निशाने की ओर दौड़ा चला जाता हूं, ताकि वह इनाम पाऊं, जिस के लिये परमेश्वर ने मुझे मसीह यीशु में ऊपर बुलाया है.\" (फिलिप्पियों 3:14)"},"devotion":{"label":"वचन पर मनन","text":"कई बार, मैंने वृद्धाश्रमों का दौरा किया है, और वहाँ रहने वाले बुज़ुर्गों से मिला हूँ. मसीह में बुज़ुर्गों को प्रभु की स्तुति गाते हुए देखकर मुझे बहुत खुशी होती है. वे अपने अतीत को खुशी से याद करते हैं और अपने भविष्य की ओर खुशी से देखते हैं.\r\n\r\nएक दार्शनिक ने एक बार कहा था: 'हर गुज़रते सेकंड के साथ, हम समय के पहिये के साथ घूम रहे हैं और अपनी कब्र के करीब पहुँच रहे हैं. इसलिए, यह सच है कि एक महीने के अंत में, हम अपने अंतिम दिन से एक महीने करीब होते हैं; और एक साल के अंत में, हम अपनी मृत्यु और दफ़न से एक साल करीब होते हैं.' लेकिन यह कथन सत्य नहीं है.\r\n\r\nवास्तव में, हर सेकंड, मिनट, घंटा, दिन, महीना और साल जो हम बिताते हैं, हम प्रभु के आगमन के दिन के उतने ही करीब होते जा रहे हैं. हम उस गौरवशाली दिन की ओर दौड़ रहे हैं जब हम उसका सुनहरा चेहरा देखेंगे; वह दिन जब हम खुशी से उसे गले लगाएंगे और चूमेंगे. हमारा लक्ष्य मसीह से मिलना और मसीह जैसा बनना है. हम उससे जीवन का मुकुट, गौरवशाली और अविनाशी मुकुट प्राप्त करेंगे. इसका उल्लेख करते हुए, प्रेरित पौलुस कहते हैं, 'मसीह यीशु में परमेश्वर के ऊपर की ओर बुलाए जाने का पुरस्कार'.\r\n\r\nयहाँ तक कि जिन्होंने मसीह को स्वीकार नहीं किया है, लेकिन पाप में बने हुए हैं, वे भी कब्र की ओर नहीं, बल्कि न्याय के दिन की ओर दौड़ रहे हैं. उन्हें पृथ्वी पर उनके द्वारा किए गए हर काम के लिए दंड मिलेगा. उनमें से कुछ अधोलोक की ओर भागते हैं और कुछ अनंत अंधकार की ओर.\r\n\r\nकलवरी के क्रूस के माध्यम से, प्रभु यीशु ने हमें मृत्यु पर विजय पाने का तरीका सिखाया है. इसलिए, हमें बूढ़े होने की चिंता करने की ज़रूरत नहीं है. “मूसा मोआब के अराबा से नबो पहाड़ पर, जो पिसगा की एक चोटी और यरीहो के साम्हने है, चढ़ गया; और यहोवा ने उसको दान तक का गिलाद नाम सारा देश, और नप्ताली का सारा देश, और एप्रैम और मनश्शे का देश, और पच्छिम के समुद्र तक का यहूदा का सारा देश, और दक्खिन देश, और सोअर तक की यरीहो नाम खजूर वाले नगर की तराई, यह सब दिखाया.\" (व्यवस्थाविवरण 34:1-3). मृत्यु के समय भी, उसकी आँखों में एक शानदार दर्शन था.\r\n\r\nपरमेश्वर के बच्चों, तुम्हारी आँखों में भी उसी तरह का दर्शन होना चाहिए. अपनी आँखों को दूर से राजा पर लगाओ; और अनन्त कनान की ओर देखो. मसीह यीशु में परमेश्वर के ऊपर बुलाए जाने के पुरस्कार के लिए लक्ष्य की ओर बढ़ो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मूसा अपनी मृत्यु के समय एक सौ बीस वर्ष का था; परन्तु न तो उसकी आंखें धुंधली पड़ीं, और न उसका पौरूष घटा था.\" (व्यवस्थाविवरण 34:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}