{"uniqueid":"20251026132248_db7fb264","date":"2024-12-27","title":"वह अद्भुत काम दिखाएगा!","key_verse":"33_7:15","memory_verse":{"label":"दिन का वचन","text":"\"जैसे कि मिस्र देश से तेरे निकल आने के दिनों में, वैसी ही अब मैं उसको अद्भुत काम दिखाऊंगा.\" (मीका 7:15)"},"devotion":{"label":"वचन पर मनन","text":"“वह तो ऐसे बड़े कर्म करता है, जिनकी थाह नहीं लगती; और इतने आश्चर्यकर्म करता है, जो गिने नहीं जा सकते.\" (अय्यूब 9:10). उसके नाम का अर्थ है 'अद्भुत' (यशायाह 9:6).\r\n\r\nवह अद्भुत काम करेगा, ठीक वैसे ही जैसे उन दिनों में जब इस्राएल के लोग मिस्र देश से निकले थे. मिस्र से पलायन के दिन क्या हुआ? इस्राएलियों के घर जो मेमने के खून से निशान लगाये गए थे, सुरक्षित थे. मिस्रियों के पास वह सुरक्षा नहीं थी. और प्रभु के दूत ने सभी मिस्रियों और उनके पशुओं के पहलौठों को मारा. उन्होंने उस दिन एक बड़ा विनाश देखा.\r\n\r\nजब इस्राएली मिस्र से निकले, तो लाल सागर ने उनकी यात्रा को रोक दिया. जब मिस्री उनका पीछा कर रहे थे, तो इस्राएली बहुत परेशान थे, उन्हें समझ में नहीं आ रहा था कि क्या करें. लेकिन चमत्कारिक रूप से प्रभु ने लाल सागर को दो भागों में विभाजित कर दिया. उन्होंने समुद्र के बीच से एक रास्ता बनाया और इस्राएलियों के लिए एक अद्भुत मार्ग खोल दिया. लेकिन मिस्र के सैनिक जिन्होंने इस्राएलियों का पीछा करने की कोशिश की, उसी रास्ते से, उन्होंने उन्हें समुद्र में डुबो दिया. लाल सागर से गुज़रने के बाद भी, परमेश्वर ने इस्राएलियों के लिए अनगिनत अद्भुत काम और आश्चर्यकर्म किए. बादल का खंभा हर दिन उनका मार्गदर्शन करता था; और आग का खंभा रात में उनका मार्गदर्शन करता था. स्वर्गीय मन्ना हर सुबह इस्राएलियों के छावनी पर बरसता था. और जब वे मांस खाना चाहते थे, तो छावनी में बहुत सारे बटेर आ जाते थे. हमारे प्यारे प्रभु ने जंगल में चट्टानों से उन्हें भरपूर पानी पिलाया (भजन 78:15). वही प्रभु आज आपका मार्गदर्शन करने के लिए आपका हाथ थामे हुए हैं. और वह आपसे वादा करते हैं, \"मैं तुम्हें चमत्कार दिखाऊंगा\". आज भी उनकी शामर्थ कम नहीं है; न ही कम हुई है. \"यीशु मसीह कल, आज और युगानायुग एक जैसा है.\" (इब्रानियों 13:8). निश्चय ही वह अद्भुत रूप से आपका मार्गदर्शन करेगा.\r\n\r\nहम प्रभु यीशु द्वारा किए गए अनगिनत अद्भुत कामो और आश्चर्यकर्मों के बारे में पढ़ते हैं. उसने पानी को दाखरस में बदल दिया. उसने पाँच रोटियों और दो मछलियों से पाँच हज़ार लोगों को खाना खिलाया. हमारा परमेश्वर अद्भुत कामो का परमेश्वर है; और वह हमारा पिता और हमारा उद्धारक है.\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि वह आपके लिए नहीं करेगा तो वह अपना चमत्कार किसके लिए करेगा, आज भी, वह अपनी महान करुणा में आपके लिए अद्भुत काम करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उसने कहा, सुन, मैं एक वाचा बान्धता हूं. तेरे सब लोगों के साम्हने मैं ऐसे आश्चर्य कर्म करूंगा जैसा पृथ्वी पर और सब जातियों में कभी नहीं हुए; और वे सारे लोग जिनके बीच तू रहता है यहोवा के कार्य को देखेंगे; क्योंकि जो मैं तुम लोगों से करने पर हूं वह भय योग्य काम है.\" (निर्गमन 34:10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}