{"uniqueid":"20251026132252_db7fb263","date":"2024-12-26","title":"शब्द देहधारी हुआ।","key_verse":"43_1:14","memory_verse":{"label":"दिन का वचन","text":"\"और शब्द देहधारी हुआ और हमारे बीच में डेरा किया\" (यूहन्ना 1:14)"},"devotion":{"label":"वचन पर मनन","text":"मैं बहुत खुशी के साथ अंतुल्ला अप्पम के हर एक सदस्य को क्रिसमस की हार्दिक शुभकामनाएं देता हूं. ईश्वर की उपस्थिति और उनका दिव्य आनंद इस क्रिसमस के दिन आपके दिल और घरों को भर दे.\r\n\r\nआज हमारे लिए शिशु के रूप में जन्म लेने वाले यीशु मसीह कौन हैं? वे एक पूर्ण ईश्वर हैं. वे पूरी तरह से ईश्वरीय हैं; साथ ही, वे पूरी तरह से मानव भी थे. वे जो पिता ईश्वर के बराबर थे, उन्होंने खुद को खाली कर दिया और मनुष्य के रूप में आए. फिलिप्पियों 2:6-7 में हम पढ़ते हैं, \"जिस ने परमेश्वर के स्वरूप में होकर भी परमेश्वर के तुल्य होने को अपने वश में रखने की वस्तु न समझा. वरन अपने आप को ऐसा शून्य कर दिया, और दास का स्वरूप धारण किया, और मनुष्य की समानता में हो गया.\" प्रेरित यूहन्ना भी कहते हैं, \"आदि में वचन था, और वचन परमेश्वर के साथ था, और वचन परमेश्वर था… और वचन देहधारी हुआ और हमारे बीच में वास किया.\" (यूहन्ना 1:1,14).\r\n\r\nहमें प्रभु यीशु मसीह के बारे में दो सत्यों को पूरी तरह से समझना, स्वीकार करना और उन पर विश्वास करना चाहिए. पहला, वह परमेश्वर है. दूसरा, वह वचन है जो देहधारी हुआ. ये दो सत्य एक पक्षी के दो पंखों की तरह हैं. कुछ लोग एक पंख को नज़र से छिपा कर रखते हैं और उसे केवल दूसरे पंख से उड़ने देते हैं.\r\n\r\nवे ऐसा यह कहकर करते हैं कि यीशु मसीह सिर्फ़ एक मनुष्य है, एक अच्छा मनुष्य, एक ऐसा मनुष्य जिसने भविष्यवाणी की, और एक ऐसा मनुष्य जिसने चमत्कार किए. इस प्रकार वे केवल उसकी मानवता की ओर इशारा करते हैं और उसकी दिव्यता को नकारते हैं. और कुछ ऐसे भी हैं, जो उसकी मानवता के बारे में बिल्कुल भी बात नहीं करते, बल्कि केवल उसकी दिव्यता के बारे में बात करते हैं. वे केवल इस तथ्य पर ध्यान केंद्रित करते हैं कि 'वह महान परमेश्वर है; इसीलिए वह इतना पवित्र जीवन जी सका; इसीलिए वह ऐसे अद्भुत चमत्कार कर सका'. इस प्रकार, वे केवल उसकी दिव्यता का उल्लेख करते हैं और यह समझने में विफल रहते हैं कि वह ईश्वर है जो देह में आया था.\r\n\r\nजब ईश्वर ने पहले आदम को बनाना चाहा, तो उसने कहा, \"हम मनुष्य को अपनी छवि में, अपनी समानता के अनुसार बनाएँ\". लेकिन जब उसने यीशु, दूसरे आदम को इस दुनिया में भेजने की इच्छा की, तो उसने उसे न केवल ईश्वर की छवि और समानता में भेजा, बल्कि एक परिपूर्ण मनुष्य के रूप में भी भेजा. इस प्रकार वह परिपूर्ण अर्थों में ईश्वर और मनुष्य था.\r\n\r\nपहला आदम पाप में गिर गया. दूसरे आदम ने पाप पर विजय पाने के लिए खुद को पापबलि के रूप में पेश किया. पहला आदम शैतान का गुलाम बन गया. लेकिन दूसरे आदम ने शैतान का सिर कुचल दिया और हमें उस पर विजय दिलाई. प्रेरित पौलुस लिखते हैं, \"क्योंकि जैसे आदम में सब मरते हैं, वैसे ही मसीह में सब जिलाए जाएँगे.\" (1 कुरिन्थियों 15:22). \"पहला मनुष्य आदम जीवित प्राणी बना.\" अंतिम आदम जीवन देने वाली आत्मा बन गया.\" (1 कुरिन्थियों 15:45)\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारे लिए यह कितनी बड़ी आशीष है कि मसीह एक परिपूर्ण मनुष्य और परिपूर्ण परमेश्वर के रूप में पैदा हुआ! वह देहधारी हुआ और हमारे लिए हमारे बीच में रहा. वह हमारा आदर्श है और हमारे लिए अनुसरण करने के लिए एक आदर्श उदाहरण है! वह हमारा प्रभु है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि तुम इसी के लिए बुलाए गए हो, क्योंकि मसीह भी हमारे लिए दुख उठाकर हमें एक आदर्श दे गया है, कि तुम भी उसके पदचिन्हों पर चलो.\" (1 पतरस 2:21)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}