{"uniqueid":"20251026130721_106504e4","date":"2025-10-24","title":"अय्यूब।","key_verse":"18_19:25","memory_verse":{"label":"दिन का वचन","text":"\"मुझे तो निश्चय है, कि मेरा छुड़ाने वाला जीवित है, और वह अन्त में पृथ्वी पर खड़ा होगा.\" (अय्यूब 19:25)."},"devotion":{"label":"वचन पर मनन","text":"आज हम परमेश्वर के एक संत अय्यूब से मिलते हैं. अय्यूब नाम का अर्थ है \"दुख और पीड़ा सहने वाला.\"\r\n\r\nअय्यूब की पुस्तक के पहले ही पद से, हम स्वयं प्रभु को अय्यूब के बारे में शानदार गवाही देते हुए देखते हैं. बाइबल कहती है, \"यहोवा ने शैतान से पूछा, क्या तू ने मेरे दास अय्यूब पर ध्यान दिया है? क्योंकि उसके तुल्य खरा और सीधा और मेरा भय मानने वाला और बुराई से दूर रहने वाला मनुष्य और कोई नहीं है.\" (अय्यूब 1:8). क्या ही अद्भुत गवाही!\r\n\r\nप्रत्येक व्यक्ति की गवाही अच्छी होनी चाहिए. उसका अपना परिवार उसके बारे में गवाही दे सके. कलीसिया, संगी विश्वासी, पादरी और सेवक उसके बारे में गवाही दें. ऐसी गवाही के साथ जीना क्या ही आशीष है! \"परन्तु जब पवित्र आत्मा तुम पर आएगा तब तुम सामर्थ पाओगे; और यरूशलेम और सारे यहूदिया और सामरिया में, और पृथ्वी की छोर तक मेरे गवाह होगे.\" (प्रेरितों 1:8).\r\n\r\nशैतान ने परमेश्वर को चुनौती दी और अय्यूब की धार्मिकता की परीक्षा लेने की अनुमति माँगी. शैतान हमेशा हमें गिराने, हमारे हृदयों को ठेस पहुँचाने और हमें परमेश्वर के प्रेम से अलग करने के लिए परीक्षाएँ लाने की कोशिश करता है. परन्तु प्रभु परीक्षा के समय का उपयोग हमें खरा साबित करने और आशीषों की ऊँचाइयों तक पहुँचाने के लिए करता है.\r\n\r\nअय्यूब ने कठोर परीक्षाएँ सहन कीं. दुःख की भट्टी में अय्यूब जितना शुद्ध किया गया, उतना किसी और ने नहीं किया. उसका घर ढह गया, और एक ही दिन में, उसने अपने सभी दस बच्चों को खो दिया. उसने अपनी सारी संपत्ति खो दी. उसने अपने सभी पशु खो दिए. उसके पूरे शरीर पर दर्दनाक फोड़े निकल आए.\r\n\r\nयहाँ तक कि उसकी पत्नी ने भी कहा, \"क्या तू अब भी अपनी खराई पर बना है? परमेश्वर की निन्दा कर और मर जा!\" (अय्यूब 2:9). फिर भी, अपनी सभी परीक्षाओं में, अय्यूब ने पाप नहीं किया और न ही परमेश्वर पर गलत आरोप लगाया (अय्यूब 1:22).\r\n\r\nअय्यूब को पढ़ते समय, हम अक्सर पूछते हैं: धर्मी लोग क्यों कष्ट सहते हैं? दुष्ट लोग क्यों जीवित रहते हैं और समृद्ध होते हैं? प्रभु का उत्तर यह है: \"धर्मी पर बहुत सी विपत्तियाँ पड़ती हैं, परन्तु प्रभु उसको उन सब से छुड़ाता है\" (भजन संहिता 34:19).\r\n\r\nअय्यूब पर एक के बाद एक परीक्षाएँ आईं. फिर भी वह धैर्यवान रहा. परीक्षा के इस दौर के बाद, प्रभु ने अय्यूब की क्षति की भरपाई की और उसे पहले से दुगना आशीष दिया. प्रभु ने अय्यूब की बंधुआई को दूर किया और जो कुछ उसने खोया था, उसका दुगना उसे दिया."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"धन्य है वह मनुष्य, जो परीक्षा में स्थिर रहता है; क्योंकि वह खरा निकल कर जीवन का वह मुकुट पाएगा, जिस की प्रतिज्ञा प्रभु ने अपने प्रेम करने वालों को दी है.\" (याकूब 1:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}