{"uniqueid":"20251026130837_106504a6","date":"2025-10-04","title":"मेल्कीसेदेक।","key_verse":"1_14:18","memory_verse":{"label":"दिन का वचन","text":"\"जब शालेम का राजा मेल्कीसेदेक, जो परमप्रधान ईश्वर का याजक था, रोटी और दाखमधु ले आया.\" (उत्पत्ति 14:18)."},"devotion":{"label":"वचन पर मनन","text":"आज हम मेल्कीसेदेक से मिलते हैं, जो एक राजा और एक याजक दोनों था, और जो अब्राहम से मिलने आया था. वह कौन था? वह कहाँ से आया था? उसका वंश क्या था? ये आज भी बड़े रहस्य हैं. शास्त्र उसे परमेश्वर के पुत्र के समान बताता है, जिसके न तो दिनों का आरंभ था और न ही जीवन का अंत, न पिता, न माता, न वंशावली.\r\n\r\nउत्पत्ति की पुस्तक में हम पहली बार मेल्कीसेदेक का वर्णन करते हैं. युद्ध में अब्राहम की विजय के बाद, मेल्कीसेदेक उसके लिए रोटी और दाखमधु लाया, जिससे वह तरोताज़ा और बलवान हुआ (उत्पत्ति 14:18-20).\r\n\r\nभजन संहिता में, हम मेल्कीसेदेक को प्रभु की शक्ति के दिन से जोड़ते हुए देखते हैं, जो महिमामय कार्य कर रहा था (भजन 110:3). इब्रानियों की पुस्तक में, उन्हें एक महायाजक, मसीह के एक प्रतीक के रूप में प्रस्तुत किया गया है (इब्रानियों 7:1-17).\r\n\r\nजब मलिकिसिदक अब्राहम से मिलने आया, तो वह परमप्रधान परमेश्वर के प्रतिनिधि के रूप में खड़ा था. जैसे अब्राहम ने राजाओं पर विजय प्राप्त की, वैसे ही आपको भी संसार के शत्रुओं, शरीर और शैतान पर विजय प्राप्त करनी है, ताकि प्रभु के आगमन पर आप उसके साथ उठ खड़े हो सको. तब मसीह, जो विजयी है, आपसे मिलने आएगा (1 थिस्सलुनीकियों 4:16).\r\n\r\nउत्पत्ति 14:18 में ही पवित्रशास्त्र में \"परमप्रधान परमेश्वर\" की उपाधि पहली बार आती है. जब परमेश्वर ने अब्राहम को हारान से बाहर बुलाया, तो वह \"महिमा के परमेश्वर\" के रूप में प्रकट हुआ (प्रेरितों के काम 7:2). जब अब्राहम निन्यानवे वर्ष का था, तब परमेश्वर उसके सामने \"सर्वशक्तिमान परमेश्वर\" के रूप में प्रकट हुआ (उत्पत्ति 17:1).\r\n\r\nपूरी बाइबल में, \"परमप्रधान परमेश्वर\" की उपाधि कई स्थानों पर आती है. \"जो परमप्रधान के छाए हुए स्थान में रहता है, वह सर्वशक्तिमान की छाया में ठिकाना पाएगा\" (भजन संहिता 91:1). \"हमारे प्रभु यीशु मसीह के परमेश्वर और पिता धन्य हैं, जिन्होंने हमें मसीह में स्वर्गीय स्थानों में हर प्रकार की आत्मिक आशीष दी है&#8230; जो उन्होंने मसीह में प्रदान की, जब उन्होंने उन्हें मरे हुओं में से जिलाया और स्वर्गीय स्थानों में अपने दाहिने हाथ बैठाया\" (इफिसियों 1:3,21). \"और हमें मसीह यीशु में उनके साथ उठाया और स्वर्गीय स्थानों में उनके साथ बैठाया\" (इफिसियों 2:7).\r\n\r\nध्यान दें, मलिकिसिदक न तो पराजित लूत से मिलने आया था, न ही हारे हुए राजाओं से. वह अब्राहम से मिलने आया था, जिसने विजय प्राप्त की थी. प्रकाशितवाक्य की पुस्तक में, \"जो जय पाता है\" वाक्यांश नौ बार आता है.\r\n\r\nक्या यीशु ने स्वयं नहीं कहा था, \"मैं ने ये बातें तुम से इसलिये कही हैं, कि तुम्हें मुझ में शान्ति मिले; संसार में तुम्हें क्लेश होता है, परन्तु ढाढ़स बांधो, मैं ने संसार को जीत लिया है॥\" (यूहन्ना 16:33)?\r\n\r\nपरमेश्वर के प्रिय लोगों, आप भी यीशु के नाम पर, जिसने संसार पर विजय प्राप्त की, विजय प्राप्त कर सकते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"जो जय पाए, वही इन वस्तुओं का वारिस होगा; और मैं उसका परमेश्वर होऊंगा, और वह मेरा पुत्र होगा.\" (प्रकाशितवाक्य 21:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}