{"uniqueid":"20251026132256_db7fb261","date":"2024-12-24","title":"बुराई को भलाई से जीतो।","key_verse":"45_12:21","memory_verse":{"label":"दिन का वचन","text":"\"बुराई से न हारो परन्तु भलाई से बुराई का जीत लो.\" (रोमियों 12:21)"},"devotion":{"label":"वचन पर मनन","text":"अच्छाई हमेशा जीतती है. सत्य ही जीतता है. सत्यता हमेशा फलती-फूलती रहेगी. बुराई और झूठ विफल हो जाएंगे.\r\n\r\nमनुष्य को अपने पूरे जीवन में पाप, बुराई, दुनिया और शैतान से लड़ना पड़ता है. प्रेरित पौलुस कहते हैं कि हमें संघर्ष करना होगा. अपने जीवन के बारे में वे कहते हैं, 'मैंने अच्छी लड़ाई लड़ी है. मैं अपने भीतर दो नियम काम करते हुए पाता हूँ: आत्मा का नियम – आंतरिक मनुष्य जो भलाई करने की इच्छा रखता है, और मेरे शरीर में एक और नियम, जो मेरी आत्मा के नियम के विरुद्ध युद्ध करता है.' हम इन युद्धों में कैसे जीतते हैं?\r\n\r\nपौलुस हमें जो सलाह देता है वह है 'बुराई को भलाई से जीतना'. बुराई में शक्ति होती है. साथ ही अच्छाई में भी बड़ी शक्ति होती है. सभी बुरी शक्तियाँ शैतान से आती हैं जो झूठा और चोर है. लेकिन हर अच्छा वरदान और हर उत्तम वरदान ऊपर से है, और ज्योतियों के पिता की ओर से आता है.\r\n\r\nशरीर की अभिलाषा, जीवन का अभिमान, और संसार की अश्लीलताएँ सभी बुराई की शक्ति के साथ मिलकर काम करती हैं. ये सभी चीज़ें हमें मसीह के मार्ग से दूर कर देती हैं, शारीरिक सुख दिखाकर हमारा ध्यान भटकाती हैं, और अंततः हमें नरक की ओर ले जाती हैं. इसलिए, परमेश्वर के लोगो को हमेशा बुराई से घृणा करनी चाहिए और भलाई करना सीखना चाहिए. बुराई को कभी भी बुराई से नहीं जीता जा सकता.\r\n\r\nप्रभु यीशु मसीह के शब्दों पर विचार करें: “अपने शत्रुओं से प्रेम करो, जो तुम्हें शाप देते हैं उन्हें आशीर्वाद दो, जो तुमसे घृणा करते हैं उनके साथ भलाई करो, और जो तुम्हारा बुरा करते हैं और तुम्हें सताते हैं उनके लिए प्रार्थना करो. जो कोई तुम्हारे दाहिने गाल पर थप्पड़ मारे, उसके सामने दूसरा भी फेर दो. केवल ऐसे काम करके ही तुम भलाई से बुराई को जीत सकते हो.\r\n\r\nप्रभु यीशु की सांसारिक सेवकाई के दौरान, सभी बुरी ताकतों ने उनके खिलाफ युद्ध किया. सभी फरीसी, सदूकी और शास्त्री उनके खिलाफ उठ खड़े हुए. लेकिन यीशु भलाई करते फिरे. उन्होंने भूखों को खाना खिलाया. उन्होंने कोढ़ियों को शुद्ध किया. उसने बीमारों को चंगा किया. वह हर समय भलाई करता फिरा.\r\n\r\nआज, क्रूर लोग और बुरे लोग आपकी नज़र में शक्तिशाली लग सकते हैं. लेकिन वे सभी बहुत जल्द नष्ट हो जाएँगे और गायब हो जाएँगे. तब आप बुराई को भलाई से जीतने वाले के रूप में देखे जाएँगे.\r\n\r\nपरमेस्वर के प्रिय लोगो, आप जो यह घोषणा करते हो कि प्रभु अच्छा है, हमेशा भलाई करे. बुराई के बदले बुराई मत करे. तब सारी बुराई जो आपके विरुद्ध पहाड़ की तरह खड़ी है, बर्फ की तरह पिघल जाएगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"निदान, हे भाइयों, जो जो बातें सत्य हैं, और जो जो बातें आदरणीय हैं, और जो जो बातें उचित हैं, और जो जो बातें पवित्र हैं, और जो जो बातें सुहावनी हैं, और जो जो बातें मनभावनी हैं, निदान, जो जो सदगुण और प्रशंसा की बातें हैं, उन्हीं पर ध्यान लगाया करो.\" (फिलिप्पियों 4:8)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}