{"uniqueid":"20251026132300_db7fb260","date":"2024-12-23","title":"जयजयकार करे और ऊंचे स्वर से गाये","key_verse":"23_12:6","memory_verse":{"label":"दिन का वचन","text":"\"हे सिय्योन में बसने वाली तू जयजयकार कर और ऊंचे स्वर से गा, क्योंकि इस्राएल का पवित्र तुझ में महान है॥\" (यशायाह 12:6)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु महान है. इसलिए जयजयकार करे और ऊंचे स्वर से गाये. अपनी तुरही बजाओ; और परमेश्वर की स्तुति गाये. प्रभु महान और शक्तिशाली कार्य करेंगे.\r\n\r\nराजा सुलैमान ने कहा, 'हमारा परमेश्वर सभी देवताओं से महान है. इसलिए हम उसके लिए जो मंदिर बनाएंगे वह महान होगा'. और उसने प्रभु परमेश्वर के लिए एक महान और शानदार मंदिर बनाया. मंदिर के समर्पण पर, लोगों ने जयजयकार किया और चिल्लाया, तुरही बजाई, और उन्होंने परमेश्वर की स्तुति गाई और कहा, 'प्रभु महान है, और उसकी दया सदा बनी रहती है'. और प्रभु की महिमा उस मंदिर में उतरी.\r\n\r\nआज भी प्रभु हमारे भीतर महान परमेश्वर के रूप में निवास करते हैं. प्रभु यीशु आपके आस-पास की सभी समस्याओं से महान हैं, और उन सभी डॉक्टरों से महान हैं जिन पर आप अपनी बीमारी में भरोसा करते हैं. हमारा परमेश्वर जो हमारे लिए लड़ता है, उन सभी दुष्ट लोगों से महान है जो हमारे विरुद्ध उठते हैं. जो लोग यह दर्शन पाते हैं कि प्रभु महान है, वे कभी भी शक्तिशाली फिरौन से नहीं डरेंगे; और वे भयंकर लाल समुद्र से होकर गुजरेंगे. यरदन नदी, मृत्यु की नदी वापस मुड़ जाएगी; और यरीहो की दीवारें ढहकर गिर जाएँगी.\r\n\r\nआपको बस इतना करना है कि प्रभु की उपस्थिति में आनन्दित हों और मगन और जयजयकार करें. राजसी जयजयकार जेल की नींव हिला देगा; सभी बंधनों से छुड़ाएगा. ऐसा राजसी जयजयकार उन लोगों को भी क्षमा और उद्धार दिलाएगा जिन्होंने आपको कैद किया है.\r\n\r\nप्रभु कहते हैं, 'जयजयकार करो और जयजयकार करो'. इसका क्या मतलब है? प्रभु की आराधना करें और पूरी हिम्मत के साथ उनके लिए ज़ोर से गाएँ. आपको कायर की तरह जीने की ज़रूरत नहीं है; न ही अपने सिर को झुकाकर चलने की. उनकी आराधना करें और परमेश्वर की उपस्थिति में आनन्दित हों जैसे बच्चे अपने पिता की उपस्थिति में आनन्दित होते हैं.\r\n\r\nयशायाह ने प्रभु की महानता को देखा था. जब उसने प्रभु को सिंहासन पर विराजमान देखा, तो उसका हृदय आनन्दित हो उठा. प्रभु के सामने खड़े करूब और साराप चुप नहीं रह सके, और चिल्ला उठे, “और वे एक दूसरे से पुकार पुकारकर कह रहे थे: सेनाओं का यहोवा पवित्र, पवित्र, पवित्र है; सारी पृथ्वी उसके तेज से भरपूर है. और पुकारने वाले के शब्द से डेवढिय़ों की नेवें डोल उठीं, और भवन धूंए से भर गया.\" (यशायाह 6:3-4)\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारे प्रभु की विजयी महिमा हमारे भीतर हो. अपने परिवार में ईश्वर के उद्धार की राजसी जयजयकार हो. अपने परिवार में आराधना के लिए समय बढ़ाएँ. तब प्रभु महान के रूप में उठेंगे, और आपके परिवार में शक्तिशाली कार्य करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे देश, तू मत डर; तू मगन हो और आनन्द कर, क्योंकि यहोवा ने बड़े बड़े काम किए हैं!\" (योएल 2:21)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}