{"uniqueid":"20251026132304_db7fb260","date":"2024-12-23","title":"प्रभु में आनन्दित रहो!","key_verse":"19_37:4","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा को अपने सुख का मूल जान, और वह तेरे मनोरथों को पूरा करेगा॥\" (भजन 37:4)"},"devotion":{"label":"वचन पर मनन","text":"हमें हमेशा प्रभु में आनन्दित रहने के लिए कहा गया है. प्रभु का आनन्द हमारी शक्ति है (नहेमायाह 8:10). प्रभु में हमेशा आनन्दित रहे; और यही हमारे लिए परमेश्वर की इच्छा है.\r\n\r\nअगर हमें खुश रहना है, तो हमें कई ऐसी चीज़ों को खत्म करना होगा जो हमारी खुशी के खिलाफ़ काम करती हैं. कई बार, शैतान हमारी खुशी चुरा लेता है; वह चोरी करने, मारने और नष्ट करने के लिए आता है.\r\n\r\nहमारे अपने पाप और अधर्म भी हमारी खुशी को नष्ट कर देते हैं. हालाँकि यह थोड़ी देर के लिए आनंददायक लग सकता है, लेकिन ये शारीरिक सुख हमें अपराध, दंड और पाप के गंभीर परिणामों में धकेल देंगे. परमेश्वर के प्रिय लोगो, क्या आप पाप को दूर करेगे और पवित्रता के मार्ग पर आयेगे? पवित्रता से मिलने वाला आनंद वास्तव में सबसे बड़ा आनंद है.\r\n\r\nशास्त्र केवल आनन्दित होने के लिए नहीं बल्कि मसीह में आनन्दित होने के लिए कहता है. जब कोई आत्मा पश्चाताप करती है और मसीह के पास आती है, तो यह न केवल हमारे दिल को खुशी देती है, बल्कि हमारे प्रभु यीशु मसीह के लिए एक बड़ी खुशी भी लाती है. पवित्रशास्त्र यह भी कहता है, एक पापी के पश्चाताप करने के कारण स्वर्ग में बहुत खुशी होगी. \"मैं तुम से कहता हूं; कि इसी रीति से एक मन फिरानेवाले पापी के विषय में भी स्वर्ग में इतना ही आनन्द होगा, जितना कि निन्नानवे ऐसे धमिर्यों के विषय नहीं होता, जिन्हें मन फिराने की आवश्यकता नहीं॥\" (लूका 15:7).\r\n\r\nईश्वर के प्रत्येक लोगो को प्रभु की स्तुति करने और प्रार्थना करने में अधिक समय व्यतीत करना चाहिए. जब ​​हम प्रार्थना करते रहेंगे, तभी हमारे हृदय का सारा बोझ दूर हो जाएगा. हमारे पास चिंता करने के लिए हज़ारों चीज़ें हो सकती हैं, डरने के लिए बहुत से दुष्ट लोग हो सकते हैं, और बहुत से ऐसे लोग हो सकते हैं जिनके लिए हमें आँसू बहाने पड़ें. लेकिन अगर हम एक घंटे के लिए प्रार्थना में अपने हृदय को उंडेल दें, तो वे सभी चीज़ें अपने आप गायब हो जाएँगी और आपको उनके बारे में चिंता करने की ज़रूरत नहीं होगी. हम प्रभु की दिव्य उपस्थिति से आच्छादित होंगे; और हमारे हृदय दिव्य शांति से भर जाएँगे.\r\n\r\nअपना सारा बोझ प्रभु पर डाल दो और वह आपको सहारा देगा. अपनी सारी चिंताएँ उस पर डाल दे, क्योंकि वह हमारा  ध्यान रखता है. और हमारा दुःख आनन्द में बदल जाएगा (यूहन्ना 16:20). \"इस्राएल के बचे हुए लोग न तो कुटिलता करेंगे और न झूठ बोलेंगे, और न उनके मुंह से छल की बातें निकलेंगी. वे चरेंगे और विश्राम करेंगे, और कोई उन को डराने वाला न होगा॥.\" (सपन्याह 3:15)\r\n\r\nपरमेश्वर के प्रिय लोगो, सभी खुशियों में सबसे बड़ी और सबसे शानदार खुशी प्रभु यीशु मसीह को उनके आगमन पर आमने-सामने देखने की होगी. हमारे प्रभु यीशु जल्द ही आ रहे हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सो यहोवा के छुड़ाए हुए लोग लौटकर जयजयकार करते हुए सिय्योन में आएंगे, और उनके सिरों पर अनन्त आनन्द गूंजता रहेगा; वे हर्ष और आनन्द प्राप्त करेंगे, और शोक और सिसकियों का अन्त हो जाएगा॥\" (यशायाह 51:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}