{"uniqueid":"20251026132308_db7fb25e","date":"2024-12-21","title":"आपको याद रखना चाहिए!","key_verse":"5_15:15","memory_verse":{"label":"दिन का वचन","text":"“और इस बात को स्मरण रखना कि तू भी मिस्र देश में दास था, और तेरे परमेश्वर यहोवा ने तुझे छुड़ा लिया; इस कारण मैं आज तुझे यह आज्ञा सुनाता हूं.” (व्यवस्थाविवरण 15:15)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु आज्ञा देते हैं कि हमे कुछ बातें भूल जानी चाहिए; और कुछ अन्य बातें हमे याद रखनी चाहिए. हमें कड़वाहट और प्रतिशोध को भूल जाना चाहिए; हमें पुरानी बातें, हमारे पिछले पाप और अपराध भूल जाने चाहिए. साथ ही, हमें याद रखना चाहिए कि कैसे प्रभु ने हमारे प्रति अपने महान प्रेम में हमें छुड़ाया, और इसे कभी नहीं भूलना चाहिए.\r\n\r\n‘याद रखना’ का अर्थ है फिर से याद करना. हर साल, हम जन्म दिवस, सालगिरह दिवस और पारिवारिक समारोहों को याद करते हैं. हर साल, हम अपने प्रभु के पुनरुत्थान को याद करते हैं और मनाते हैं. हम एक-दूसरे को बधाई देकर, उपहारों का आदान-प्रदान करके और कैरोल गाकर यीशु के जन्म को भी याद करते हैं.\r\n\r\nआज के वचन में, परमेश्वर याद रखने के लिए दो महत्वपूर्ण बातों का उल्लेख करता है. गुलामी की पीड़ा; और छुटकारे की खुशी. गुलामी की पीड़ा को याद करके ही हम मुक्ति के आनंद में दृढ़ रह सकते हैं, बिना गुलामी में वापस जाए.\r\n\r\nइस्राएली लगभग चार सौ साल तक मिस्र में गुलामी में रहे. गुलामी का जीवन अपमान का जीवन है. गुलामों के पास कोई अधिकार नहीं होता और वे सही या न्याय की बात नहीं कर सकते. मिस्र की गुलामी हमें पाप की गुलामी की याद दिलाती है. जो पाप करता है वह पाप का गुलाम होता है; और पापी आदतों में पड़ जाता है. वह शैतान का गुलाम बन जाता है, जो शांति को नष्ट करता है और उसका जीवन बर्बाद कर देता है.\r\n\r\nप्रभु ने इस्राएल के लोगों को मिस्र की गुलामी से छुड़ाने के लिए फसह मनाने की आज्ञा दी. और हर इस्राएली ने अपने लिए एक निर्दोष मेमना चुना, उसे मारा, और उसका खून अपने दरवाज़ों की चौखटों पर छिड़का (निर्गमन 12:7-14). मृत्यु का दूत खून से सने घरों में प्रवेश नहीं करता था, बल्कि उन मिस्रियों के घरों में जाता था जिनके दरवाज़ों की चौखटों पर खून नहीं छिड़का गया था, और उनके सभी पहलौठों को मार डालता था. और इसके माध्यम से, प्रभु ने इस्राएलियों को मिस्र के बंधन से मुक्त किया.\r\n\r\nनए नियम में, यीशु मसीह हमारे लिए वध किया गया मेमना बन गया है. उसके खून ने हमें सभी पापों से शुद्ध किया है. उसके खून ने पापी आदतों के बंधन को तोड़ दिया है. उसके खून ने शैतान के सिर को कुचल दिया है; अभिशाप को तोड़ दिया है; और हमें मुक्त कर दिया गया है. परमेश्वर के प्रिय लोगो, हमारे प्रति परमेश्वर के महान प्रेम को याद रखना नितांत आवश्यक है; और हमारे उद्धार के लिए उसने जो बड़ी कीमत चुकाई है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"पुराना खमीर निकाल कर, अपने आप को शुद्ध करो: कि नया गूंधा हुआ आटा बन जाओ; ताकि तुम अखमीरी हो, क्योंकि हमारा भी फसह जो मसीह है, बलिदान हुआ है.\" (1 कुरिन्थियों 5:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}