{"uniqueid":"20251026132318_db7fb247","date":"2024-12-19","title":"अभिषेक से भर जाये।","key_verse":"3_6:12-13","memory_verse":{"label":"दिन का वचन","text":"“और वेदी पर अग्नि जलती रहे, और कभी बुझने न पाए; और याजक भोर भोर उस पर लकडिय़ां जलाकर होमबलि के टुकड़ों को उसके ऊपर सजाकर धर दे, और उसके ऊपर मेलबलियों की चरबी को जलाया करे. वेदी पर आग लगातार जलती रहे; वह कभी बुझने न पाए॥\" (लैव्यव्यवस्था 6:12-13)"},"devotion":{"label":"वचन पर मनन","text":"आपके बारे में परमेश्वर का उद्देश्य क्या है? यह आपको पवित्र आत्मा की आग से अभिषेक करना है. प्रभु यीशु ने कहा, \"मैं पृथ्वी पर आग लगाने आया हूं; और क्या चाहता हूं केवल यह कि अभी सुलग जाती !\" (लूका 12:49). युहन्ना बप्तिसमा देनें वाले ने कहा, \"परन्तु जो मेरे बाद आनेवाला है, वह मुझ से शक्तिशाली है; मैं उस की जूती उठाने के योग्य नहीं, वह तुम्हें पवित्र आत्मा और आग से बपतिस्मा देगा.\" (मत्ती 3:11)\r\n\r\nआपको न केवल पवित्र आत्मा का अभिषेक और आग प्राप्त करनी है, बल्कि आपको हमेशा प्रभु के लिए आग की तरह जीना चाहिए. शास्त्र कहता है: आत्मा में उत्साही बनो, प्रभु की सेवा करो (रोमियों 12:11). \"आत्मा को मत बुझाओ.\" (1 थिस्सलुनीकियों 5:19)\r\n\r\nदीपक जलाना आसान है; लेकिन उसे जलाए रखना मुश्किल है. आपके प्रयासों का फल उसे जलाए रखने में निहित है. दीपक जलाने के बाद, अगर उसे ढक दिया जाए, तो वह बुझ जाएगा. या, अगर पर्याप्त तेल नहीं है, तो वह जल्दी ही बुझ जाएगा. अगर उस पर पानी डाला जाए, तो वह बुझ भी जाएगा.\r\n\r\nइसी तरह, जब आपके प्रार्थना जीवन में कमी होती है, तो अभिषेक कम हो जाता है. अगर आप अनावश्यक मुद्दों और गपशप में उलझे रहते हैं, या अगर आप अपना समय टेलीविजन के सामने बर्बाद करते हैं, तो आपकी रोशनी बुझ जाएगी. लेकिन आत्मा का अग्निमय अभिषेक हम पर तब उंडेला जाता है, जब हम प्रार्थना करते हैं, जब हम परमेश्वर की स्तुति करते हैं, और जब हम प्रभु की उपस्थिति में प्रतीक्षा करते हैं.\r\n\r\nजब दाऊद ने उस दिन पाप किया, तो उसे एहसास हुआ कि उसके अभिषेक की आग बुझ गई है. इसलिए, उसने प्रभु को पुकारा और प्रार्थना की, \"हे परमेश्वर, मेरे अन्दर शुद्ध मन उत्पन्न कर, और मेरे भीतर स्थिर आत्मा नये सिरे से उत्पन्न कर. मुझे अपने साम्हने से निकाल न दे, और अपने पवित्र आत्मा को मुझ से अलग न कर. अपने किए हुए उद्धार का हर्ष मुझे फिर से दे, और उदार आत्मा देकर मुझे सम्भाल॥\" (भजन 51:10-12)\r\n\r\nआपने संत ऑगस्टीन के बारे में सुना होगा. प्रभु द्वारा बुलाए जाने से पहले, उन्होंने पाप और अशुद्धता का जीवन जिया. एक दिन, प्रभु की आत्मा ने उन्हें नाम से पुकारा और रोमियों 13:13 की ओर इशारा किया, जिसमें कहा गया है, \"जैसा दिन को सोहता है, वैसा ही हम सीधी चाल चलें; न कि लीला क्रीड़ा, और पियक्कड़पन, न व्यभिचार, और लुचपन में, और न झगड़े और डाह में.\" (रोमियों 13:13). उस आयत से उसे दोषी पाया गया, और उसी दिन उसने आत्मा के नेतृत्व में अपना जीवन समर्पित कर दिया. परमेश्वर की आत्मा के नेतृत्व से, वह अग्नि की ज्वाला के रूप में प्रभु की सेवा करने और असंख्य आत्माओं को प्रभु के पास लाने में सक्षम हुआ.\r\n\r\nपरमेश्वर के प्रिय लोगो, पवित्र आत्मा के अभिषेक और अग्नि को प्रज्वलित करें जो आपको प्राप्त हुई है. अपनी आत्मा में उत्साही बनें और प्रभु की सेवा करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जब सुलैमान यह प्रार्थना कर चुका, तब स्वर्ग से आग ने गिर कर होमबलियों तथा और बलियों को भस्म किया, और यहोवा का तेज भवन में भर गया.\" (2 इतिहास 7:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}