{"uniqueid":"20251026132322_db7fb246","date":"2024-12-18","title":"धन्यवाद दें!","key_verse":"52_5:18","memory_verse":{"label":"दिन का वचन","text":"\"हर बात में धन्यवाद करो: क्योंकि तुम्हारे लिये मसीह यीशु में परमेश्वर की यही इच्छा है.\" (1 थिस्सलुनीकियों 5:18)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर चाहता है कि आप हमेशा खुश रहे. कुछ लोग परमेश्वर की स्तुति तभी करते हैं जब उनके पास सब कुछ भरपूर होता है. और जब वे दुःख, असफलता या निराश और थके हुए होते हैं, तो वे स्तुति करना छोड़ देते हैं.\r\n\r\nभजन संहिताकार दाऊद कहता है, \"मैं हर समय यहोवा को धन्य कहूँगा; उसकी स्तुति निरन्तर मेरे मुँह से होती रहेगी. मेरा मन यहोवा पर घमण्ड करेगा; नम्र लोग इसे सुनकर आनन्दित होंगे.\" (भजन संहिता 34:1-2)\r\n\r\nराजा दाऊद स्तुति करने के आनन्द को जानता था. इसलिए जब यहोवा का सन्दूक दाऊद के नगर में आया, तो वह आनन्द से उछल पड़ा और यहोवा के सामने नाचने लगा (2 शमूएल 6:16).\r\n\r\nजब आप बचपन से लेकर अब तक प्रभु द्वारा किए गए सभी अच्छे कामों को याद करते हैं, जब आप उन सभी आशीर्वादों पर ध्यान लगाते हैं जो उसने आपको दिए हैं, जब आप पवित्रशास्त्र में दर्ज सभी चिह्नों और चमत्कारों पर खुशी से ध्यान लगाते हैं, तब आप अनजाने में भी उसकी स्तुति और धन्यवाद करते रहेंगे. आप लगातार उसकी स्तुति गाते रहेंगे. आप एक स्तुति-योद्धा में बदल जाएँगे और पूरी तरह से धन्य हो जाएँगे. जब आप इस तरह से स्तुति करेंगे, तो प्रभु का हृदय भी प्रसन्न होगा.\r\n\r\nपरमेश्वर ने मनुष्य को उसकी स्तुति करने के लिए बनाया. दाऊद कहता है, \"मैं तेरी स्तुति करूँगा, क्योंकि मैं भयानक और अद्भुत रीति से रचा गया हूँ; तेरे काम अद्भुत हैं, और मेरा मन इसे भली भाँति जानता है.\" (भजन 139:14)\r\n\r\n\"हमारे परमेश्वर के नगर में, उसके पवित्र पर्वत पर यहोवा महान और अति स्तुति के योग्य है.\" (भजन 48:1). केवल प्रभु ही सभी स्तुति, आराधना और सम्मान के योग्य है.\r\n\r\nहम प्रकाशितवाक्य की पुस्तक में एक अद्भुत दृश्य देखते हैं. जब स्वर्ग में परमेश्वर के लोग आनन्दित होते हैं और उसकी स्तुति करते हैं, तो वे एक नया गीत गाते हैं, जिसमें कहा गया है: \"और वे यह नया गीत गाने लगे, कि तू इस पुस्तक के लेने, और उसकी मुहरें खोलने के योग्य है; क्योंकि तू ने वध हो कर अपने लोहू से हर एक कुल, और भाषा, और लोग, और जाति में से परमेश्वर के लिये लोगों को मोल लिया है. और उन्हें हमारे परमेश्वर के लिये एक राज्य और याजक बनाया; और वे पृथ्वी पर राज्य करते हैं.\" (प्रकाशितवाक्य 5:9-10)\r\n\r\nप्रभु की स्तुति करे और उसे धन्यवाद दे यह बात पूरे शास्त्र में एक सलाह और एक आज्ञा के रूप में कई बार दोहराया गया है. भजनकार दाऊद कहते हैं, \"हे मेरे मन, यहोवा को धन्य कह, और उसके किसी उपकार को न भूलना.\" (भजन 103:2)\r\n\r\nयह परमेश्वर की इच्छा है कि हम हमेशा उसकी स्तुति और उसको धन्यवाद करते रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि तेरी करूणा जीवन से भी उत्तम है मैं तेरी प्रशंसा करूंगा. इसी प्रकार मैं जीवन भर तुझे धन्य कहता रहूंगा; और तेरा नाम लेकर अपने हाथ उठाऊंगा॥\" (भजन 63:3-4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}