{"uniqueid":"20251026132326_db7fb245","date":"2024-12-17","title":"परमेश्वर की इच्छा पूरी करे।","key_verse":"40_7:21","memory_verse":{"label":"दिन का वचन","text":"\"जो मुझ से, हे प्रभु, हे प्रभु कहता है, उन में से हर एक स्वर्ग के राज्य में प्रवेश न करेगा, परन्तु वही जो मेरे स्वर्गीय पिता की इच्छा पर चलता है.\" (मत्ती 7:21)"},"devotion":{"label":"वचन पर मनन","text":"यदि आप अपने जीवन का उद्देश्य जानते हैं, तो आप निश्चित रूप से अपने जीवन में विजयी होंगे. इस संसार में तीन प्रकार की इच्छाएँ हैं: मनुष्य की स्वेच्छा, शैतान की इच्छा और परमेश्वर की इच्छा.\r\n\r\nआज संसार में अधिकांश लोग अपनी इच्छा पूरी कर रहे हैं और अपने मन और शरीर की इच्छाओं को पूरा कर रहे हैं. वे गर्व से घोषणा करते हैं कि उनके पास ज्ञान, बुद्धि है और वे अपना जीवन स्थापित कर सकते हैं. इसे ही हम स्वेच्छा कहते हैं.\r\n\r\nकुछ लोग अपने आप को शैतान के हाथों बेच देते हैं और अपने जीवन का मार्गदर्शन करने के लिए पूरी तरह शैतान के अधीन हो जाते हैं. शैतान उन्हें पकड़ लेता है और उनसे अपनी इच्छानुसार सब कुछ करवाता है. हम बाइबल में ऐसे व्यक्ति के बारे में पढ़ते हैं जो अशुद्ध आत्माओं की सेना से ग्रस्त था, जो कब्रों में रहता था. वह खुद को चोट पहुँचाता था और एक दयनीय स्थिति में था, क्योंकि वह अशुद्ध आत्माओं से ग्रस्त था.\r\n\r\nलेकिन जब आप परमेश्वर की इच्छा के आगे समर्पण करते हैं, तो प्रभु आपको अद्भुत तरीकों से ले जाएगा. उसके तरीके आपके तरीकों से हज़ार गुना महान और ऊँचे हैं. आप केवल अतीत और वर्तमान को जानते हैं. लेकिन परमेश्वर भविष्य को भी जानता है. वह आपको अच्छे उपहार देना और सही तरीके से आपका मार्गदर्शन करना पसंद करता है.\r\n\r\nजीवन के हर क्षेत्र में, आपको परमेश्वर से पूछना चाहिए, 'प्रभु, आप मुझसे क्या करवाना चाहते हैं?'. आपको उनकी बात सुननी चाहिए और उसके अनुसार कार्य करना चाहिए. जब प्रभु ने पौलुस को पकड़ा, जिसे शाऊल कहा जाता था, तो उसने इस प्रश्न के साथ अपना नया आध्यात्मिक जीवन शुरू किया: 'प्रभु, आप मुझसे क्या करवाना चाहते हैं?' (प्रेरितों के काम 9:6). और प्रभु ने उसे अपनी इच्छा और अपने तरीकों के बारे में स्पष्ट रूप से सिखाया.\r\n\r\nपवित्रशास्त्र कहता है, \"प्रभु की इच्छा उसके हाथ में सफल होगी.\" (यशायाह 53:10). \"युद्ध के दिन के लिए घोड़ा तैयार है, लेकिन विजय यहोवा की ओर से मिलती है.\" (नीतिवचन 21:31). प्रभु वह सब रोक देगा जो उसकी इच्छा के अनुसार नहीं है.\r\n\r\nप्रभु यीशु ने पिता की इच्छा पूरी होने के लिए गतसमनी के बगीचे में उत्साहपूर्वक प्रार्थना की. उन्होंने यह भी प्रार्थना की, \"फिर वह थोड़ा और आगे बढ़कर मुंह के बल गिरा, और यह प्रार्थना करने लगा, कि हे मेरे पिता, यदि हो सके, तो यह कटोरा मुझ से टल जाए; तौभी जैसा मैं चाहता हूं वैसा नहीं, परन्तु जैसा तू चाहता है वैसा ही हो.\" (मत्ती 26:39). इन प्रार्थनाओं के साथ, उन्होंने पिता की इच्छा के प्रति पूरी तरह से समर्पण कर दिया.\r\n\r\nपरमेश्वर के प्रिय लोगो, आज परमेश्वर की इच्छा पूरी करने के लिए खुद को समर्पित कर दे. प्रभु अपने अद्भुत मार्गों में आपका मार्गदर्शन करने के लिए उत्सुक हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं तुझे बुद्धि दूंगा, और जिस मार्ग में तुझे चलना होगा उस में तेरी अगुवाई करूंगा; मैं तुझ पर कृपा दृष्टि रखूंगा और सम्मत्ति दिया करूंगा.\" (भजन 32:8)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}