{"uniqueid":"20251026132330_db7fb244","date":"2024-12-16","title":"पवित्र बने!","key_verse":"52_4:3","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि परमेश्वर की इच्छा यह है, कि तुम पवित्र बनो: अर्थात व्यभिचार से बचे रहो.\" (1 थिस्सलुनीकियों 4:3)"},"devotion":{"label":"वचन पर मनन","text":"हमारे जीवन का पहला लक्ष्य क्या होना चाहिए? यह उद्धार पाना है. दूसरा लक्ष्य पवित्र होना है. परमेश्वर ने हमे अशुद्धता के लिए नहीं, बल्कि पवित्रता के लिए बुलाया है. इसलिए, हमे अपनी आत्मा, प्राण और शरीर में पवित्र होना चाहिए.\r\n\r\nपवित्रशास्त्र कहता है, \"सब लोगों के साथ मेल-मिलाप और पवित्रता का पीछा करो, जिसके बिना कोई प्रभु को नहीं देखेगा.\" (इब्रानियों 12:14). \"धन्य हैं वे, जो हृदय से शुद्ध हैं, क्योंकि वे परमेश्वर को देखेंगे.\" (मत्ती 5:8)\r\n\r\nपवित्रता के बिना कोई भी व्यक्ति उत्साहपूर्वक प्रार्थना नहीं कर सकता. पवित्रता के बिना, आप शैतान का विरोध नहीं कर सकते; आप जादू-टोने की शक्तियों को नहीं तोड़ सकते; या दुष्टआत्मवो को बाहर नहीं निकाल सकते. यदि पवित्रता नहीं है, तो आप अपने विवेक में दुखी होंगे. पवित्रता के बिना, आप कभी भी प्रभु के आगमन पर नहीं पाए जा सकते; न ही आप स्वर्ग के राज्य में प्रवेश कर सकते है.\r\n\r\nइन अंतिम दिनों में बहुत सी अशुद्ध आत्माएँ, व्यभिचार की आत्माएँ, अभिलाषा की आत्माएँ, वासना की आत्माएँ परमेश्वर के लोगो के विरुद्ध उनकी पवित्रता को नष्ट करने के लिए छोड़ दी गई हैं. ऐसे लोग भी हैं जो नग्न घूमने का दावा करते हैं. यहाँ तक कि हमारे अपने देश में भी, बहुत से नग्न पुजारी हैं जो खुद को ईस्वर का भक्त कहते हैं. आज, बहुत कम उम्र में, बच्चे फैशन के चलन, टीवी शो और इंटरनेट के द्वारा पापी तरीकों में बहक जाते हैं.\r\n\r\nप्रभु ने आपको और मुझे पवित्रता के लिए बुलाया है. जो लोग पवित्रता के लिए उत्साही हैं वे पाप और दुनिया, सांसारिक चलन और अनैतिकता से अलग रहते हैं.\r\n\r\n\"उसी ने अपने आप को हमारे पापों के लिये दे दिया, ताकि हमारे परमेश्वर और पिता की इच्छा के अनुसार हमें इस वर्तमान बुरे संसार से छुड़ाए.\" (गलतियों 1:4)\r\n\r\nइसके अलावा, आपको शैतान के शासन से पूरी तरह से बाहर रहना चाहिए. आपको दुनिया और उसके दिखावे से अलग रहना चाहिए. प्रभु हमें बार-बार कहते हैं कि दुनिया के साथ समानता में न रहो. \"परमेश्वर ने उजियाले को देखा, कि वह अच्छा है; और परमेश्वर ने उजियाले को अन्धकार से अलग किया.\" (उत्पत्ति 1:4). आपको प्रभु के लिए इस तरह के अलगाव के जीवन के बारे में स्पष्ट रूप से जानना और समझना चाहिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको प्रभु के लिए अलगाव का जीवन जीना चाहिए, सभी प्रकार की अशुद्धता से दूर रहना चाहिए, और पवित्रता में रहना चाहिए, ठीक उसी दिन से जब आप बचाए गए थे – जिस दिन मसीह के सुसमाचार के प्रकाश ने आपके दिलों को रोशन किया था."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अविश्वासियों के साथ असमान जूए में न जुतो, क्योंकि धामिर्कता और अधर्म का क्या मेल जोल? या ज्योति और अन्धकार की क्या संगति? और मसीह का बलियाल के साथ क्या लगाव? या विश्वासी के साथ अविश्वासी का क्या नाता?” (2 कुरिन्थियों 6:14-15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}