{"uniqueid":"20251026132334_db7fb244","date":"2024-12-16","title":"सब मनुष्यों का उद्धार हो!","key_verse":"55_2:4","memory_verse":{"label":"दिन का वचन","text":"\"वह यह चाहता है, कि सब मनुष्यों का उद्धार हो; और वे सत्य को भली भांति पहिचान लें.\" (1 तीमुथियुस 2:4)"},"devotion":{"label":"वचन पर मनन","text":"जीवन में आपका उद्देश्य क्या है? सभी उद्देश्यों में सबसे महत्वपूर्ण उद्देश्य है उद्धार पाना. पापों की क्षमा का आश्वासन, परमेश्वर की संतान होने का विशेषाधिकार, और परमेश्वर को 'अब्बा, पिता' कहकर पुकारने के लिए पुत्रत्व की भावना प्राप्त करना, ये सभी उद्धार के अनुभव का हिस्सा हैं.\r\n\r\nप्रभु यीशु आपको छुड़ाने के लिए धरती पर आए. 'यीशु' नाम का अर्थ है 'उद्धारकर्ता'. \"तुम उसका नाम यीशु रखना, क्योंकि वह अपने लोगों को उनके पापों से छुड़ायेगा.\" (मत्ती 1:21). इसीलिए यीशु ने क्रूस उठाया, खुद पर कोड़े और घाव लिए, अपने सिर पर काँटों का ताज पहनाया, और क्रूस पर अपने बहुमूल्य लहू की आखिरी बूँद भी बहाई.\r\n\r\nहमारा उद्धार क्रूस का उद्देश्य है (1 तीमुथियुस 2:6). पवित्रशास्त्र कहता है, \"वह आप ही हमारे पापों को अपनी देह पर लिए हुए क्रूस पर चढ़ गया जिस से हम पापों के लिये मर कर के धामिर्कता के लिये जीवन बिताएं: उसी के मार खाने से तुम चंगे हुए.\" (1 पतरस 2:24).\r\n\r\nकोई भी व्यक्ति दूसरों की सहायता के बिना दलदली मिट्टी से बाहर नहीं निकल सकता. जो पाप में रहता है, वह उस दलदली मिट्टी में और भी अधिक धंसता जाएगा, और उसे बचाने वाला कोई नहीं है, सिवाय हमारे प्रभु और उद्धारकर्ता यीशु मसीह के. जो व्यक्ति पहले से ही पाप के गड्ढे में दबा हुआ है, वह कभी भी किसी दूसरे व्यक्ति को उसी गड्ढे से बाहर नहीं निकाल सकता.\r\n\r\nऔर इसलिए सभी लोग भेड़ों की तरह भटक गए. सभी ने पाप किया है और परमेश्वर की महिमा से रहित हैं. चूँकि मसीह ही एकमात्र पापरहित प्रायश्चितकर्ता है, इसलिए उसने कृपापूर्वक मनुष्य को पाप की दलदली मिट्टी से छुड़ाने और बचाने की इच्छा की.\r\n\r\nउसका हाथ आज भी बचाने के लिए बढ़ा हुआ है. पवित्रशास्त्र कहता है, \"सुनो, यहोवा का हाथ ऐसा छोटा नहीं हो गया कि उद्धार न कर सके, न वह ऐसा बहिरा हो गया है कि सुन न सके;\" (यशायाह 59:1)\r\n\r\nपरमेश्वर की इच्छा सिर्फ़ आपके लिए ही नहीं, बल्कि आपके परिवार के हर व्यक्ति के लिए भी है कि वह उद्धार पाए. प्रभु ने वादा किया है कि जब घर का एक व्यक्ति उद्धार पाता है और उस पर अपना विश्वास रखता है, तो प्रभु पूरे परिवार को बचा लेगा. \"प्रभु यीशु मसीह पर विश्वास कर, तो तु और तेरा  घराना उद्धार पाएगा.\" (प्रेरितों 16:31)\r\n\r\nआप जो उद्धार पा चुके हो, उसी उद्धार के द्वारा अंधकार में रहने वाली बहुत सी आत्माओं के दिलों में एक दीपक जलाना चाहिए. प्रभु के आगमन पर, हमें खाली हाथ नहीं जाना चाहिए, बल्कि एक परिवार के रूप में और हज़ारों आत्माओं के साथ, हमें उद्धार के प्रभु का सामना करना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तो हम लोग ऐसे बड़े उद्धार से निश्चिन्त रह कर क्योंकर बच सकते हैं? जिस की चर्चा पहिले पहिल प्रभु के द्वारा हुई, और सुनने वालों के द्वारा हमें निश्चय हुआ.\" (इब्रानियों 2:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}