{"uniqueid":"20251026132338_db7fb244","date":"2024-12-16","title":"എല്ലാവരും രക്ഷിക്കപ്പെടണം!","key_verse":"54_2:4","memory_verse":{"label":"दिन का वचन","text":"\"എല്ലാ മനുഷ്യരും രക്ഷിക്കപ്പെടുകയും സത്യത്തിൻ്റെ അറിവിൽ എത്തുകയും ചെയ്യണമെന്ന് ദൈവം ആഗ്രഹിക്കുന്നു.\" (1 തിമോത്തി 2:4)"},"devotion":{"label":"वचन पर मनन","text":"നിങ്ങളുടെ ജീവിതലക്ഷ്യം എന്താണ്? എല്ലാ ലക്ഷ്യങ്ങളിലും ഏറ്റവും പ്രധാനപ്പെട്ടത് രക്ഷിക്കപ്പെടുക എന്നതാണ്. പാപമോചനത്തിൻ്റെ ഉറപ്പ്, ദൈവപുത്ര നെന്ന പദവി, ദൈവത്തെ 'അബ്ബാ, പിതാവേ' എന്ന് വിളിക്കാനുള്ള പുത്രത്വത്തിൻ്റെ ആത്മാവ് എന്നിവയെല്ലാം രക്ഷാനുഭവത്തിൻ്റെ ഭാഗമാണ്.\r\n\r\nകർത്താവായ യേശു ഭൂമിയിലേക്ക് ഇറങ്ങി വന്നത് നിങ്ങളെ വീണ്ടെടുക്കാനാണ്. യേശു' എന്ന പേരിൻ്റെ അർത്ഥം 'രക്ഷകൻ' എന്നാണ്. \"നീ അവനെ യേശു എന്ന് വിളിക്കണം, അവൻ തൻ്റെ ജനത്തെ അവരുടെ പാപങ്ങളിൽ നിന്ന് രക്ഷിക്കും.\" (മത്തായി 1:21). അതുകൊണ്ടാണ് യേശു കുരിശ് ചുമന്ന്, വരകളും മുറിവുകളും സ്വയം ഏറ്റെടുത്ത്, തലയിൽ മുള്ളുകൊണ്ട് കിരീടമണി യിച്ചത്, തൻ്റെ വിലയേറിയ രക്തത്തിൻ്റെ അവസാന തുള്ളി പോലും കുരിശിൽ ചൊരിഞ്ഞത്.\r\n\r\nനമ്മുടെ രക്ഷ കുരിശിൻ്റെ ഉദ്ദേശ്യമാണ് (1 തിമോത്തി 2:6). വിശുദ്ധ ഗ്രന്ഥം പറയുന്നു: നാം പാപം സംബന്ധിച്ചു മരിച്ചു നീതിക്കു ജീവിക്കേണ്ടതിന്നു അവൻ തൻ്റെ ശരീരത്തിൽ നമ്മുടെ പാപങ്ങളെ ചുമന്നുകൊണ്ടു ക്രൂശിൻമേൽ കയറി\"(1 പത്രോസ് 2:24).\r\n\r\nമറ്റുള്ളവരുടെ സഹായമില്ലാതെ ഒരു മനുഷ്യനും ചെളി നിറഞ്ഞ കളിമണ്ണിൽ നിന്ന് പുറത്തുകട ക്കാൻ കഴിയില്ല. പാപത്തിൽ വസിക്കുന്ന ഒരാൾ, ആ ചെളി നിറഞ്ഞ കളിമണ്ണിലേക്ക് കൂടുതൽ ആഴത്തിൽ എത്തും, നമ്മുടെ കർത്താവും രക്ഷകനുമായ യേശുക്രിസ്തുവല്ലാതെ അവനെരക്ഷിക്കാൻ മറ്റാരുമില്ല. ഇതിനകം പാപത്തിൻ്റെ കുഴിയിൽ കുഴിച്ചിട്ടിരിക്കുന്ന ഒരാൾക്ക്, അതേ കുഴിയിൽ നിന്ന് മറ്റൊരാളെ ഉയർത്താൻ കഴിയില്ല.\r\n\r\nഅങ്ങനെ മനുഷ്യരെല്ലാം ആടുകളെപ്പോലെ വഴിതെറ്റിപ്പോയി. എല്ലാവരും പാപം ചെയ്യുകയും ദൈവമഹത്വത്തിൽ നിന്ന് വീഴുകയും ചെയ്തു. പാപരഹിതമായ പാപപരിഹാര കൻ ക്രിസ്തു മാത്രമായതിനാൽ, പാപത്തിൻ്റെ ചെളിമണ്ണിൽ നിന്ന് മനുഷ്യനെ വീണ്ടെടു ക്കാനുംരക്ഷിക്കാനും അവൻ കൃപയോടെ ആഗ്രഹിച്ചു.\r\n\r\nഇന്നും രക്ഷിക്കാൻ അവൻ്റെ കൈ നീട്ടിയിരിക്കുന്നു. തിരുവെഴുത്തുകൾ പറയുന്നു: \"രക്ഷിപ്പാൻ കഴിയാതവണ്ണം നിങ്ങളുടെ കൈ കുറുകീട്ടില്ല; കേൾക്കാൻ കഴിയാ തെ അവൻ്റെ ചെവി മന്ദമായിട്ടുമില്ല..\" (യെശയ്യാവു 59:1)\r\n\r\nദൈവഹിതം നിങ്ങൾക്ക് മാത്രമല്ല, നിങ്ങളുടെ കുടുംബത്തിലെ എല്ലാവർക്കും, രക്ഷിക്കപ്പെടണം. ഒരു വീട്ടിലെ ഒരാൾ രക്ഷിക്കപ്പെടുകയും അവനിൽ വിശ്വാസം അർപ്പിക്കുകയും ചെയ്യുമ്പോൾ, കർത്താവ് മുഴുവൻ കുടുംബ ത്തെയും രക്ഷിക്കുമെന്ന് കർത്താവ് വാഗ്ദാനം ചെയ്തിട്ടുണ്ട്. \"കർത്താവായ യേശുക്രിസ്തുവിൽ വിശ്വസിക്കുക, അപ്പോൾ നീയും നിൻ്റെ കുടുംബവും രക്ഷിക്കപ്പെടും.\"  (പ്രവൃത്തികൾ 16:31)\r\n\r\nരക്ഷിക്കപ്പെട്ട നിങ്ങൾ അന്ധകാര ത്തിൽ കഴിയുന്ന അനേകം ആത്മാക്ക ളുടെ ഹൃദയത്തിൽ ഒരു വിളക്ക് തെളിയിക്കണം. കർത്താവിൻ്റെ വരവിൽ, നാം വെറുംകൈയോടെ പോകരുത്, മറിച്ച് ഒരു കുടുംബമെന്ന നിലയിലുംആയിരക്ക ണക്കിന് ആത്മാക്ക ളോടൊപ്പം രക്ഷയുടെ കർത്താവിനെ അഭിമുഖീകരിക്കണം."},"conclusion":{"label":"मनन के लिए पद","text":["കൂടുതൽ ധ്യാനത്തിനുള്ള വാക്യം: \"ഇത്ര വലിയ രക്ഷയെ നാം അവഗണിക്കുകയാണെങ്കിൽ എങ്ങനെ രക്ഷപ്പെടും?\" (എബ്രായർ 2:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}