{"uniqueid":"20251026130841_106504a5","date":"2025-10-03","title":"अब्राहम।","key_verse":"1_17:5","memory_verse":{"label":"दिन का वचन","text":"\"सो अब से तेरा नाम अब्राम न रहेगा परन्तु तेरा नाम इब्राहीम होगा क्योंकि मैं ने तुझे जातियों के समूह का मूलपिता ठहरा दिया है.\" (उत्पत्ति 17:5)."},"devotion":{"label":"वचन पर मनन","text":"आज हम परमेश्वर के संत, अब्राहम से मिलते हैं. उनके पिता ने उनका नाम अब्राम रखा था, जिसका अर्थ है \"परमपिता\". लेकिन प्रभु ने उस नाम को बदलकर इब्राहीम कर दिया, जिसका अर्थ है \"अनेक जातियों का पिता\". बाइबल में वह पहले व्यक्ति हैं जिनका नाम परमेश्वर ने बदला था!\r\n\r\nअब्राहम तीन कुलपिताओं में से प्रथम हैं. आज भी, यहूदी उन्हें अपने पिता, नबी और इब्रानी जाति के जन्मदाता के रूप में सम्मान देते हैं. इस्लाम के अनुयायी भी उन्हें नबी इब्राहिम के रूप में पूजते हैं. और नए नियम में, मसीही भी उन्हें उतना ही महत्वपूर्ण मानते हैं. वास्तव में, मत्ती का सुसमाचार इस प्रकार शुरू होता है: \"दाऊद के पुत्र, इब्राहीम के पुत्र, यीशु मसीह की वंशावली की पुस्तक.\"\r\n\r\nपरमेश्वर कुछ लोगों को स्वप्नों के माध्यम से, कुछ को दर्शनों के माध्यम से, कुछ को परमेश्वर के सेवकों के माध्यम से, और कुछ को पवित्र शास्त्रों के माध्यम से मार्गदर्शन देता है. लेकिन अब्राहम के मामले में, परमेश्वर ने उसे सीधे मार्गदर्शन देने का चुनाव किया. प्रभु इब्राहीम के सामने दस बार प्रकट हुए.\r\n\r\nपहली बार, प्रभु ने उससे कहा: \"यहोवा ने अब्राम से कहा, अपने देश, और अपनी जन्मभूमि, और अपने पिता के घर को छोड़कर उस देश में चला जा जो मैं तुझे दिखाऊंगा. और मैं तुझ से एक बड़ी जाति बनाऊंगा, और तुझे आशीष दूंगा, और तेरा नाम बड़ा करूंगा, और तू आशीष का मूल होगा.\" (उत्पत्ति 12:1,2).\r\n\r\nअब्राहम का विश्वास बहुत मज़बूत था. उसका यह विश्वास था: जिस परमेश्वर ने उसे बुलाया था, वही उसे अंत तक भी ले जाएगा. इसलिए, यह जाने बिना कि वह कहाँ जा रहा है, अब्राहम विश्वास के साथ आगे बढ़ा और प्रभु का अनुसरण किया (इब्रानियों 11:8). हम भी, उसी विश्वास के साथ, स्वर्गीय राज्य की ओर इस मसीही मार्ग पर यात्रा कर रहे हैं, यह विश्वास करते हुए कि जिसने हमें बुलाया है वह विश्वासयोग्य है.\r\n\r\nक्योंकि प्रभु ने अब्राहम को आशीर्वाद दिया, वह एक धनी व्यक्ति बन गया. उसके पास भेड़ों के झुंड, गाय-बैल, ऊँट और गधे थे, फिर भी वह तंबुओं में विनम्रता से रहता था. उसकी आँखें न केवल सांसारिक कनान को देख रही थीं, बल्कि स्वर्गीय कनान की ओर भी देख रही थीं.\r\n\r\nपवित्रशास्त्र कहता है: \"विश्वास ही से उस ने प्रतिज्ञा किए हुए देश में जैसे पराए देश में परदेशी रह कर इसहाक और याकूब समेत जो उसके साथ उसी प्रतिज्ञा के वारिस थे, तम्बूओं में वास किया. क्योंकि वह उस स्थिर नेव वाले नगर की बाट जोहता था, जिस का रचने वाला और बनाने वाला परमेश्वर है.\" (इब्रानियों 11:9,10).\r\n\r\nपरमेश्वर की प्रिय लोगों, क्या आपका भी ऐसा ही विश्वास है? क्या आप विश्वास करते हैं कि प्रभु आपका मार्गदर्शन करेंगे, कि जिसने प्रतिज्ञा की है वह विश्वासयोग्य है, कि वह आपकी दौड़ को विजयी रूप से पूरा करने में आपकी सहायता करेगा, और कि आप अब्राहम के द्वारा आशीषित होंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और न अविश्वासी होकर परमेश्वर की प्रतिज्ञा पर संदेह किया, पर विश्वास में दृढ़ होकर परमेश्वर की महिमा की. और निश्चय जाना, कि जिस बात की उस ने प्रतिज्ञा की है, वह उसे पूरी करने को भी सामर्थी है.\" (रोमियों 4:20,21)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}