{"uniqueid":"20251026132342_db7fb242","date":"2024-12-14","title":"आपके जीवन का लक्ष्य क्या है?","key_verse":"50_3:13-14","memory_verse":{"label":"दिन का वचन","text":"\"हे भाइयों, मेरी भावना यह नहीं कि मैं पकड़ चुका हूं: परन्तु केवल यह एक काम करता हूं, कि जो बातें पीछे रह गई हैं उन को भूल कर, आगे की बातों की ओर बढ़ता हुआ. निशाने की ओर दौड़ा चला जाता हूं, ताकि वह इनाम पाऊं, जिस के लिये परमेश्वर ने मुझे मसीह यीशु में ऊपर बुलाया है.\" (फिलिप्पियों 3:13-14)"},"devotion":{"label":"वचन पर मनन","text":"आपके जीवन में एक उद्देश्य, लक्ष्य और सिद्धांत होना चाहिए. हम इस सांसारिक जीवन से केवल एक बार गुजरते हैं; और हमें दिन और महीने बर्बाद नहीं करने चाहिए.\r\n\r\nएक विद्वान ने एक बार कहा था, 'बिना उद्देश्य वाला जीवन बिना पते के पत्र के समान है'. आज हम देखते हैं कि बहुत से लोग बिना किसी उद्देश्य या प्रेरणा के अपना जीवन जी रहे हैं. वे गुज़रते बादलों की तरह हैं, जो हवा की अलग-अलग दिशाओं में बह जाते हैं. युवाओं में से बहुत कम लोग उत्साह और दृढ़ संकल्प के साथ एक समृद्ध भविष्य की ओर देख पाते हैं.\r\n\r\nजब मैं एक स्कूली छात्र था, तो जिला शिक्षा अधिकारी हमारे स्कूल में आए और उन्होंने हमारी कक्षा के लड़कों से जीवन में महत्वाकांक्षा के बारे में पूछा. एक लड़का खड़ा हुआ और उसने कहा कि वह डॉक्टर बनना चाहता है. दूसरे ने कहा कि वह इंजीनियर बनना चाहता है. कई अन्य लोग थे, जिन्होंने 'वकील', 'शिक्षक', 'पुलिस अधिकारी', 'सेना का सिपाही' का उल्लेख किया&#8230; लेकिन एक विशेष छात्र ने उठकर कहा, 'मैं बस चालक बनना चाहता हूं, ताकि मैं आगे रह सकूं और दूसरों को गंतव्य की ओर ले जा सकूं'. अधिकारी उस उत्तर से प्रसन्न हुए.\r\n\r\nआज, यदि आप आध्यात्मिक विश्वासियों से उनके जीवन के लक्ष्य के बारे में पूछें, तो वे कह सकते हैं, 'अनन्त जीवन प्राप्त करना', 'स्वर्ग तक पहुँचना', या 'परमेश्वर के लिए एक महान सेवकाई करना'.\r\n\r\nराजा दाऊद के हृदय में एक इच्छा और लक्ष्य था: \"निश्चय भलाई और दया मेरे जीवन भर मेरे साथ रहेंगी; और मैं सदा यहोवा के भवन में वास करूंगा.\" (भजन 23:6)\r\n\r\nअगर कोई मुझसे मेरे जीवन के लक्ष्य के बारे में पूछे, तो मैं कहूँगा कि मैं यीशु जैसा बनना चाहता हूँ. मैं प्रभु यीशु की विशेषताओं को प्राप्त करना और उन्हें विरासत में पाना चाहता हूँ. मैं उनके प्रेम, उनकी पवित्रता, उनकी विनम्रता और उनके प्रार्थना जीवन से बहुत प्रभावित हूँ. और यही मेरे जीवन का लक्ष्य है.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने हृदय में यह इच्छा रखे की आप प्रभु यीशु की तरह बने और जीवन उसके मार्ग पर रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे प्रियों, अभी हम परमेश्वर की सन्तान हैं, और अब तक यह प्रगट नहीं हुआ, कि हम क्या कुछ होंगे! इतना जानते हैं, कि जब वह प्रगट होगा तो हम भी उसके समान होंगे, क्योंकि उस को वैसा ही देखेंगे जैसा वह है.\" (1 यूहन्ना 3:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}