{"uniqueid":"20251026132346_db7fb241","date":"2024-12-13","title":"जो लोग प्रतीक्षा करते हैं, वे पृथ्वी के अधिकारी होंगे!","key_verse":"19_37:9","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि कुकर्मी लोग काट डाले जाएंगे; और जो यहोवा की बाट जोहते हैं, वही पृथ्वी के अधिकारी होंगे.“ (भजन 37:9)"},"devotion":{"label":"वचन पर मनन","text":"“परन्तु परमप्रधान के पवित्र लोग राज्य को पाएंगे और युगानयुग उसके अधिकारी बन रहेंगे॥“ (दानिय्येल 7:18)\r\n\r\nहालाँकि शाऊल के बाद दाऊद को राजा के रूप में अभिषिक्त किया गया था, लेकिन उसके तुरंत बाद उसे राज्य नहीं मिला. राजा शाऊल ने उसे जंगलों और पहाड़ों तक पिछा किया. दाऊद को राज्य प्राप्त करने के लिए लंबे समय तक धैर्यपूर्वक प्रतीक्षा करनी पड़ी. लेकिन प्रतीक्षा के वे वर्ष व्यर्थ नहीं गए, क्योंकि उस दौरान उसका आध्यात्मिक जीवन मजबूत हुआ.\r\n\r\nलेकिन उसके जीवन में एक दिन ऐसा आया, जब उसे राजा के रूप में ताज पहनाया गया, पहले यहूदा पर और फिर पूरे इस्राएल पर. और उसने उन सभी राष्ट्रों को जीत लिया, जिनके विरुद्ध उसने युद्ध किया था. वह विजयी हुआ और उसने उन सभी राष्ट्रों पर कब्ज़ा कर लिया.\r\n\r\nपहाड़ी उपदेश में, प्रभु यीशु ने कहा, \"धन्य हैं वे जो नम्र हैं, क्योंकि वे पृथ्वी के अधिकारी होंगे.\" (मत्ती 5:5). नम्र कौन हैं? नम्र वे हैं जो बिना किसी जल्दबाजी के धैर्यपूर्वक प्रतीक्षा करते हैं.\r\n\r\nहमारे राष्ट्रपिता गांधी जी से एक बार पूछा गया था: 'आप हमारे राष्ट्र की स्वतंत्रता प्राप्त करने के लिए अहिंसा और निष्क्रिय राजनीतिक प्रतिरोध का उपयोग करते हैं. क्या आप वास्तव में सोचते हैं कि बिना खून बहाए और बिना लड़ाई लड़े स्वतंत्रता प्राप्त करना संभव है?'\r\n\r\nउन्होंने तुरंत मत्ती 5:5 की ओर इशारा किया, और उद्धृत किया, \"शास्त्र कहता है, 'धन्य हैं वे जो नम्र हैं, क्योंकि वे पृथ्वी के वारिस होंगे', इसलिए मैं भारत की स्वतंत्रता के लिए नम्रता का उपयोग करूँगा\".\r\n\r\n\"अपने आप को परमेश्वर के प्रेम में बनाए रखो; और अनन्त जीवन के लिये हमारे प्रभु यीशु मसीह की दया की आशा देखते रहो.\" (यहूदा 1:21). निश्चय ही वह उन लोगों पर दया करेगा जो उसके चरणों में प्रतीक्षा करते हैं. \"यहोवा दयालु और अनुग्रहकरी, विलम्ब से कोप करने वाला और अति करूणामय है. वह सर्वदा वादविवाद करता न रहेगा, न उसका क्रोध सदा के लिये भड़का रहेगा.\" (भजन 103:8-9)\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु की प्रतीक्षा करे. क्रोधित मत हो, जल्दबाजी मत करे, चिढ़ मत जाये, बल्कि अपना सारा बोझ प्रभु के चरणों में रखो और धैर्यपूर्वक प्रतीक्षा करे. और आप निश्चित रूप से पृथ्वी के वारिस हो जाओगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तब राज्य और प्रभुता और धरती पर के राज्य की महिमा, परमप्रधान ही की प्रजा अर्थात उसके पवित्र लोगों को दी जाएगी, उसका राज्य सदा का राज्य है, और सब प्रभुता करने वाले उसके आधीन होंगे और उसकी आज्ञा मानेंगे.\" (दानिय्येल 7:27)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}