{"uniqueid":"20251026132350_db7fb240","date":"2024-12-12","title":"प्रतीक्षा करने वालों पर अनुग्रह!","key_verse":"19_33:18-19","memory_verse":{"label":"दिन का वचन","text":"\"देखो, यहोवा की दृष्टि उसके डरवैयों पर और उन पर जो उसकी करूणा की आशा रखते हैं बनी रहती है, कि वह उनके प्राण को मृत्यु से बचाए, और अकाल के समय उन को जीवित रखे॥\" (भजन 33:18-19)"},"devotion":{"label":"वचन पर मनन","text":"एलियाह, जो यहोवा की प्रतीक्षा कर रहा था, अकाल से बच गया. शुरू में, कौवे आए और उसके लिए भोजन लाए. और फिर उसे एक विधवा ने चमत्कारिक रूप से खाना खिलाया. और तीसरा, परमेश्वर के दूत ने उसे खिलाया. परमेश्वर का अनुग्रह कितना महान है!\r\n\r\nआपने संत ऑगस्टीन के बारे में सुना होगा. जिस क्षण उन्हें मुक्ति मिली, वे शमार्थी रूप से एक पवित्र मसीही संत में बदल गए. वे हर दिन सुबह जल्दी उठते थे और उस दिन के लिए अनुग्रह के लिए प्रार्थना करने के लिए प्रभु के चरणों में प्रतीक्षा करते थे.\r\n\r\nजब वे लंबे समय तक प्रार्थना करने के बाद सड़क पर चलते थे, तो लोग उन्हें देखकर अपने पापों का पश्चाताप करते थे और उन्हें पुकारते थे. यहाँ तक कि सड़क पर चलने वाले लोग भी, बस उसे देखकर बच जाते थे. उस पर परमेश्वर की बहुत कृपा थी.\r\n\r\nशास्त्र कहता है, \"हे परमेश्वर तेरी करूणा, कैसी अनमोल है! मनुष्य तेरे पंखो के तले शरण लेते हैं.\" (भजन 36:7). अनुग्रह, अयोग्य लोगों पर परमेश्वर की कृपा है. उसके अनुग्रह के लिए प्रतीक्षा के क्षण कभी व्यर्थ नहीं जाते. यह उन क्षणों में है, जब प्रभु आप पर अपने मुख का प्रकाश चमकाएगा और आप पर अनुग्रह  करेगा.\r\n\r\nहम शास्त्र में नूह के बारे में पढ़ते हैं जो परमेश्वर की दृष्टि में अनुग्रह पाता है; लूत के बारे में परमेश्वर की दृष्टि में अनुग्रह पाता है; अब्राहम, इसहाक और याकूब पर परमेश्वर की अनुग्रह के बारे में. इसका कारण यह है कि वे सभी प्रभु की उपस्थिति में प्रतीक्षा करते थे और अनुग्रह प्राप्त करते थे. शास्त्र कहता है, \"जैसे आकाश पृथ्वी के ऊपर ऊंचा है, वैसे ही उसकी करूणा उसके डरवैयों के ऊपर प्रबल है.\" (भजन 103:11)\r\n\r\nजो लोग सुबह-सुबह उसके चरणों में प्रतीक्षा करते हैं, उन पर परमेश्वर मन्ना की तरह अपनी कृपा बरसाता है. \"हम मिट नहीं गए; यह यहोवा की महाकरुणा का फल है, क्योंकि उसकी दया अमर है. प्रति भोर वह नई होती रहती है; तेरी सच्चाई महान है.\" (विलापगीत 3:22-23)\r\n\r\nआपको सुबह उठकर दिन के लिए मन्ना इकट्ठा करना चाहिए. अन्यथा, यह दिन की गर्मी में पिघल जाएगा. इसी तरह, यदि आपको सुबह के शुरुआती समय में ईश्वर की कृपा प्राप्त नहीं होती है, तो पूरे दिन थकान, अवसाद और असफलता आपको जकड़े रखेगी.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको विजयी होने के लिए और अपनी पवित्रता को बनाए रखने के लिए ईश्वर की कृपा की आवश्यकता है. प्रभु के चरणों में प्रतीक्षा करें और अनुग्रह प्राप्त करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि उस की परिपूर्णता से हम सब ने प्राप्त किया अर्थात अनुग्रह पर अनुग्रह.  इसलिये कि व्यवस्था तो मूसा के द्वारा दी गई; परन्तु अनुग्रह, और सच्चाई यीशु मसीह के द्वारा पहुंची.\" (यूहन्ना 1:16-17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}