{"uniqueid":"20251026132354_db7fb23f","date":"2024-12-11","title":"जो लोग प्रतीक्षा करते हैं, वे लज्जित नहीं होंगे!","key_verse":"23_49:23","memory_verse":{"label":"दिन का वचन","text":"\" &#8230;तब तू यह जान लेगी कि मैं ही यहोवा हूं; मेरी बाट जोहने वाले कभी लज्जित न होंगे॥\" (यशायाह 49:23)"},"devotion":{"label":"वचन पर मनन","text":"\"तब मैं तेरी सब आज्ञाओं की ओर चित्त लगाए रहूंगा, और मेरी आशा न टूटेगी.\" (भजन संहिता 119:6)\r\n\r\nजो लोग प्रभु की प्रतीक्षा करते हैं, वे कभी लज्जित नहीं होंगे. एक वृद्ध पादरी ने प्रभु की प्रतीक्षा करने के बारे में उपदेश दिया. तब एक लड़के ने उनका मज़ाक उड़ाते हुए कहा, 'पादरी, आप कहते हैं कि यदि आप धैर्य रखते हैं, तो आप कुछ भी हासिल कर सकते हैं. लेकिन यदि आप धैर्यपूर्वक छेद वाले बर्तन में पानी भरकर ले जाते हैं, तो सारा पानी बर्बाद हो जाएगा. यदि आप दौड़ते हैं, तो कम से कम कुछ पानी तो बचाया जा सकता है.' पादरी ने उत्तर दिया और कहा, 'यदि आप धैर्यपूर्वक तब तक प्रतीक्षा करते हैं, जब तक कि पानी जम न जाए, तो आप बिना एक बूँद भी गिराए, सारा पानी बचा सकते हैं.' और वह युवा साथी उस उत्तर से शर्मिंदा हो गया.\r\n\r\nजब आप बाइबल पढ़ते हैं, तो आप जान सकते हैं कि कौन शर्मिंदा होगा और कौन बिना शर्मिंदा हुए विजयी होगा.\r\n\r\nलेकिन जो लोग यहोवा की प्रतीक्षा करते हैं वे शर्मिंदा नहीं होंगे (यशायाह 49:23).\r\n\r\nजो लोग यहोवा पर भरोसा करते हैं वे शर्मिंदा नहीं होंगे (भजन 22:5).\r\n\r\nबुरे समय में धर्मी लोग शर्मिंदा नहीं होंगे (भजन 37:19).\r\n\r\nजो लोग परमेश्वर की आज्ञाओं का पालन करते हैं वे कभी भी शर्मिंदा नहीं होंगे (भजन 119:6).\r\n\r\nअब्राहम ने प्रतिज्ञा की संतान के लिए पच्चीस वर्ष तक इंतजार किया. भले ही उसकी पत्नी गर्भधारण करने की उम्र से बहुत आगे निकल गई थी, यहाँ तक कि जब उसने अपने शरीर की सारी ताकत खो दी थी, तब भी उसने परमेश्वर के प्रतिज्ञा पर इंतजार किया. अंत में, प्रभु ने उसे 'हँसी का पुत्र' इसहाक दिया. इसहाक के द्वारा अब्राहम के वंशज आकाश के तारों के समान थे. इस प्रकार अब्राहम को लज्जित नहीं किया गया, बल्कि उसे आशीष दिया गया.\r\n\r\nउसी तरह, यूसुफ ने भी प्रभु की प्रतीक्षा की. प्रभु ने उसे अपने युवा दिनों में जो दर्शन और स्वप्न दिए थे, उन्होंने उसे विश्वास में मजबूत किया और प्रभु के नियत समय की प्रतीक्षा करने का आत्मविश्वास दिया. और अंत में, यूसुफ को लज्जित नहीं किया गया, बल्कि उसे मिस्र की पूरी भूमि पर प्रधानमत्री के रूप में पदोन्नत किया गया.\r\n\r\nजितना अधिक आप प्रभु की उपस्थिति में प्रतीक्षा करेंगे, उतना ही अधिक प्रभु की महिमा आप में दिखाई देगी. यह ठीक वैसा ही है जैसे चंद्रमा रात में सूर्य से प्रकाश प्राप्त करके, सूर्य के चारों ओर चक्कर लगाते हुए, चमकता रहता है.\r\n\r\nपरमेश्वर के पिय लोगो, यदि आप प्रभु की उपस्थिति में प्रतीक्षा करते हैं, तो आपको भी एक उज्ज्वल और गौरवशाली जीवन प्राप्त होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उठ, प्रकाशमान हो; क्योंकि तेरा प्रकाश आ गया है, और यहोवा का तेज तेरे ऊपर उदय हुआ है.\" (यशायाह 60:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}