{"uniqueid":"20251026132358_db7fb23e","date":"2024-12-10","title":"उकाबों की नाईं उड़ेंगे।","key_verse":"23_40:31","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु जो यहोवा की बाट जोहते हैं, वे नया बल प्राप्त करते जाएंगे, वे उकाबों की नाईं उड़ेंगे, वे दौड़ेंगे और श्रमित न होंगे, चलेंगे और थकित न होंगे॥\" (यशायाह 40:31)"},"devotion":{"label":"वचन पर मनन","text":"जो यहोवा की बाट जोहते हैं, उन्हें दो आशीषें मिलती हैं. सबसे पहले, वे नया बल प्राप्त करेंगे. दूसरा, वे उकाबों की नाईं उड़ेंगे.\r\n\r\n'प्रतीक्षा' के लिए ग्रीक में मूल शब्द कावा है. 'कावा' का अर्थ है एक साथ बंधा हुआ. आम तौर पर अगर आप किसी पेड़ के पास बेल लगाते हैं, तो वह पेड़ के चारों ओर कसकर लिपट जाएगी, और पेड़ के साथ जुड़ जाएगी.\r\n\r\nउसी तरह, जब हम प्रभु के चरणों में बाट जोहते हैं, तो हमें ईश्वरीय शक्ति प्राप्त होती है क्योंकि हमारी आत्मा और प्राण प्रभु के साथ जुड़े होते हैं. हमें शामर्थ पर शामर्थ प्राप्त होती है.\r\n\r\nपाप के कारण शिमशोन ने अपनी शामर्थ खो दी. इस्राएल के इतिहास में कोई भी ऐसा व्यक्ति नहीं था जो इतना शक्तिशाली हो. उसे अपनी माँ के गर्भ में ही परमेश्वर के लिए चुना गया, पवित्र किया गया और अभिषिक्त किया गया. शास्त्र कहता है कि उसकी शामर्थ महान थी (न्यायियों 16:5). सभी पलिश्ती डर गए और उसकी शामर्थ का स्रोत खोजने की कोशिश की.\r\n\r\nलेकिन जब शिमशोन अपने पाप में लगा रहा, तो प्रभु की आत्मा उससे दूर हो गई. शिमशोन की शामर्थ चली गई. पलिश्तियों ने उसे पकड़ लिया; उसकी आँखें अंधी कर दीं; और उसे जेल में रहने को मजबूर कर दिया.\r\n\r\nलेकिन शिमशोन ने उन दिनों का उपयोग, प्रभु के चरणों में प्रतीक्षा करने के दिनों के रूप में किया; अनुग्रह के दिनों के रूप में. उसके बाल फिर से बढ़ने लगे; और उसने अपनी खोई हुई शामर्थ वापस पा ली और पलिश्तियों को नष्ट कर दिया.\r\n\r\nकुछ साल पहले, भारत से परमेश्वर का एक सेवक था, जो विदेश में प्रभु के लिए महान कार्य कर रहा था. वह एक महिला के बहकावे में आ गया और पाप में पड़ गया. इस तरह के पापी अवस्था में पड़ने के कारण उसने अपनी आत्मा की शांति खो दी. उसने एक छोटी सी झोपड़ी में रहने का फैसला किया, और चालीस दिनों तक प्रभु के चरणों में प्रतीक्षा की. और परमेश्वर ने, अपनी अद्भुत कृपा में, परमेश्वर के उस सेवक को क्षमा प्रदान की, और उसे एक बार फिर शक्तिशाली रूप से इस्तेमाल किया."},"conclusion":{"label":"मनन के लिए पद","text":["जब आप एक पेड़ पर चढ़ते हैं और जमीन से कुछ फीट ऊपर से गिरते हैं, तो आपका गिरना हल्का होगा. लेकिन अगर आप ऊंची शाखा से गिरते हैं तो यह खतरनाक होगा; और आप अपने अंगों को भी तोड़ सकते हैं. आपको प्रभु यीशु के चरणों में प्रतीक्षा करने की आवश्यकता है; महान उपचारक. प्रभु निश्चित रूप से दयालु होंगे और आपको ठीक करेंगे."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}