{"uniqueid":"20251026132402_db7fb228","date":"2024-12-09","title":"प्रतीक्षा करने वालों के लिए उद्धार!","key_verse":"20_20:22","memory_verse":{"label":"दिन का वचन","text":"\"मत कह, कि मैं बुराई का पलटा लूंगा; वरन यहोवा की बाट जोहता रह, वह तुझ को छुड़ाएगा.\" (नीतिवचन 20:22)"},"devotion":{"label":"वचन पर मनन","text":"दाऊद उन लोगों के लिए महान उद्धार के लिए प्रार्थना करता है जो प्रभु की बाट जोहते हैं, और कहता है: \"उठ, हे यहोवा! हे मेरे परमेश्वर मुझे बचा ले! क्योंकि तू ने मेरे सब शत्रुओं के जबड़ों पर मारा है और तू ने दुष्टों के दांत तोड़ डाले हैं॥\" (भजन 3:7)\r\n\r\nप्रभु अपनी शक्ति से हमें, हमारे बच्चों और हमारे परिवार के सभी सदस्यों को बचाने आते है. हमको पाप और अभिशाप से मुक्ति और उद्धार की आवश्यकता है; पाप की दलदली मिट्टी और शारीरिक सुखों के गड्ढे से निकलने की भी आवश्यकता है.\r\n\r\nलेकिन आपको उस उद्धार को पाने के लिए प्रभु के चरणों में धैर्यपूर्वक प्रतीक्षा करने की आवश्यकता है. जैसे हर चीज के लिए एक समय  होता है, वैसे ही आपके दोस्तों, रिश्तेदारों और उनके बच्चों के उद्धार के लिए भी एक समय होता है. वह समय कौन सा है? पवित्रशास्त्र कहता है, \"क्योंकि वह तो कहता है, कि अपनी प्रसन्नता के समय मैं ने तेरी सुन ली, और उद्धार के दिन मैं ने तेरी सहायता की: देखो, अभी वह प्रसन्नता का समय है; देखो, अभी उद्धार का दिन है.\" (2 कुरिन्थियों 6:2)\r\n\r\nजब पतरस पानी में डूब रहा था, तो उसने पुकारा, 'हे प्रभु, मुझे बचाओ'. प्रभु ने तुरंत अपने हाथ बढाया और उसे उठा लिया. (मत्ती 14:30-31). \"सुनो यहोवा का हाथ ऐसा छोटा नहीं हो गया कि उद्धार न कर सके, न वह ऐसा बहिरा हो गया है कि सुन न सके;\" (यशायाह 59:1). 'यीशु' नाम का अर्थ ही 'उद्धारकर्ता' है. पवित्रशास्त्र कहता है, \"क्योंकि वह अपने लोगों को उनके पापों से बचाएगा.\" (मत्ती 1:21)\r\n\r\nजॉर्ज म्यूलर ने विश्वास की शक्ति से दस हज़ार से ज़्यादा अनाथ बच्चों को पाला. उन्हें प्रभु के चरणों में प्रतीक्षा करने और प्रार्थना करने की आदत थी. एक बार उन्होंने अपने तीन दोस्तों के उद्धार के लिए प्रार्थना की. पहले दोस्त को तुरंत बचा लिया गया. अगले दोस्त को लगभग पाँच साल बाद बचाया गया. जब जॉर्ज मुलर की मृत्यु हुई, तो तीसरा मित्र फूट-फूट कर रोने लगा और प्रभु से प्रार्थना करने लगा कि उसके लिए प्रार्थना करने का भार कौन उठाएगा. उसने प्रभु से प्रार्थना की और उद्धार प्राप्त किया.\r\n\r\nयहाँ तक कि याकूब ने भी कहा, \"हे प्रभु, मैं तेरे उद्धार की प्रतीक्षा कर रहा हूँ!\" (उत्पत्ति 49:18). प्रभु जो हर चीज़ को उसके समय पर पूर्ण करता है, वह निश्चित रूप से आपके परिवार में हर किसी को सही समय पर बचाएगा. उसका हाथ छोटा नहीं है कि वह बचा न सके.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको अब पाप में नहीं रहना चाहिए. अपने पापों को स्वीकार करे और यीशु के लहू से शुद्ध हो जाये और उसका बहुमूल्य उद्धार प्राप्त करो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सिय्योन के निमित्त मैं चुप न रहूंगा, और यरूशलेम के निमित्त मैं चैन न लूंगा, जब तक कि उसकी धामिर्कता प्रकाश की नाईं और उसका उद्धार जलते हुए पलीते के समान दिखाई न दे.\" (यशायाह 62:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}