{"uniqueid":"20251026132406_db7fb228","date":"2024-12-09","title":"प्रतीक्षा करने वालों की प्रार्थनाएँ सुनी जाएँगी।","key_verse":"19_5:3","memory_verse":{"label":"दिन का वचन","text":"\"हे यहोवा, भोर को मेरी वाणी तुझे सुनाई देगी, मैं भोर को प्रार्थना करके तेरी बाट जोहूंगा.\" (भजन 5:3)"},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र कहता है, \"मैं धीरज से यहोवा की बाट जोहता रहा; और उसने मेरी ओर झुककर मेरी दोहाई सुनी. उसने मुझे सत्यानाश के गड़हे और दलदल की कीच में से उबारा, और मुझ को चट्टान पर खड़ा करके मेरे पैरों को दृढ़ किया है. और उसने मुझे एक नया गीत सिखाया जो हमारे परमेश्वर की स्तुति का है. बहुतेरे यह देखकर डरेंगे, और यहोवा पर भरोसा रखेंगे.\" (भजन 40:1-3)\r\n\r\nप्रार्थना से पहले तैयारी करना और प्रतीक्षा करना ज़रूरी है. और प्रार्थना के बाद, प्रतीक्षा करना और स्तुति करना और परमेश्वर की आवाज़ पर ध्यान देना, कि वह क्या बोलता है, ज़रूरी है. यदि धरती पर परमेश्वर के लोगो के लिए कोई मधुर, आरामदायक और गौरवशाली समय है, तो वह है सुबह के शुरुआती समय में प्रभु के चरणों में बैठकर प्रतीक्षा करने का समय.\r\n\r\nपरमेश्वर के सभी संत सुबह जल्दी उठते थे और प्रभु की उपस्थिति में प्रतीक्षा करते थे और परमेश्वर की आशीष प्राप्त करते थे. यही कारण है कि अब्राहम सुबह जल्दी उठता था (उत्पत्ति 19:27; उत्पत्ति 21:14, उत्पत्ति 22:3). यह याकूब का अनुभव था (उत्पत्ति 28:18). यही मूसा की महानता का कारण भी था (निर्गमन 34:4).\r\n\r\nजो लोग सुबह के शुरुआती घंटों में प्रभु की प्रतीक्षा करते हैं, उनके लिए एक वादा है. परमेश्वर कहते हैं, \"मैं इस्राएल के लिये ओस के समान हूंगा; वह सोसन की नाईं फूले-फलेगा, और लबानोन की नाईं जड़ फैलाएगा.\" (होशे 14:5)\r\n\r\nमैंने अपने पिता को सुबह जल्दी उठते और प्रभु की स्तुति गाते देखा है. सुबह चार बजे से लेकर सुबह पाँच बजे तक. सुबह वह प्रभु की स्तुति गाते है. फिर वह पवित्रशास्त्र पढ़ते है. और फिर वह परिवार के सभी सदस्यों को पारिवारिक प्रार्थना के लिए इकट्ठा करते है.\r\n\r\nआपने सुज़ाना वेस्ले के बारे में सुना होगा, जो प्रसिद्ध उपदेशक जॉन वेस्ले की माँ थी. उनका परिवार बहुत बड़ा था. हालाँकि परिवार में बहुत से बच्चों के साथ बहुत सी ज़िम्मेदारियाँ थीं, फिर भी वह परिवार के लिए प्रभु के चरणों में प्रतीक्षा करने और एक परिवार के रूप में प्रार्थना करने के लिए समय आवंटित करना सुनिश्चित करती थी. यही कारण था कि परमेश्वर ने उनके सभी बच्चों को जीवन में परमेश्वर के शक्तिशाली सेवकों के रूप में बड़ा किया.\r\n\r\nप्रभु दिन की ठंडक में आदम से मिलने आए. पवित्रशास्त्र कहता है, \"तब यहोवा परमेश्वर जो दिन के ठंडे समय बाटिका में फिरता था उसका शब्द उन को सुनाई दिया. तब आदम और उसकी पत्नी बाटिका के वृक्षों के बीच यहोवा परमेश्वर से छिप गए.\" (उत्पत्ति 3:8)\r\n\r\nवैज्ञानिकों का कहना है कि दिन का सबसे ठंडा समय सुबह तीन से चार बजे के बीच होता है. बाइबल के विद्वानों का मानना ​​है कि प्रभु उस अवधि के दौरान आदम से मिलने आए होंगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, सुबह के समय प्रभु के सुखद चरणों में रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"भोर को हमें अपनी करूणा से तृप्त कर, कि हम जीवन भर जयजयकार और आनन्द करते रहें.\" (भजन 90:14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}