{"uniqueid":"20251026132410_db7fb225","date":"2024-12-06","title":"प्रभु के आगमन की प्रतीक्षा करें।","key_verse":"61_3:9","memory_verse":{"label":"दिन का वचन","text":"\"प्रभु अपनी प्रतिज्ञा के विषय में देर नहीं करता, जैसी देर कितने लोग समझते हैं; पर तुम्हारे विषय में धीरज धरता है, और नहीं चाहता, कि कोई नाश हो; वरन यह कि सब को मन फिराव का अवसर मिले.\" (2 पतरस 3:9)"},"devotion":{"label":"वचन पर मनन","text":"जिसने आने का वादा किया है, वह अवश्य आएगा, और देरी नहीं करेगा. यह हमारा कर्तव्य है कि हम अपने प्रभु के आगमन की उत्सुकता से प्रतीक्षा करें. हम मसीह के आगमन के बारे में सभी भविष्यवाणियों की पूर्ति देखते हैं. \"वैसे ही मसीह भी बहुतों के पापों को उठा लेने के लिये एक बार बलिदान हुआ और जो लोग उस की बाट जोहते हैं, उन के उद्धार के लिये दूसरी बार बिना पाप के दिखाई देगा॥\" (इब्रानियों 9:28).\r\n\r\nजब आरंभिक प्रेरित प्रभु के लौटने की प्रतीक्षा कर रहे थे, तो उन्होंने एक-दूसरे को यह कहते हुए बधाई दी कि \"प्रभु यीशु आ रहे हैं, मरनाथा\". प्रभु का आगमन हमारी सभी समस्याओं और संघर्षों का अंत कर देगा. इसीलिए पतरस ने लिखा, \"और परमेश्वर के उस दिन की बाट किस रीति से जोहना चाहिए और उसके जल्द आने के लिये कैसा यत्न करना चाहिए; जिस के कारण आकाश आग से पिघल जाएंगे, और आकाश के गण बहुत ही तप्त होकर गल जाएंगे.\" (2 पतरस 3:12)\r\n\r\nइन अंतिम दिनों में, जब हम प्रभु के लौटने की प्रतीक्षा करते हैं, तो वह हम पर अपना अभिषेक उंडेलता है. वह हमें आध्यात्मिक उपहार और शक्तियाँ प्रदान करता है. शास्त्र कहता है, \"यहां तक कि किसी वरदान में तुम्हें घटी नहीं, और तुम हमारे प्रभु यीशु मसीह के प्रगट होने की बाट जोहते रहते हो.\" (1 कुरिन्थियों 1:7)\r\n\r\nजब पौलुस को प्रभु ने बुलाया, तो उसने प्रभु के आगमन, अनंत काल और अनंत निवास स्थान के बारे में दर्शन के साथ प्रचार किया. अंत में, जब प्रभु के प्रति उसके प्रेम के कारण रोमन साम्राज्य ने उसे कैद कर लिया, तो उसने फिलिप्पी कलीसिया को बड़े प्रेम से लिखा: \"वह अपनी शक्ति के उस प्रभाव के अनुसार जिस के द्वारा वह सब वस्तुओं को अपने वश में कर सकता है, हमारी दीन-हीन देह का रूप बदलकर, अपनी महिमा की देह के अनुकूल बना देगा॥\" (फिलिप्पियों 3:20)\r\n\r\nपरमेश्वर पिता वहाँ है. यीशु मसीह पुत्र उसके दाहिने हाथ पर बैठा है. हमारे पूर्वज और संत स्वर्ग के राज्य में हैं. हमारे सभी नाम स्वर्ग में जीवन की पुस्तक में लिखे गए हैं. स्वर्ग में अनंत निवास हैं. प्रभु हमें जीवन का मुकुट, महिमा का मुकुट देंगे जो कभी फीका नहीं पड़ता.\r\n\r\nमसीह के आगमन के लिए तैयार रहें, और लोगों को भी उनके आगमन के लिए तैयार करें. दुनिया में होने वाली सबसे महत्वपूर्ण घटना मसीह का आगमन है. उनके आगमन के सभी संकेत और भविष्यवाणियाँ पूरी हो चुकी हैं. प्रभु जल्द ही आएंगे, जैसा कि उन्होंने वादा किया था.\r\n\r\nपरमेस्वर के प्रिय लोगो, धन्य हैं वे जो उनके आने का बेसब्री से इंतजार करते हैं. उस शानदार दिन तक अपनी रोशनी को चमकने दें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \" क्योंकि प्राचीनकाल ही से तुझे छोड़ कोई और ऐसा परमेश्वर न तो कभी देखा गया और न कान से उसकी चर्चा सुनी गई जो अपनी बाट जोहने वालों के लिये काम करे.\" (यशायाह 64:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}