{"uniqueid":"20251026132414_db7fb223","date":"2024-12-04","title":"नई शामर्थ की प्रतीक्षा करें!","key_verse":"23_40:31","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु जो यहोवा की बाट जोहते हैं, वे नया बल प्राप्त करते जाएंगे, वे उकाबों की नाईं उड़ेंगे, वे दौड़ेंगे और श्रमित न होंगे, चलेंगे और थकित न होंगे॥\" (यशायाह 40:31)"},"devotion":{"label":"वचन पर मनन","text":"आध्यात्मिक जीवन में, परमेश्वर के प्रत्येक लोगो को स्वर्ग से शामर्थ की ज़रूरत होती है – पवित्र आत्मा की शामर्थ, ताकि वह शैतान के कामों को नष्ट कर सके. शैतान की सभी समस्याओं और संघर्षों पर विजय पाने और विजयी होने के लिए ऐसी शामर्थ आवश्यक है.\r\n\r\nमान लीजिए कि रिंग में दो मुक्केबाज़ हैं. केवल मज़बूत मुक्केबाज़ ही साहस के साथ दुश्मन को हरा सकता है. जो बिना शामर्थ के रिंग में उतरता है, उसे भयानक हार स्वीकार करनी पड़ती है.\r\n\r\nजब यह सांसारिक लड़ाई के लिए सच है, तो आप कल्पना कर सकते हैं कि हमें अंधकार की शक्तियों के विरुद्ध लड़ने के लिए किस तरह की आध्यात्मिक शक्ति की आवश्यकता है! केवल जब आपके पास ऊपर से शामर्थ होगी, तभी आप जादू-टोना और टोना-टोटका के विरुद्ध खड़े हो सकते हैं और लोगों को उनके चंगुल से छुड़ा सकते हैं.\r\n\r\nपवित्रशास्त्र में नवीकृत शामर्थ की तुलना एक उकाब से की गई है. जब उकाब बूढ़ा हो जाता है, तो वह एक चट्टानी पनाहगाह में अकेला बैठ जाता है, और अपने सभी पंख नोच लेता है और धैर्यपूर्वक प्रतीक्षा करता है; कुछ महीनों तक कुछ भी नहीं खाता. शरीर की सारी चर्बी खत्म हो जाने के बाद, उसके सभी पंख नए हो जाते हैं और वह नई युवा शक्ति के साथ उड़ जाता है. भजनकार इसका उल्लेख करते हुए कहते हैं: \"तेरी जवानी उकाब की तरह नई हो जाती है.\" (भजन 103:5).\r\n\r\nहर किसी को अपने जीवन में उपवास और प्रार्थना के दिन चाहिए, ताकि वह परमेश्वर की उपस्थिति में अकेले रह सके. एस्तेर ने तीन दिन और रात उपवास किया और उत्साहपूर्वक प्रार्थना की. प्रार्थना के उन तीन दिनों ने राष्ट्र को बहुत आशीष दिया.\r\n\r\nएलिय्याह और मूसा ने चालीस दिनों तक परमेश्वर की उपस्थिति में प्रतीक्षा की. यीशु मसीह जंगल में गए और परमेश्वर की उपस्थिति में प्रतीक्षा की और चालीस दिन और रात उपवास किया और बिना माप के स्वर्गीय शामर्थ प्राप्त की.\r\n\r\nजो लोग प्रभु की प्रतीक्षा करते हैं, वे अपनी शामर्थ को नवीनीकृत करेंगे और पंखों के साथ ऊपर उठेंगे. इसका मतलब है कि वे कभी भी विरोध और संघर्षों के बारे में चिंतित नहीं होंगे. प्रभु आज आपको बुला रहे हैं और कहते हैं, \"हे सिय्योन, जाग, जाग! अपना बल धारण कर; हे पवित्र नगर यरूशलेम, अपने शोभायमान वस्त्र पहिन ले; क्योंकि तेरे बीच खतनारहित और अशुद्ध लोग फिर कभी प्रवेश न करने पाएंगे.\" (यशायाह 52:1)\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको एक नई शामर्थ की आवश्यकता है. आपको अपनी आत्मा और जीवन में दिव्य शामर्थ की आवश्यकता है – स्वर्ग से पवित्र आत्मा की शामर्थ. इसलिए, ईश्वर की उपस्थिति में प्रतीक्षा करें और शामर्थ पर शामर्थ प्राप्त करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि यूहन्ना ने तो पानी में बपतिस्मा दिया है परन्तु थोड़े दिनों के बाद तुम पवित्रात्मा से बपतिस्मा पाओगे.\" (प्रेरितों के काम 1:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}