{"uniqueid":"20251026132418_db7fb222","date":"2024-12-03","title":"प्रतिज्ञा के पूरे होने का इंतज़ार करें!तेरा राज्य आए।","key_verse":"23_49:23","memory_verse":{"label":"दिन का वचन","text":"\"&#8230;तब तू यह जान लेगी कि मैं ही यहोवा हूं; मेरी बाट जोहने वाले कभी लज्जित न होंगे॥\" (यशायाह 49:23)"},"devotion":{"label":"वचन पर मनन","text":"यदि आप प्रभु की बाट जोहते हो, तो वह निश्चित रूप से अपने सभी प्रतिज्ञा को पूरा करेगा. क्योंकि वह करुणामय परमेश्वर है, उसकी कृपा और दया आपको कभी लज्जित नहीं होने देगी.\r\n\r\nपरमेश्वर ने अब्राहम से प्रतिज्ञा किया और कहा: \"मैं तुझे आशीष दूंगा, और तुझे बढ़ाऊंगा\" (इब्रानियों 6:13-15). अब्राहम ने उस प्रतिज्ञा को पूरा होते देखने के लिए पच्चीस साल तक धैर्यपूर्वक प्रतीक्षा की और इसहाक को आशीर्वाद के रूप में प्राप्त किया.\r\n\r\nहालाँकि नूह ने आसन्न जलप्रलय के बारे में प्रचार करने और जहाज़ बनाने में लगभग एक सौ बीस साल बिताए, लेकिन देरी के कारण वह थका नहीं. और वह और उसका परिवार अंततः परमेश्वर के नियत समय में जहाज़ में प्रवेश करके बच गए.\r\n\r\nइस्राएल के लोगों को कनान को विरासत में पाने के लिए चालीस साल तक धैर्यपूर्वक प्रतीक्षा करनी पड़ी, जिसमें दूध और मधु की धारा बहता है. जो लोग जल्दबाजी में थे, वे रास्ते में ही मर गए. लेकिन क्योंकि यहोशू और कालेब ने धैर्यपूर्वक प्रतीक्षा की, इसलिए उन्हें दूध और मधु की धारा बहता हुआ कनान विरासत में मिला.\r\n\r\nहालाँकि परमेश्वर ने मसीहा के बारे में वादा किया था, लेकिन अदन के बगीचे में, मानवता को उसे प्राप्त करने के लिए चार हज़ार साल तक प्रतीक्षा करनी पड़ी. जब स्त्री का वंश आया, तो उसने शत्रु के सिर को कुचल दिया और सभी बंधनों से मुक्त कर दिया. पाप!\r\n\r\nप्रभु ने अपने शिष्यों को पवित्र आत्मा देने का वादा किया. शिष्य ऊपरी कमरे में प्रार्थना में रुके. और उन्हें पवित्र आत्मा का महान और शक्तिशाली अभिषेक प्राप्त हुआ. \"क्याकि परमेश्वर की जितनी प्रतिज्ञाएं हैं, वे सब उसी में हां के साथ हैं: इसलिये उसके द्वारा आमीन भी हुई, कि हमारे द्वारा परमेश्वर की महिमा हो.\" (2 कुरिन्थियों 1:20). \"और निश्चय जाना, कि जिस बात की उस ने प्रतिज्ञा की है, वह उसे पूरी करने को भी सामर्थी है.\" (रोमियों 4:21). इसलिए, धैर्यपूर्वक प्रतीक्षा करें.\r\n\r\nइंग्लैंड में एक महान सैन्य जनरल, हमेशा प्रभु के चरणों में प्रतीक्षा करता था और प्रार्थना करता था और युद्धों के लिए प्रभु की सलाह लेता था. यदि वह सुबह चार बजे तक कमांड सेंटर पर होता, तो वह दो बजे उठ जाता और प्रभु की उपस्थिति में प्रतीक्षा करता. वह प्रभु की प्रतीक्षा किए बिना और उनकी सलाह लिए बिना कहीं नहीं जाता था. इस प्रकार वह अपने हाथ के सभी कार्यों में विजयी हुआ.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु के चरणों में प्रतीक्षा के समय कभी व्यर्थ नहीं जाते. यह आपकी आत्मा को मजबूत करने और आपके जीवन में साहस, दिव्य शक्ति और ताकत लाने का समय है. आपको कभी भी शर्मिंदगी नहीं होगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे मेरे परमेश्वर, मैं ने तुझी पर भरोसा रखा है, मुझे लज्जित होने न दे; मेरे शत्रु मुझ पर जयजयकार करने न पाएं.\" (भजन 25:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}