{"uniqueid":"20251026132422_db7fb221","date":"2024-12-02","title":"प्रार्थना में प्रतीक्षा करें!","key_verse":"35_2:1","memory_verse":{"label":"दिन का वचन","text":"\"मै अपने पहरे पर खड़ा रहूंगा, और गुम्मट पर चढ़ कर ठहरा रहूंगा, और ताकता रहूंगा कि मुझ से वह क्या कहेगा? और मैं अपने दिए हुए उलाहने के विषय में उत्तर दूं?\" (हबक्कूक 2:1)"},"devotion":{"label":"वचन पर मनन","text":"प्रतीक्षा करना प्रार्थना का हिस्सा है. बहुत से लोग प्रभु से अपनी सारी ज़रूरतें माँगते हैं और अपनी प्रार्थना समाप्त कर देते हैं. वे प्रभु की शांत आवाज़ सुनने के लिए धैर्यपूर्वक प्रतीक्षा नहीं करते. और इस वजह से, वे अपने जीवन के लिए परमेश्वर की इच्छा को जानने में असमर्थ हैं.\r\n\r\nमान लीजिए कि आप फ़ोन पर किसी से बात कर रहे हैं. यदि आपने सारी बातें खुद ही कर ली हैं और दूसरे व्यक्ति को बोलने का समय दिए बिना बातचीत समाप्त कर दी है, तो आप कभी नहीं जान पाएँगे कि वह आपको क्या बताने की कोशिश कर रहा था. न ही आपको उसकी सलाह का लाभ मिलेगा.\r\n\r\nछोटा शमूएल प्रभु के चरणों में प्रतीक्षा करता रहा, और बोला, 'प्रभु बोलो, आपका सेवक सुनता है'. तब प्रभु ने अपना हृदय खोला और शमूएल से बात की, हालाँकि वह अभी छोटा लड़का था. प्रभु ने राष्ट्र के रहस्यों और महायाजक एली के परिवार के बारे में खुलकर बात की. जैसे-जैसे उसने प्रभु की प्रतीक्षा करना और उसकी आवाज़ सुनना सीखा, उसे बाद में एक महान भविष्यद्वक्ता के रूप में पदोन्नत किया गया. प्रभु आपसे बात करना चाहते हैं. प्रभु मूसा से बात करना चाहते थे और उन्होंने कहा, \"इसलिए सुबह तैयार हो जाओ, और सुबह सीनै पर्वत पर चढ़ो, और वहाँ पहाड़ की चोटी पर मेरे सामने उपस्थित हो.\" (निर्गमन 34:2).\r\n\r\nप्रभु की उपस्थिति में प्रतीक्षा करने का निर्णय लें. दाऊद का अनुभव क्या था? उसने कहा, \"हे यहोवा, भोर को मेरी वाणी तुझे सुनाई देगी, मैं भोर को प्रार्थना करके तेरी बाट जोहूंगा.\" (भजन 5:3). \"मेरी आँखें हमेशा प्रभु की ओर लगी रहती हैं\" (भजन 25:15). \"मैं दिन भर तुम्हारी प्रतीक्षा करता हूँ.\" (भजन 25:5). प्रभु हमसे केवल प्रार्थना करने के लिए नहीं, बल्कि प्रार्थना में प्रतीक्षा करने के लिए कह रहे हैं. \" फिर उस ने इस के विषय में कि नित्य प्रार्थना करना और हियाव न छोड़ना चाहिए उन से यह दृष्टान्त कहा.\" (लूका 18:1).\r\n\r\n\"जब आशा पूरी होने में विलम्ब होता है, तो मन शिथिल होता है, परन्तु जब लालसा पूरी होती है, तब जीवन का वृक्ष लगता है.\" (नीतिवचन 13:12). प्रार्थना में प्रतीक्षा करने और जागते रहने का यही प्रतिफल है. इसलिए, धैर्य रखें और तब तक प्रार्थना करें जब तक आपको उत्तर न मिल जाए.\r\n\r\nमैंने लोगों को मंत्रियों के घर में किसी तरह नौकरी पाने के लिए प्रतीक्षा करते देखा है. मैंने लोगों को सांसदों और विधायकों के कार्यालय में अपने बच्चों के लिए मेडिकल या इंजीनियरिंग कॉलेज में प्रवेश पाने के लिए अंतहीन प्रतीक्षा करते देखा है. ऐसे लोगों पर निर्भर रहना बंद करें. शास्त्र कहता है, \"सो तुम मनुष्य से परे रहो जिसकी श्वास उसके नथनों में है, क्योंकि उसका मूल्य है ही क्या?\" (यशायाह 2:22)\r\n\r\nपरमेश्वर के प्रिय लोगो, केवल प्रभु पर ही प्रतीक्षा करे. और आप कभी लज्जित नहीं होगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे प्रार्थना के सुनने वाले! सब प्राणी तेरे ही पास आएंगे.\" (भजन 65:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}