{"uniqueid":"20251026132426_db7fb221","date":"2024-12-02","title":"प्रतीक्षा करें!","key_verse":"23_30:18","memory_verse":{"label":"दिन का वचन","text":"\"तौभी यहोवा इसलिये विलम्ब करता है कि तुम पर अनुग्रह करे, और इसलिये ऊंचे उठेगा कि तुम पर दया करे. क्योंकि यहोवा न्यायी परमेश्वर है; क्या ही धन्य हैं वे जो उस पर आशा लगाए रहते हैं॥\" (यशायाह 30:18)"},"devotion":{"label":"वचन पर मनन","text":"कुछ लोग अपनी प्रार्थनाओं में बहुत संक्षिप्त होते हैं, और बस कहते हैं, 'प्रभु, मेरी छोटी प्रार्थना सुनो और मुझे भरपूर आशीष दे', और प्राथना समाप्त कर देते है. अन्य लोग अधिकार के साथ प्रभु से प्रार्थना करते हैं, 'प्रभु, यह अच्छा काम जल्दी करे.' लेकिन यह पद कहता है, यहोवा इसलिये विलम्ब करता है कि तुम पर अनुग्रह करे, और इसलिये ऊंचे उठेगा कि तुम पर दया करे. क्योंकि यहोवा न्यायी परमेश्वर है'.\r\n\r\nबस इस स्थिति की कल्पना करें. आपके बच्चे कहते हैं कि वे भूखे हैं, और आप तुरंत उनका पसंदीदा भोजन बनाना शुरू कर देते हैं. लेकिन आपको कैसा लगेगा, अगर वे आपके खाना बनाने का इंतज़ार किए बिना जल्दी से किसी रेस्तरां में खाने के लिए चले जाएँ?\r\n\r\nइस तरह प्रभु का आप पर  दया करने के लिए प्रतीक्षा करे. भजनकार दाऊद कहते हैं, \"मैं धीरज से प्रभु की बाट जोहता रहा; और उसने मेरी ओर झुककर मेरी दोहाई सुनी.\" (भजन 40:1)\r\n\r\nएक प्रेमपूर्ण परिवार में, बीमारी के कारण माँ का अचानक निधन हो गया; और पिता का दुःख असहनीय था. उनके लिए सांत्वना का एकमात्र स्रोत उनकी छोटी बेटी थी. उन्होंने लड़की से कहा कि उसे अच्छी तरह से पढ़ाई करनी चाहिए, स्कूल के तुरंत बाद अपना सारा होमवर्क पूरा करना चाहिए, और सोने से पहले उनके साथ प्यार भरी बातचीत का इंतज़ार करना चाहिए.\r\n\r\n*कुछ समय तक यह व्यवस्था अच्छी तरह से चली. पिता और बेटी शाम को टहलने के लिए बाहर जाते, और अच्छी बातचीत करते. लेकिन एक दिन, बेटी किसी ज़रूरी काम के बहाने अपने कमरे में चली गई. और लगभग पाँच हफ़्तों तक, वह अपने पिता से नहीं मिली. और पाँच हफ़्तों के अंत में, वह कमरे से बाहर आई और बोली, 'पिताजी, क्या आप जानते हैं कि मैंने इन पाँच हफ़्तों में क्या किया? वह स्वेटर देखें जो मैंने क्रिसमस के तोहफ़े के तौर पर आपके लिए बनाया है. क्या आपको यह पसंद आया?'\r\n\r\nपिता की आँखों में आँसू भर आए और उसने कहा, 'तुमने इस स्वेटर को बनाने के लिए पाँच सप्ताह तक मुझसे बात नहीं की. स्वेटर महत्वपूर्ण नहीं है. लेकिन तुम मेरा आराम हो, मेरा ढांढस हो, और तुम्हें हमेशा मेरे साथ रहना चाहिए.'*\r\n\r\nहम कहानी उस बेटी की तरह हैं, और अपना समय कई सांसारिक चीजों पर खर्च करते हैं. हम प्रभु के चरणों में पर्याप्त समय नहीं बिताते हैं. न ही हम उनसे खुले दिल से बात करते हैं या उनकी आवाज़ सुनते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, इस दुनिया में सबसे महत्वपूर्ण बात प्रभु के चरणों में बैठना और उनका चेहरा देखना है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं तेरा धन्यवाद सर्वदा करता रहूंगा, क्योंकि तू ही ने यह काम किया है. मैं तेरे ही नाम की बाट जोहता रहूंगा, क्योंकि यह तेरे पवित्र भक्तों के साम्हने उत्तम है॥\" (भजन 52:9)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}