{"uniqueid":"20251026132430_db7fb221","date":"2024-12-02","title":"दो युद्धक्षेत्र।","key_verse":"48_5:17-18","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि शरीर आत्मा के विरोध में, और आत्मा शरीर के विरोध में लालसा करती है, और ये एक दूसरे के विरोधी हैं; इसलिये कि जो तुम करना चाहते हो वह न करने पाओ. और यदि तुम आत्मा के चलाए चलते हो तो व्यवस्था के आधीन न रहे.\" (गलातियों 5:17-18)"},"devotion":{"label":"वचन पर मनन","text":"प्रत्येक मनुष्य के भीतर दो शक्तियाँ लगातार लड़ती रहती हैं. एक है शारीरिक वासना की शक्ति. दूसरी है परमेस्वर की आत्मा की शक्ति. और वे हमेशा एक दूसरे के विरुद्ध होती हैं.\r\n\r\nयहाँ तक कि ईश्वर के प्रत्येक लोग के भीतर भी दो शक्तियों का निरंतर संघर्ष होता रहता है. एक है आदम की अवज्ञा का स्वभाव. और दूसरा है मसीह, दूसरे आदम की आज्ञाकारिता का चरित्र. आदम की अवज्ञा विफलता की ओर ले जाती है, जबकि मसीह का चरित्र विजय की ओर ले जाता है.\r\n\r\nअब्राहम के द्वारा, दो प्रकार के वंशज हुए. एक शारीरिक संतान थी; और दूसरी आध्यात्मिक संतान थी. पहला इश्माएल था – जो हागर नाम की एक दासी का बेटा था. दूसरा इसहाक था – सारा को दिए गए परमेश्वर के वादे का स्वतंत्र पुत्र.\r\n\r\nइश्माएल के जन्म से पहले ही, परमेश्वर ने घोषणा कर दी थी कि वह एक दुष्ट व्यक्ति होगा, और उसका हाथ सभी के हाथों के विरुद्ध होगा. लेकिन इसहाक के संबंध में, परमेश्वर ने भविष्यवाणी की कि वह इसहाक – वादे के बेटे के साथ एक वाचा बाँधेगा, और उसके द्वारा पृथ्वी के सभी राष्ट्रों को आशीर्वाद मिलेगा.\r\n\r\nअब्राहम के वे दो पुत्र प्रत्येक मनुष्य के भीतर दो स्वभावों के अनुरूप हैं. शरीर और आत्मा एक दूसरे के विरुद्ध युद्ध करते हैं. ये दो अलग-अलग नियमों का प्रतिनिधित्व करते हैं.\r\n\r\nप्रेरित पौलुस लिखते हैं, \"क्योंकि मैं भीतरी मनुष्यत्व के अनुसार परमेश्वर के नियम से प्रसन्न रहता हूँ. परन्तु मैं अपने अंगों में दूसरे प्रकार का नियम देखता हूँ, जो मेरे मन के नियम से लड़ता है, और मुझे पाप के नियम के बन्धन में डालता है जो मेरे अंगों में है.\" (रोमियों 7:22-23)\r\n\r\nपाप के इस नियम से कोई कैसे मुक्त हो सकता है? इस प्रश्न का उत्तर हम रोमियों की पुस्तक के आठवें अध्याय में पा सकते हैं. प्रेरित पौलुस कहते हैं, \"क्योंकि जीवन की आत्मा की व्यवस्था ने मसीह यीशु में मुझे पाप और मृत्यु की व्यवस्था से स्वतंत्र कर दिया है.\" (रोमियों 8:2). वास्तव में, आत्मा की व्यवस्था हमें पाप और मृत्यु की व्यवस्था से मुक्त करती है.\r\n\r\nअपने आध्यात्मिक युद्धों में विजयी होने और विजयी जीवन जीने के लिए, हमें मसीह यीशु में जीवन की आत्मा की व्यवस्था की आवश्यकता है. यह प्रभु यीशु मसीह के नाम की शक्ति है; यीशु का लहू; पवित्र आत्मा का अभिषेक. ये हमें शरीर पर विजय पाने और अपने जीवन में विजयी होने में मदद करते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, शरीर की शक्ति पर विजय पाए और पवित्र जीवन जिये. प्रार्थनापूर्ण जीवन के माध्यम से विजयी बने."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सो यदि पुत्र तुम्हें स्वतंत्र करेगा, तो सचमुच तुम स्वतंत्र हो जाओगे.\" (यूहन्ना 8:36)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}