{"uniqueid":"20251026132434_db7f3e06","date":"2024-11-28","title":"कलिसिया: एक युद्ध का मैदान है।","key_verse":"19_133:1-3","memory_verse":{"label":"दिन का वचन","text":"\"देखो, यह क्या ही भली और मनोहर बात है कि भाई लोग आपस में मिले रहें! यह तो उस उत्तम तेल के समान है, जो हारून के सिर पर डाला गया था, और उसकी दाढ़ी पर बह कर, उसके वस्त्र की छोर तक पहुंच गया.\" (भजन 133:1-3)"},"devotion":{"label":"वचन पर मनन","text":"कलिसिया एक ऐसा स्थान है जहाँ पर परमेस्वर की आराधना की जाती है, उसकी महिमा की जाती है और उसकी स्तुति की जाती है. यह वह स्थान है जहाँ से कई आराधना योद्धा निकलते हैं, जो आत्मा और सच्चाई से प्रभु की आराधना करते हैं. कई प्रचारक और प्रार्थना योद्धा वहाँ से उठते हैं; और वे दुनिया में जाने और यह साबित करने के लिए जोश से भरे होते हैं कि हमारा प्रभु ही ईश्वर है.\r\n\r\nआज कई मण्डलियाँ गलत सिद्धांतों के कारण विभाजित हैं. कुछ लोगों के स्वार्थ के कारण वे एकता खो चुके हैं. कुछ कलिसियाओ में, चुनाव की घोषणा करना ही काफी है, जातिवाद, धन का दिखावा और पद के लालच जैसी सभी बुराइयाँ सामने आ जाती हैं. इस प्रकार शैतान कलिसियावो को युद्ध के मैदान में बदल देता है.\r\n\r\nडेनमार्क में, आप कई शैतानी कलिसिया देख सकते हैं. वे काले कपड़े पहनते हैं और शैतान की पूजा करते हैं. वे कई श्लोक गाते हैं और शैतान का नाम लेते हैं. वे मानव बलि चढ़ाने में भी संकोच नहीं करते. जैसे हम मसीहीयो के पास पवित्र बाइबल है, वैसे ही उनके पास भी शैतानी बाइबल है.\r\n\r\nउनका पूरा इरादा प्रभु के कलिसिया को नष्ट करना है; कि प्रभु के सेवक नष्ट हो जाएँ; और दुनिया पूरी तरह से शैतान की हो जाए. और यह अफ़सोस की बात है कि कलिसिया ने प्रभु के लिए अपना प्रारंभिक प्रेम खो दिया है.\r\n\r\nएक बार ईश्वर के एक व्यक्ति ने कहा, “परमेस्वर ने दुनिया में कलिसिया की स्थापना की. लेकिन दुनिया को कलिसिया में नहीं आना चाहिए. जहाज पानी में है. लेकिन पानी को जहाज में नहीं आना चाहिए”.\r\n\r\nपरमेस्वर के प्रिय  लोगो का पूरा उद्देश्य उन लोगों को बचाना होना चाहिए जो नरक की ओर जा रहे हैं, और उन्हें स्वर्ग में लाना चाहिए.\r\n\r\nप्रभु कहते हैं कि, \"और मैं भी तुझ से कहता हूं, कि तू पतरस है; और मैं इस पत्थर पर अपनी कलीसिया बनाऊंगा: और अधोलोक के फाटक उस पर प्रबल न होंगे.\" (मत्ती 16:18)\r\n\r\nतुम्हें अपने युद्ध के हथियार पता होने चाहिए. \"सो सत्य से अपनी कमर कसकर, और धार्मीकता की झिलम पहिन कर. और पांवों में मेल के सुसमाचार की तैयारी के जूते पहिन कर. और उन सब के साथ विश्वास की ढाल लेकर स्थिर रहो जिस से तुम उस दुष्ट के सब जलते हुए तीरों को बुझा सको. और उद्धार का टोप, और आत्मा की तलवार जो परमेश्वर का वचन है, ले लो.\" (इफिसियों 6:14-17)\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु परमेश्वर आपके साथ है, ताकि आपको आपकी सभी लड़ाइयों में विजय प्रदान करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और परमेश्वर की स्तुति करते थे, और सब लोग उन से प्रसन्न थे: और जो उद्धार पाते थे, उन को प्रभु प्रति दिन उन में मिला देता था.\" (प्रेरितों 2:47)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}