{"uniqueid":"20251026132438_db7f3e06","date":"2024-11-28","title":"परिवार: एक युद्ध का मैदान है","key_verse":"6_24:15","memory_verse":{"label":"दिन का वचन","text":"\"और यदि यहोवा की सेवा करनी तुम्हें बुरी लगे, तो आज चुन लो कि तुम किस की सेवा करोगे, चाहे उन देवताओं की जिनकी सेवा तुम्हारे पुरखा महानद के उस पार करते थे, और चाहे एमोरियों के देवताओं की सेवा करो जिनके देश में तुम रहते हो; परन्तु मैं तो अपने घराने समेत यहोवा की सेवा नित करूंगा.\" (यहोशू 24:15)"},"devotion":{"label":"वचन पर मनन","text":"शैतान हमेशा परिवार और परिवारिक एकता के विरुद्ध युद्ध करता है. ऐसा इसलिए है क्योंकि परिवार ईश्वर द्वारा निर्धारित संस्था है; और प्रेम का पहला रूप है.\r\n\r\nलेकिन शैतान परिवार को युद्ध का मैदान बना देता है. आज ऐसे परिवार हैं जहाँ पति अपनी पत्नियों को पीटते हैं. अवज्ञाकारी पत्नियों के मामले हैं. ऐसे जोड़े हैं जो एक ही घर में रहते हैं लेकिन एक-दूसरे से बात नहीं करते हैं, और एक-दूसरे को माफ नहीं करते हैं. परिणामस्वरूप, जो परिवार स्वर्ग जैसा होना चाहिए, वह नरक में बदल गया है. परिवारों में कटु झगड़े विकसित होते हैं, जिन्हें आदर्श रूप से ईश्वर के प्रेम से भरा होना चाहिए. और इन सबका सबसे अधिक असर बच्चों पर पड़ता है.\r\n\r\nयह देखते हुए कि मनुष्य का अकेले रहना अच्छा नहीं है, परमेश्वर ने उसके लिए एक उपयुक्त साथी बनाया. परिवार में प्रेम, एकता और एक मन का होना कितना बड़ा आशीष है!\r\n\r\nजब परिवार के दो सदस्य एक मन के होते हैं, तब भी प्रभु उन्हें वह प्रदान करते हैं जिसके लिए वे प्रार्थना करते हैं. जब दो या तीन लोग उनके नाम पर इकट्ठे होते हैं, तो प्रभु की उपस्थिति उस स्थान पर उतरती है. एक व्यक्ति एक हजार का पीछा कर सकता है. और जब पति-पत्नी प्रार्थना में एक साथ आते हैं, तो वे दस हजार से लड़ सकते हैं. जैसे तीन धागो से बंधी डोरी जल्दी नहीं टूटती.\r\n\r\nपश्चिमी देशों में परिवार टूट रहे हैं. बिना शादी किए एक पुरुष और एक महिला को एक साथ रहते देखना आम बात है; और वे छोटी-छोटी बातों पर भी अलग हो जाते हैं. इस वजह से बच्चे सबसे ज्यादा प्रभावित होते हैं और अनाथ हो जाते हैं; और उनमें से कई नशे के आदी हो जाते हैं.\r\n\r\nपवित्रशास्त्र कहता है, \"यदि प्रभु घर न बनाए, तो बनाने वालों का परिश्रम व्यर्थ है; यदि प्रभु नगर की रक्षा न करे, तो पहरेदार का जागना व्यर्थ है.\" (भजन 127:1) घर को मजबूत बनाने के लिए परिवार की प्रार्थना बहुत ज़रूरी है. प्रार्थना के बिना परिवार बिना छत के घर जैसा है. इसलिए, हमें परिवार की एकता के लिए दिल से प्रार्थना करनी चाहिए.\r\n\r\nऐसे कई घर हैं जिनमें हमारे प्रभु यीशु ने प्रवेश किया. जब वह जक्कई के घर में दाखिल हुआ, तो उसने कहा, \"जक्कई, जल्दी से नीचे आ, क्योंकि आज मुझे तेरे घर में रहना है\" (लूका 19:5). जब प्रभु ने उस घर में प्रवेश किया, तो उद्धार आया. जब प्रभु ने याईर के घर में प्रवेश किया, तो उसकी बेटी जो मर चुकी थी, उसे फिर से जीवित कर दिया गया.\r\n\r\nजब वह पतरस की सास के घर में दाखिल हुआ, तो उसने एक चमत्कार किया और बुखार को दूर भगा दिया.\r\n\r\nजब वह बेथनी में उसके घर में दाखिल हुआ, तो उसने मृत लाजर को जीवित कर दिया. और आज भी, वह हमारे दरवाजे पर खड़ा है और दस्तक दे रहा है (प्रकाशितवाक्य 3:20).\r\n\r\nपरमेश्वर के प्रिय लोगो, आपका घर कैसा है? यदि आप प्रभु को महत्व देते हो और उनका सम्मान करते हो, और उन्हें अपने जीवन में हर चीज से ऊपर रखते हो, तो आपके परिवार में परमेश्वर की भरपूर उपस्थिति होगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"देख, मैं और जो लड़के यहोवा ने मुझे सौंपे हैं, उसी सेनाओं के यहोवा की ओर से जो सिय्योन पर्वत पर निवास किए रहता है इस्राएलियों के लिये चिन्ह और चमत्कार हैं.\" (यशायाह 8:18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}