{"uniqueid":"20251026132446_db7f3e03","date":"2024-11-25","title":"आत्मा एक युद्धक्षेत्र है।","key_verse":"45_6:23","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि पाप की मजदूरी तो मृत्यु है, परन्तु परमेश्वर का वरदान हमारे प्रभु मसीह यीशु में अनन्त जीवन है.\"    (रोमियों 6:23)."},"devotion":{"label":"वचन पर मनन","text":"\"जो प्राणी पाप करे वही मरेगा, न तो पुत्र पिता के अधर्म का भार उठाएगा और न पिता पुत्र का; धमीं को अपने ही धर्म का फल, और दुष्ट को अपनी ही दुष्टता का फल मिलेगा.\" (यहेजकेल 18:20)\r\n\r\nयद्यपि मनुष्य का शरीर नष्ट हो जाता है, परन्तु जो अमर रहता है, वह उसकी आत्मा है. आत्मा बहुत कीमती है. यदि मनुष्य सारी दुनिया को प्राप्त कर ले और अपनी आत्मा खो दे, तो उसे क्या लाभ होगा?\r\n\r\nप्रभु आपके आत्मा से प्रेम करता है; और उसमें वास करना चाहता है. \"फिर मैं ने सिंहासन में से किसी को ऊंचे शब्द से यह कहते सुना, कि देख, परमेश्वर का डेरा मनुष्यों के बीच में है; वह उन के साथ डेरा करेगा, और वे उसके लोग होंगे, और परमेश्वर आप उन के साथ रहेगा; और उन का परमेश्वर होगा.\" (प्रकाशितवाक्य 21:3). \"क्या तुम नहीं जानते, कि तुम परमेश्वर का मन्दिर हो, और परमेश्वर का आत्मा तुम में वास करता है?\" (1 कुरिन्थियों 3:16). \"फिर यदि मसीह के नाम के लिये तुम्हारी निन्दा की जाती है, तो धन्य हो; क्योंकि महिमा का आत्मा, जो परमेश्वर का आत्मा है, तुम पर छाया करता है.\" (1 पतरस 4:14). \"जिन पर परमेश्वर ने प्रगट करना चाहा, कि उन्हें ज्ञात हो कि अन्यजातियों में उस भेद की महिमा का मूल्य क्या है और वह यह है, कि मसीह जो महिमा की आशा है तुम में रहता है.\" (कुलुस्सियों 1:27).\r\n\r\nलेकिन शैतान उस आत्मा को अपने पक्ष में करने के लिए लड़ता है. शैतान सोचता है कि अगर वह आपको परमेश्वर के विरुद्ध पाप करवा सकता है, तो वह आपके भीतर आकर रह सकता है. वह आपको विभिन्न पापपूर्ण इच्छाओं और सांसारिक सुखों से लुभाता है; और वह आपको उनका आनंद लेने के लिए बुलाता है. जब पाप आपके भीतर आता है, तो आप परमेश्वर के साथ अपना अनमोल रिश्ता खो देते है. वह अच्छी तरह जानता है कि आपका पाप आपके और परमेश्वर के बीच एक बड़ी दीवार की तरह खड़ा होगा; और परमेश्वर का चेहरा छिपाएगा.\r\n\r\nपवित्रशास्त्र कहता है, \"परन्तु तुम्हारे अधर्म के कामों ने तुम को तुम्हारे परमेश्वर से अलग कर दिया है, और तुम्हारे पापों के कारण उस का मुँह तुम से ऐसा छिपा है कि वह नहीं सुनता.\" (यशायाह 59:2)\r\n\r\nआपकी आत्मा में लड़ाई पाप और पवित्रता के बीच की लड़ाई है. शैतान परमेश्वर के लोगो के विरुद्ध अपने जाल फैलाता है, उन्हें पोर्नोग्राफी, फिल्में, नृत्य, सांसारिक सुख, नशीली दवाएँ, वासनापूर्ण इच्छाएँ, जादू-टोना और ऐसी ही अन्य चीज़ों से लुभाता है. लेकिन हमारे प्रभु ने हमें पाप और शैतान पर विजयी होने में मदद करने के लिए अपना बहुमूल्य लहू बहाया है. उसने हमें अपना वचन दिया है: पवित्रशास्त्र, और प्रार्थना की आत्मा.\r\n\r\nजो कोई इस तथ्य से अवगत नहीं है कि वह युद्ध के मैदान में खड़ा है; और सांसारिक वासनाओं और इच्छाओं में खुद को लिप्त करता है; और बेकार की बातों में अपना समय बर्बाद करता है; और प्रार्थना में कमी करता है – शैतान आसानी से उसमें प्रवेश करेगा और उसे विनाश की ओर ले जाएगा.\r\n\r\nपवित्रशास्त्र कहता है, \"परन्तु प्रत्येक व्यक्ति अपनी ही अभिलाषा में खिंच कर, और फंस कर परीक्षा में पड़ता है.फिर अभिलाषा गर्भवती होकर पाप को जनती है और पाप जब बढ़ जाता है तो मृत्यु को उत्पन्न करता है.\" (याकूब 1:14-15). \"क्योंकि पाप की मजदूरी तो मृत्यु है\" (रोमियों 6:23)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यदि हम अपने पापों को मान लें, तो वह हमारे पापों को क्षमा करने, और हमें सब अधर्म से शुद्ध करने में विश्वासयोग्य और धर्मी है. पर यदि जैसा वह ज्योति में है, वैसे ही हम भी ज्योति में चलें, तो एक दूसरे से सहभागिता रखते हैं; और उसके पुत्र यीशु का लोहू हमें सब पापों से शुद्ध करता है.\" (1 यूहन्ना 1:9,7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}