{"uniqueid":"20251026132450_db7f3e03","date":"2024-11-25","title":"युद्ध का मैदान!","key_verse":"10_17:19","memory_verse":{"label":"दिन का वचन","text":"\"शाऊल, और वे भाई, और समस्त इस्राएली पुरूष एला नाम तराई में पलिश्तियों से लड़ रहे थे.\" (1 शमूएल 17:19)"},"devotion":{"label":"वचन पर मनन","text":"'एला घाटी' एक महत्वपूर्ण युद्ध का मैदान था. उस युद्ध के मैदान में इस्राएल और पलिश्तियों की सेनाएँ एक-दूसरे का सामना करती थीं. अचानक पलिश्तियों की सेना से गोलियत नामक एक दानव आया. उसने इस्राएलियों को चुनौती दी और पूछा, 'तुममें से कौन खड़ा होकर मेरे साथ एक-एक करके लड़ सकता है?'. उसने चालीस दिनों तक बार-बार यही किया और परमेश्वर की निन्दा की.\r\n\r\nलेकिन इस्राएलियों में से कोई भी उसके खिलाफ खड़े होकर लड़ने का साहस नहीं जुटा सका. अंत में दाऊद एला की घाटी में आया; और उसने एक पत्थर और एक गोफन से गोलियत को मार दिया और पलिश्तियों को हराया.\r\n\r\nहम पवित्रशास्त्र में कई युद्ध के मैदान देख सकते हैं; उनमें से कुछ दृश्यमान हैं, और कुछ हमारी आँखों के लिए अदृश्य हैं. आदम को नहीं पता था कि अदन का बगीचा एक युद्ध का मैदान था; और इसलिए उसने इसकी रक्षा नहीं की. वह इसके बारे में बहुत लापरवाह था; और शैतान ने इसका फायदा उठाया, हव्वा को धोखा देने के लिए सर्प में प्रवेश किया.\r\n\r\nइस तरह से पाप दुनिया में आया. पाप के साथ-साथ अभिशाप, बीमारियाँ, मृत्यु आई; और मनुष्य परमेश्वर की उपस्थिति से वंचित रह गया.\r\n\r\nहमारे शरीर में रक्त वाहिकाओं का संचार एक अदृश्य युद्धक्षेत्र है. रोगाणु किसी तरह हमारे शरीर में प्रवेश करते हैं और श्वेत रक्त कोशिकाओं के खिलाफ़ लड़ते हैं. अगर रोगाणु जीत जाते हैं, तो हमें बीमारियाँ होती हैं. और अगर श्वेत रक्त कोशिकाएँ जीत जाती हैं, तो हम स्वस्थ रहते हैं.\r\n\r\nहम उत्पत्ति में पढ़ते हैं कि सिद्दीम की घाटी (यानी, खारा सागर), पहला दृश्यमान युद्धक्षेत्र था (उत्पत्ति 14:3). \"और शिनार के राजा अम्रापेल, और एल्लासार के राजा अर्योक, और एलाम के राजा कदोर्लाओमेर, और गोयीम के राजा तिदाल के दिनों में ऐसा हुआ, कि उन्होंने सदोम के राजा बेरा, और अमोरा के राजा बिर्शा, और अदमा के राजा शिनाब, और सबोयीम के राजा शेमेबेर, और बेला जो सोअर भी कहलाता है, इन राजाओं के विरुद्ध युद्ध किया. इन पांचों ने सिद्दीम नाम तराई में, जो खारे ताल के पास है, एका किया.\" (उत्पत्ति 14:1-3)\r\n\r\nआज आप युद्ध के मैदान में खड़े हैं. एक दुश्मन है जो आपके खिलाफ लड़ रहा है. वह कोई और नहीं शैतान है जिसे लूसिफ़र भी कहा जाता है. उसके पीछे स्वर्गीय स्थानों में दुष्टता की पूरी आध्यात्मिक सेना है (इफिसियों 6:12). आपको दुनिया, शरीर और शैतान के खिलाफ अपनी लड़ाई लड़नी है.\r\n\r\nसाथ ही, आपके साथ प्रभु यीशु मसीह अपनी पूरी महिमा के साथ आपके पक्ष में खड़े हैं. हज़ारों-लाखों स्वर्गदूत, करूब और साराप ,हमारे साथ हैं; हमे प्रोत्साहित करने, हमारा साथ देने और हमे शक्ति देने के लिए. इसी तरह मूसा ने इस्राएल के लोगों को प्रोत्साहित किया और कहा, \"प्रभु तुम्हारे लिए लड़ेगा, और तुम शांत रहो.\" (निर्गमन 14:14)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"धन्य है यहोवा, जो मेरी चट्टान है, वह मेरे हाथों को लड़ने, और युद्ध करने के लिये तैयार करता है.\" (भजन 144:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}