{"uniqueid":"20251026132454_db7f3e01","date":"2024-11-23","title":"हनोक: सातवीं पीढ़ी!","key_verse":"65_1:14","memory_verse":{"label":"दिन का वचन","text":"\"और हनोक ने भी जो आदम से सातवीं पीढ़ी में था, इन के विषय में यह भविष्यद्ववाणी की, कि देखो, प्रभु अपने लाखों पवित्रों के साथ आया.\" (यहूदा 1:14)"},"devotion":{"label":"वचन पर मनन","text":"हम शास्त्र में दो हनोक के बारे में पढ़ते हैं. पहला हनोक है, जो आदम की तीसरी पीढ़ी में था. वह कैन का बेटा था, जो आदम का बेटा था. कैन ने एक शहर बनाया, और शहर का नाम अपने बेटे के नाम पर हनोक रखा (उत्पत्ति 4:17)\r\n\r\nलेकिन हनोक, जो आदम से सातवीं पीढ़ी में आया था, ने सांसारिक नाम और प्रसिद्धि नहीं पाई, न ही उसने शहरों का निर्माण और स्थापना की. लेकिन वह परमेश्वर के साथ चला.\r\n\r\nउसके समय के लोगों को उसकी महानता का एहसास नहीं था. लेकिन मसीही दुनिया आज भी उच्च सम्मान और श्रद्धा रखती है और उसे एक संत और अनुसरण करने के लिए एक महान उदाहरण मानती है.\r\n\r\n'सातवीं पीढ़ी' शब्द का एक गहरा आध्यात्मिक अर्थ है. संख्या सात पूर्णता का प्रतिनिधित्व करती है. हम पाते हैं कि प्रकाशितवाक्य की पुस्तक में उस संख्या का उल्लेख बहुत बार किया गया है. हम सात कलीसिया, सात मुहरों, सात तुरहियों, सात सितारों, सात स्वर्गदूतों, सात स्वर्ण दीपस्तंभों के बारे में पढ़ते हैं, और यह सूची बहुत लंबी है.\r\n\r\nपरमेश्वर ने छह दिनों में दुनिया बनाई; और सातवें दिन विश्राम किया. उसने कैसे विश्राम किया? उसने आदम के साथ सातवें दिन खुशी से विश्राम किया – जिसे छठे दिन बनाया गया था. यह प्रभु का सातवाँ दिन है. लेकिन यह मनुष्य के लिए पहला दिन था. उस सातवें दिन कोई संघर्ष नहीं था, और परमेश्वर के प्रेम ने आदम के हृदय को प्रसन्न किया होगा.\r\n\r\nलेकिन परमेश्वर दुखी था क्योंकि आदम और अगली पीढ़ियाँ पापी मार्गों में गिर गईं. “तब यहोवा ने देखा कि मनुष्य की दुष्टता पृथ्वी पर बढ़ गई है, और उसके मन के विचार में जो कुछ निरन्तर बुरा ही होता है. और यहोवा पृथ्वी पर मनुष्य को बनाने से पछताया, और वह अपने मन में बहुत उदास हुआ” (उत्पत्ति 6:5-6). परमेश्वर जिसने मनुष्य के साथ छः पीढ़ियों तक संघर्ष किया, वह सातवीं पीढ़ी में आने वाले हनोक के साथ विश्राम करने को तैयार था.\r\n\r\nआइए हम सातों पर और भी गहराई से मनन करें. आदम से अब्राहम तक दो हज़ार वर्ष बीत गए. अब्राहम से यीशु मसीह तक दो हज़ार वर्ष थे. और अब प्रभु यीशु के पृथ्वी पर आने के समय से लेकर आज तक लगभग दो हज़ार वर्ष हो चुके हैं. आदम को बनाने के बाद से कुल छह हज़ार वर्ष हो चुके हैं. परमेश्वर ने मनुष्य को छह हज़ार वर्ष दिए हैं, जिसे छठे दिन बनाया गया था.\r\n\r\nप्रभु की दृष्टि में एक हज़ार वर्ष एक दिन के समान हैं. पवित्रशास्त्र कहता है, \"परन्तु, हे प्रियो, यह एक बात मत भूलना, कि प्रभु के यहाँ एक दिन हज़ार वर्ष के बराबर है, और हज़ार वर्ष एक दिन के बराबर हैं.\" (2 पतरस 3:8)\r\n\r\nअतः जो छह हज़ार वर्ष बीत चुके हैं, वे उसके लिए छह दिन के समान हैं. सातवाँ दिन आ रहा है. और उस दिन, हम प्रभु यीशु मसीह के साथ, एक हज़ार वर्ष तक पृथ्वी पर राज्य करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सो जान लो कि परमेश्वर के लोगों के लिये सब्त का विश्राम बाकी है.\" (इब्रानियों 4:9)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}