{"uniqueid":"20251026132458_db7f3e00","date":"2024-11-22","title":"भविष्यद्वक्ता हनोक","key_verse":"65_1:15","memory_verse":{"label":"दिन का वचन","text":"\"कि सब का न्याय करे, और सब भक्तिहीनों को उन के अभक्ति के सब कामों के विषय में, जो उन्होंने भक्तिहीन होकर किये हैं, और उन सब कठोर बातों के विषय में जो भक्तिहीन पापियों ने उसके विरोध में कही हैं, दोषी ठहराए.\" (यहूदा 1:15)."},"devotion":{"label":"वचन पर मनन","text":"हनोक एक भविष्यवक्ता था, जिसने लोगों को साहसपूर्वक चेतावनी दी. वह दुनिया में मसीह के आगमन की घोषणा करने वाला पहला भविष्यवक्ता था. शास्त्र कहता है, \"इसी प्रकार से प्रभु यहोवा अपने दास भविष्यद्वक्ताओं पर अपना मर्म बिना प्रकट किए कुछ भी न करेगा.\" (आमोस 3:7)\r\n\r\n'भविष्यवक्ता' शब्द का अर्थ है कोई ऐसा व्यक्ति जो प्रभु के मुखपत्र के रूप में कार्य करता है; जो आने वाली चीज़ों की घोषणा करता है; एक दूरदर्शी जो भविष्य में दूर तक देखने में सक्षम है; और वह जो पूरी मानवता के लिए प्रभु के वचनों की निर्भीकता से घोषणा करता है. हनोक एक भविष्यवक्ता बन गया, यहाँ तक कि उसे इसका एहसास भी नहीं हुआ. परमेश्वर के साथ चलने का महान विशेषाधिकार, एक व्यक्ति को भविष्यवक्ता बनाता है.\r\n\r\nप्रभु अपने रहस्यों को उन लोगों से नहीं छिपाते जो उनके साथ चलते हैं. उन्होंने अब्राहम को सदोम और अमोरा को नष्ट करने के अपने इरादे के बारे में घोषणा की. प्रभु ने कहा, 'क्या मैं अब्राहम से छिपाओ कि मैं क्या कर रहा हूँ, क्योंकि अब्राहम निश्चय ही एक बड़ी और सामर्थी जाति बनेगा, और पृथ्वी की सारी जातियाँ उसके द्वारा आशीष पाएँगी? तब यहोवा ने कहा, यह जो मैं करता हूं सो क्या इब्राहीम से छिपा रखूं? इब्राहीम से तो निश्चय एक बड़ी और सामर्थी जाति उपजेगी, और पृथ्वी की सारी जातियां उसके द्वारा आशीष पाएंगी.' (उत्पत्ति 18:17-18)\r\n\r\nचूँकि हनोक एक भविष्यवक्ता था, इसलिए उसे न्याय के दिन के बारे में स्पष्ट रहस्योद्घाटन था. शास्त्र कहता है, \"और हनोक ने भी जो आदम से सातवीं पीढ़ी में था, इन के विषय में यह भविष्यद्ववाणी की, कि देखो, प्रभु अपने लाखों पवित्रों के साथ आया. कि सब का न्याय करे, और सब भक्तिहीनों को उन के अभक्ति के सब कामों के विषय में, जो उन्होंने भक्तिहीन होकर किये हैं, और उन सब कठोर बातों के विषय में जो भक्तिहीन पापियों ने उसके विरोध में कही हैं, दोषी ठहराए.' (यहूदा 1:14-15)\r\n\r\nपुराने नियम में तीन प्रकार के अभिषेक थे: भविष्यवाणी का अभिषेक, याजकों का अभिषेक, और राजाओं का अभिषेक. नए नियम में, प्रभु ने कलीसिया में पाँच प्रकार की सेवकाईयाँ रखीं. वे हैं: भविष्यद्वक्ता, प्रेरित, प्रचारक, सेवक और शिक्षक.\r\n\r\nपूरे शास्त्रों में कुल छियालीस भविष्यद्वक्ता पाए जा सकते हैं. यशायाह, यिर्मयाह, यहेजकेल और दानिय्येल को प्रमुख भविष्यद्वक्ता कहा गया. और हाग्गै, जकर्याह, योना, ओबद्याह और योएल जैसे भविष्यद्वक्ताओं को छोटे भविष्यद्वक्ता कहा गया. लेकिन हनोक को पहला भविष्यद्वक्ता कहा गया; और उसने प्रभु के दूसरे आगमन के बारे में भविष्यवाणी की.\r\n\r\nभविष्यवाणी के उपहार के बारे में लिखते हुए, प्रेरित पौलुस लिखते हैं, \"प्रेम का पीछा करो, और आत्मिक वरदानों की इच्छा करो, विशेष रूप से यह कि तुम भविष्यवाणी कर सको.\" (1 कुरिन्थियों 14:1)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उन बातों के बाद मैं सब प्राणियों पर अपना आत्मा उण्डेलूंगा; तुम्हारे बेटे-बेटियां भविष्यद्वाणी करेंगी, और तुम्हारे पुरनिये स्वप्न देखेंगे, और तुम्हारे जवान दर्शन देखेंगे.\" (योएल 2:28)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}