{"uniqueid":"20251026130850_106504a3","date":"2025-10-01","title":"हाबिल।","key_verse":"58_11:4","memory_verse":{"label":"दिन का वचन","text":"\"विश्वास की से हाबिल ने कैन से उत्तम बलिदान परमेश्वर के लिये चढ़ाया; और उसी के द्वारा उसके धर्मी होने की गवाही भी दी गई: क्योंकि परमेश्वर ने उस की भेंटों के विषय में गवाही दी; और उसी के द्वारा वह मरने पर भी अब तक बातें करता है.\" (इब्रानियों 11:4)."},"devotion":{"label":"वचन पर मनन","text":"आज हम पुराने नियम के एक महत्वपूर्ण व्यक्ति – हाबिल से मिलने जा रहे हैं. विश्वास की दृष्टि से उसकी कल्पना कीजिए: उसका रूप, उसकी चाल, उसका पहनावा. वह इस संसार में रहने वाला पहला धर्मी व्यक्ति, पहला पवित्र व्यक्ति और विश्वास का पहला नायक था. वह आदम का दूसरा पुत्र था, और उसका काम भेड़ों की देखभाल करना था.\r\n\r\nहाबिल नाम का अर्थ है \"साँस\". उसके दिनों में, केवल दो ही व्यवसाय प्रमुख थे: एक खेतीबाड़ी और दूसरा पशुओं की देखभाल. हाबिल का बड़ा भाई, कैन एक किसान था; लेकिन हाबिल भेड़ों और मवेशियों की देखभाल करता था.\r\n\r\nदोनों को प्रभु के लिए भेंट चढ़ाने की आवश्यकता महसूस हुई. लेकिन हाबिल कर्तव्य के नाते कोई भी भेंट चढ़ाना नहीं चाहता था; वह वही लाना चाहता था जो प्रभु को प्रसन्न करे. विश्वास के द्वारा, उसने अपने हृदय को परमेश्वर के हृदय से एक कर दिया और यह स्वीकार किया कि प्रभु परमेश्वर के मेम्ने के रूप में आएंगे जो जगत का पाप उठा ले जाते हैं (यूहन्ना 1:29). वह जगत की उत्पत्ति से ही वध किया गया मेम्ना है (प्रकाशितवाक्य 13:8). इसलिए, हाबिल ने कैन से भी उत्तम बलिदान चढ़ाया, और उसके द्वारा वह धर्मी ठहराया गया. परमेश्वर ने स्वयं हाबिल की भेंट की गवाही दी.\r\n\r\nहाबिल के हृदय को देखिए: वह अपनी भेड़-बकरियों के पहिलौठों में से और उनकी चर्बी में से कुछ भी लाया. उसकी इच्छा प्रभु का आदर करना, उन्हें प्रसन्न करना, और वही करना था जो उन्हें प्रसन्न करता है. क्या यही परमेश्वर का स्वभाव नहीं है? परमेश्वर ने जगत से इतना प्रेम किया कि उसने अपना एकलौता पुत्र दे दिया (यूहन्ना 3:16).\r\n\r\nप्रभु को हमेशा आनंद के साथ सर्वोत्तम अर्पित करें. अपने समय में से, उन्हें सर्वोत्तम अर्पित करें – अपनी सुबह. \"जो मुझे यत्न से ढूँढ़ते हैं, वे मुझे पाते हैं\" (नीतिवचन 8:17). जीवन के सर्वोत्तम समय – अपनी युवावस्था – को प्रभु को समर्पित कर दो. \"अपनी जवानी के दिनों में अपने सृजनहार को स्मरण रखो\" (सभोपदेशक 12:1). अपने बच्चों और युवाओं को प्रभु को समर्पित करे.\r\n\r\nक्योंकि प्रभु ने हाबिल के बलिदान को स्वीकार किया, इसलिए वह पहले शहीद के रूप में अपना जीवन अर्पित कर सका. पहले लहू के गवाह, हाबिल से मिलने के बाद, क्या हम भी अपने आप को प्रभु को जीवित बलिदान के रूप में अर्पित करें? (रोमियों 12:1)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और नई वाचा के मध्यस्थ यीशु, और छिड़काव के उस लोहू के पास आए हो, जो हाबिल के लोहू से उत्तम बातें कहता है.\" (इब्रानियों 12:24)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}