{"uniqueid":"20251026132502_db7f3dff","date":"2024-11-21","title":"जिसकी गवाही अच्छी थी!","key_verse":"58_11:5","memory_verse":{"label":"दिन का वचन","text":"\"विश्वास ही से हनोक उठा लिया गया, कि मृत्यु को न देखे, और उसका पता नहीं मिला; क्योंकि परमेश्वर ने उसे उठा लिया था, और उसके उठाए जाने से पहिले उस की यह गवाही दी गई थी, कि उस ने परमेश्वर को प्रसन्न किया है.\" (इब्रानियों 11:5)"},"devotion":{"label":"वचन पर मनन","text":"यह कोई मनुष्य, बल्कि स्वयं प्रभु ने हनोक के बारे में अच्छी गवाही दी. हज़ारों लोग एक अमीर आदमी की झूठी प्रशंसा करने के लिए आगे आएँगे. उनकी प्रशंसा गाने के लिए कवियों का एक बड़ा समूह है. लेकिन प्रभु से अच्छी गवाही मिलना कितना बढ़िया है, जो मनुष्य के आंतरिक विचारों की खोज करता है!\r\n\r\nअगर एक पत्नी अपने पति के मन के सभी विचारों और इरादों को जान ले, तो वह उसके साथ कभी नहीं रह पाएगी. उसी तरह, अगर एक पति अपनी पत्नी के आंतरिक विचारों और इरादों को जान ले, तो वह भी उसके साथ नहीं रह पाएगा. लेकिन परमेश्वर जो सभी आंतरिक विचारों, उद्देश्यों और इरादों की खोज करता है, उसने हनोक के बारे में अच्छी गवाही दी, और कहा कि उसने परमेश्वर को प्रसन्न किया.\r\n\r\nबहुत कम लोग हैं जिन्हें परमेश्वर से अच्छी गवाही मिली है. मूसा के बारे में, उसने कहा, \"मेरा दास मूसा, वह मेरे सारे घराने में विश्वासयोग्य है.\" (गिनती 12:7). दाऊद के बारे में, उसने कहा, \"अपने मन के अनुसार मनुष्य\" (1 शमूएल 13:14, प्रेरितों के काम 13:22).\r\n\r\nनतनएल के बारे में, प्रभु यीशु ने कहा, \"देखो, यह सचमुच इस्राएली है, जिसमें कोई छल नहीं!\" (यूहन्ना 1:47). उसने अय्यूब के बारे में एक अच्छी गवाही दी और कहा, \"पृथ्वी पर उसके तुल्य कोई नहीं है, वह खरा और सीधा मनुष्य है, जो परमेश्वर का भय मानता और बुराई से दूर रहता है?\" (अय्यूब 1:8).\r\n\r\nदानिय्येल के बारे में परमेश्वर की गवाही, उसने गवाही दी, \"हे दानिय्येल, हे अति प्रिय मनुष्य\". और यूहन्ना बपतिस्मा देनेवाले के बारे में, उसने कहा, \"स्त्रियों से जन्मे लोगों में यूहन्ना बपतिस्मा देनेवाले से बड़ा कोई भविष्यद्वक्ता नहीं है\" (लूका 7:28).\r\n\r\nयह वास्तव में सबसे बड़ी गवाही है, जिसे हनोक ने स्वयं प्रभु से 'परमेश्वर को प्रसन्न करनेवाली' के रूप में प्राप्त किया. क्या आप वही कर रहे हो जो प्रभु को पसंद है? क्या प्रभु आपको ‘अपना प्रिय’ कह कर बुला रहे हैं? क्या वे आपको ‘मेरा प्रिय, मेरा प्रिय’ कह कर बुला रहे हैं?\r\n\r\nअपने हृदय में प्यास के साथ, दाऊद ने प्रार्थना की: “मुझे अपनी इच्छा पूरी करना सिखा, क्योंकि तू मेरा परमेश्वर है; तेरा आत्मा भला है. मुझे धर्म के मार्ग पर ले चल.” (भजन संहिता 143:10)\r\n\r\nआपको अपने हर कार्य की परमेश्वर की उपस्थिति में जाँच करनी चाहिए और विचार करना चाहिए कि क्या प्रभु उस कार्य से प्रसन्न होंगे, क्या प्रभु आपके साथ वहाँ जाएँगे जहाँ आप जाना चाहते हो, क्या स्वर्ग आपके द्वारा की जाने वाली बातचीत को स्वीकार करेगा?…सुनिश्चित करें कि आप अपने कार्यों के कारण किसी भी तरह से प्रभु को नाराज़ या दुखी न करे.\r\n\r\nप्रेरित पौलुस लिखते हैं, “अब विश्वास आशा की हुई वस्तुओं का निश्चय, और अनदेखी वस्तुओं का प्रमाण है. क्योंकि इसी के विषय में प्राचीनों की अच्छी गवाही दी गई.” (इब्रानियों 11:1-2).\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आपकी गवाही अच्छी और सच्ची है? क्या यह प्रभु द्वारा दी गई है?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और यह परखो, कि प्रभु को क्या भाता हैl\" (इफिसियों 5:10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}