{"uniqueid":"20251026132506_db7f3de8","date":"2024-11-19","title":"हनोक जिसे उठा लिया गया।","key_verse":"1_5:24","memory_verse":{"label":"दिन का वचन","text":"और हनोक परमेश्वर के साथ-साथ चलता रहा; और वह नहीं रहा, क्योंकि परमेश्वर ने उसे उठा लिया.\" (उत्पत्ति 5:24)"},"devotion":{"label":"वचन पर मनन","text":"एक बार परमेश्वर के सेवक ने कहा, 'जब मैंने अपनी नौकरी से इस्तीफा दिया और पूर्णकालिक सेवकाई में आया, तो मुझे परमेश्वर के साथ चलने की इच्छा हुई. दुनिया और उसकी महानता मुझे पसंद नहीं आई. उन्होंने यह भी कहा कि अब वह सुबह-सुबह परमेश्वर की उपस्थिति में आठ घंटे प्रार्थना करने के लिए बैठते है.\r\n\r\nएक अन्य भक्त ने कहा, 'मैं हर दिन घंटों परमेश्वर की उपस्थिति में अन्य भाषाओं में बोलने में आनन्दित होता हूँ, ताकि यह सुनिश्चित हो सके कि पाप मुझ पर हावी न हों. मरियम, जो प्रभु के चरणों में बैठी थी, ने भी वह अच्छा भाग चुना, जो उससे छीना नहीं जाएगा (लूका 10:42).\r\n\r\nहनोक, जो परमेश्वर की उपस्थिति में ठहरा रहा, और परमेश्वर के साथ चला था, अचानक गायब हो गया. यूहन्ना बपतिस्मा देनेवाले ने कहा, \"वो बड़े और मै घटु\" ठीक उसी तरह, हनोक भी घटता और घटता गया, जैसे मसीह ने उसमें वृद्धि की और उसे पूरी तरह से भर दिया.\r\n\r\n\"मैं मसीह के साथ क्रूस पर चढ़ाया गया हूँ; अब मैं जीवित नहीं हूँ, पर मसीह मुझ में जीवित है; और अब जो मैं शरीर में जीवित हूँ, वह परमेश्वर के पुत्र पर विश्वास से जीवित हूँ, जिसने मुझसे प्रेम किया और मेरे लिए अपने आप को दे दिया.\" (गलातियों 2:20). यह मसीह में पूर्ण होने का सर्वोच्च आध्यात्मिक रूप है.\r\n\r\nजो लोग आपको देखते हैं, वे आप मे मसीह को देखें. प्रभु यीशु मसीह का प्रेम, दया, कृपा, करुणा, पवित्रता, आध्यात्मिक प्यास, आप मे भरपुरी से होनी चाहिए. आपके गुण आपके हर कार्य में प्रकट होने चाहिए. तभी आप मसीह यीशु में पूर्ण हो सकते हो.\r\n\r\nजो लोग परमेश्वर के साथ चलते हैं, वे प्रभु के आगमन पर; तुरही बजने पर उठाए जाएँगे, ठीक वैसे ही जैसे हनोक को उठाया गया था, जब वह परमेश्वर के साथ था. मसीह के आगमन पर उनका रूपान्तरण होगा और वे हवा में प्रभु से मिलेंगे.\r\n\r\nपवित्रशास्त्र कहता है, \"देखे, मैं तुम से भेद की बात कहता हूं: कि हम सब तो नहीं सोएंगे, परन्तु सब बदल जाएंगे.और यह क्षण भर में, पलक मारते ही पिछली तुरही फूंकते ही होगा: क्योंकि तुरही फूंकी जाएगी और मुर्दे अविनाशी दशा में उठाए जांएगे, और हम बदल जाएंगे. क्योंकि अवश्य है, कि यह नाशमान देह अविनाश को पहिन ले, और यह मरनहार देह अमरता को पहिन ले.\" (1 कुरिन्थियों 15:51-53)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये जागते रहो, क्योंकि तुम नहीं जानते कि तुम्हारा प्रभु किस दिन आएगा. परन्तु यह जान लो कि यदि घर का स्वामी जानता होता कि चोर किस पहर आएगा, तो जागता रहता; और अपने घर में सेंध लगने न देता. इसलिये तुम भी तैयार रहो, क्योंकि जिस घड़ी के विषय में तुम सोचते भी नहीं हो, उसी घड़ी मनुष्य का पुत्र आ जाएगा.\" (मत्ती 24:42-44)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}