{"uniqueid":"20251026132510_db7f3de7","date":"2024-11-18","title":"हनोक: एक पारिवारिक व्यक्ति!","key_verse":"1_5:22","memory_verse":{"label":"दिन का वचन","text":"\"और मतूशेलह के जन्म के पश्चात हनोक तीन सौ वर्ष तक परमेश्वर के साथ साथ चलता रहा, और उसके और भी बेटे बेटियां उत्पन्न हुईं.\" (उत्पत्ति 5:22)"},"devotion":{"label":"वचन पर मनन","text":"हनोक एक पारिवारिक व्यक्ति था. उसने साबित किया कि परिवार के साथ रहते हुए भी प्रभु को प्रसन्न करना और उसके साथ चलना संभव है. कुछ लोग सोचते हैं कि पारिवारिक जीवन परमेश्वर के साथ चलने में बाधा है. उन्हें लगता है कि वे स्वर्ग तभी जा सकते हैं जब वे हिमालय की तलहटी में तपस्या करें.\r\n\r\nपुराने नियम में दो व्यक्तियों को स्वर्ग ले जाया गया; हनोक जो एक पारिवारिक व्यक्ति, और एलिय्याह जिसका कोई परिवार नहीं था. यह स्पष्ट रूप से दर्शाता है कि प्रभु उन लोगों को चुनता है जो परिवार में हैं, साथ ही उन लोगों को भी जो परिवार नहीं रखने का फैसला करते हैं, लेकिन अपने जीवन को शुध्यता और पवित्रता में रहते हैं.\r\n\r\nहमें एक सच्चाई नहीं भूलनी चाहिए. परिवार परमेस्वर द्वारा बनाया गया था. पवित्रशास्त्र कहता है, \"क्या उसने एक ही को नहीं बनाया जब कि और आत्माएं उसके पास थीं? ओर एक ही को क्यों बनाया? इसलिये कि वह परमेश्वर के योग्य सन्तान चाहता है. इसलिये तुम अपनी आत्मा के विषय में चौकस रहो, और तुम में से कोई अपनी जवानी की स्त्री से विश्वासघात न करे.\" (मलाकी 2:15). ईश्वरीय सन्तान उत्पन्न करने के लिए परिवार की संस्था आवश्यक है.\r\n\r\nहनोक न केवल एक पारिवारिक व्यक्ति था, बल्कि वह समाज में भी रहता था. वह यूहन्ना बपतिष्मा देनेवाले की तरह नहीं था, जो समाज से अलग होकर जंगल में रहता था, ताकि जंगल में पुकारने वाले की आवाज़ बन सके. यह जानना कितना अद्भुत है कि हनोक मनुष्यों के बीच रहता था, और प्रभु को प्रसन्न करते हुए पवित्र जीवन जीकर अपनी पवित्रता को बनाए रखता था.\r\n\r\nभले ही कमल पानी में हो, लेकिन उसके पत्ते तालाब के पानी को अपने पत्तों से चिपकने नहीं देते. हालाँकि मछली खारे समुद्र में रहती है, लेकिन वह समुद्र के नमक को अपने शरीर में प्रवेश नहीं करने देती. उसी तरह, हालाँकि आप इस दुनिया में रहते हैं; प्रभु आपसे अपेक्षा करते हैं कि आप अपनी पवित्रता को बनाए रखें और शैतान या सांसारिक इच्छाओं द्वारा किसी भी अशुद्धता को अनुमति दिए बिना पवित्र जीवन जिएँ.\r\n\r\nहनोक के जीवन में उसके पहले बेटे मतूशेलह के जन्म के बाद बहुत बड़े परिवर्तन हुए. तभी से उसने परमेश्वर के साथ चलना शुरू किया (उत्पत्ति 5:22).\r\n\r\nमतूशेलह’ नाम का अर्थ है ‘जब वह मरेगा तब भेजा जाएगा’. परमेश्वर ने मतूशेलह की मृत्यु तक प्रतीक्षा की और उसी वर्ष पृथ्वी पर बड़ी बाढ़ भेजी जिस वर्ष मतूशेलह की मृत्यु हुई.\r\n\r\nहनोक का वंशज नूह परमेश्वर के साथ चला. \"नूह एक धर्मी मनुष्य था, जो अपनी पीढ़ी में खरा था. नूह परमेश्वर के साथ चला.\" (उत्पत्ति 6:9) अब्राहम, इसहाक, याकूब, दाऊद और दाऊद का पुत्र यीशु, सभी एक ही वंश में आए.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपकी संतान परमेश्वर के साथ चलने वाली पीढ़ी हो यही आपकी प्रभु से पार्थना होनी चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उसका वंश पृथ्वी पर पराक्रमी होगा; सीधे लोगों की सन्तान आशीष पाएगी. उसके घर में धन सम्पत्ति रहती है; और उसका धर्म सदा बना रहेगा.\" (भजन 112:2-3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}