{"uniqueid":"20251026132514_db7f3de7","date":"2024-11-18","title":"हनोक जो 365 साल तक जीवित रहा!","key_verse":"1_5:23","memory_verse":{"label":"दिन का वचन","text":"\"और हनोक की कुल अवस्था तीन सौ पैंसठ वर्ष की हुई.\" (उत्पत्ति 5:23)"},"devotion":{"label":"वचन पर मनन","text":"हमारे दिन प्रभु के हाथों में हैं. प्रभु ही हैं जो हमें इस दुनिया में जीने के लिए जीवन, अच्छा स्वास्थ्य और शक्ति देते हैं. वही हैं जो हर साल अपनी अच्छाई से ताज पहनाते हैं. और उनकी आशीषें बहुतायत से हमारे जीवन में हम पाते हैं. भजनकार कहते हैं, \"अपनी भलाई से भरे हुए वर्ष पर तू ने मानो मुकुट धर दिया है; तेरे मार्गों में उत्तम उत्तम पदार्थ पाए जाते हैं.\" (भजन 65:11).\r\n\r\nहनोक के 365 साल के जीवन काल के पीछे क्या रहस्य है? एक वर्ष में 365 दिन होते हैं. इसमें पूर्णता और संपूर्णता का भाव होता है. जब हनोक का जीवन पृथ्वी पर परिपूर्ण हो गया, तो उसे प्रभु ने उठा लिया, ताकि वह मृत्यु को न देखे.\r\n\r\nजिस पृथ्वी पर हम रहते हैं, वह दो प्राथमिक कार्य करती है. यह अपने चारों ओर घूमता है, और यह सूर्य के चारों ओर घूमता है. पृथ्वी को अपने चारों ओर एक बार घूमने में एक दिन लगता है. लेकिन सूर्य के चारों ओर घूमने में ठीक 365 दिन लगते हैं.\r\n\r\nएक व्यक्ति अपने जीवन में कई उतार-चढ़ाव से गुजरता है; और कई समस्याओं और संघर्षों का सामना करता है. लेकिन अगर वह अपनी आँखें प्रभु पर टिकाए रखे, जो धर्म का सूर्य है, तो उसका अंत सुखद और आनंदमय होगा.\r\n\r\nएक आस्तिक का जीवन एक ऊँचे पहाड़ की तरह है. पहाड़ की तलहटी में बहुत हंगामा, उथल-पुथल और संघर्ष हो सकता है. लेकिन पहाड़ की चोटी पर धर्म के सूर्य की शानदार और चमकदार चमक है. इसलिए, चाहे आप अपने जीवन में किसी भी संघर्ष से गुज़र रहे हों, आपकी आँखें धर्म के सूर्य के शानदार चेहरे पर टिकी रहें.\r\n\r\nहनोक की उम्र कितनी थी? क्या वह 365 साल थी? बिलकुल नहीं. जब हनोक ने मृत्यु नहीं देखी, तो हम यह नहीं कह सकते कि वह केवल 365 साल का था.\r\n\r\nपवित्रशास्त्र कहता है, \"विश्वास की से हाबिल ने कैन से उत्तम बलिदान परमेश्वर के लिये चढ़ाया; और उसी के द्वारा उसके धर्मी होने की गवाही भी दी गई: क्योंकि परमेश्वर ने उस की भेंटों के विषय में गवाही दी; और उसी के द्वारा वह मरने पर भी अब तक बातें करता है.\" (इब्रानियों 11:4). हाबिल मर जाने पर भी बोलता है. लेकिन हनोक ने मृत्यु नहीं देखी, और वह बोलता रहता है.\r\n\r\nप्रभु आपको हर दिन अनुग्रहपूर्वक दे रहे हैं. इसलिए, हर दिन का उपयोग उनके नाम की महिमा के लिए करें. परमेश्वर के साथ चलना आपके जीवन का लक्ष्य हो. परमेश्वर के साथ चलने के लिए प्रार्थना में अधिक समय व्यतीत करें.\r\n\r\nपरमेश्वर के प्रिय लोगो, हम जो दिन पृथ्वी पर बिताते हैं, वे उन शानदार दिनों के बराबर नहीं हैं जो हम स्वर्ग में परमेश्वर के साथ बिताएँगे. यदि हम शक्ति के कारण इस संसार में केवल अस्सी वर्ष जीते हैं, तो हम स्वर्ग में अनंत काल तक उसके साथ रहेंगे और आनन्दित रहेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परमेश्वर के निकट आओ, तो वह भी तुम्हारे निकट आएगा: हे पापियों, अपने हाथ शुद्ध करो; और हे दुचित्ते लोगों अपने हृदय को पवित्र करो.\" (याकूब 4:8)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}