{"uniqueid":"20251026132519_db7f3de5","date":"2024-11-16","title":"हनोक जो परमेश्वर के साथ चलता था।","key_verse":"1_5:22","memory_verse":{"label":"दिन का वचन","text":"\"और मतूशेलह के जन्म के पश्चात हनोक तीन सौ वर्ष तक परमेश्वर के साथ साथ चलता रहा, और उसके और भी बेटे बेटियां उत्पन्न हुईं.\" (उत्पत्ति 5:22)"},"devotion":{"label":"वचन पर मनन","text":"एक बार मेरी मुलाक़ात एक ग़रीब बहन से हुई, जो परमेश्वर के साथ चलती थी; और उसे कोई औपचारिक शिक्षा नहीं मिली थी. वह परमेश्वर से बहुत प्यार करती थी. वह तीन या चार घरों में घरेलू सहायिका के रूप में काम करती थी. अपने सभी कामों के बीच भी, वह हमेशा परमेश्वर के साथ चलती थी, आनन्दित होती थी, गाती थी और उसकी आराधना करती थी.\r\n\r\nउसने अपना आनंददायक अनुभव साझा किया और कहा, 'जब मैं बर्तन धोती हूँ, तो मैं प्रभु से अपने बहुमूल्य रक्त से मुझे शुद्ध करने, हृदय को शुद्ध करने, अपने रक्त, अपने वचन और अपने अभिषेक से मुझे शुद्ध करने के लिए कहूँगी. जब मैं घर की सफाई करूँगी, तो मैं प्रभु से प्रार्थना करूँगी कि वह मेरी आत्मा को साफ करे और उसे शुद्ध करे, और क्रोध, जलन और स्वार्थ जैसी सभी अशुद्ध चीज़ों को दूर करे. जब मैं खाना पकाऊँगी, तो मेरा हृदय ईश्वरीय प्रेम और स्तुति से भर जाएगा, जैसे चावल उबलने लगते हैं.\r\n\r\nजब नवविवाहित जोड़ा हाथ में हाथ डालकर चलता है, तो वे अपने लिए एक नई दुनिया बनाने की कोशिश करते हैं. दोस्त एक-दूसरे के साथ समय बिताते हैं, एक-दूसरे की संगति का आनंद लेते हैं. प्रभु स्वयं हमारी आत्मा के प्रेमी हैं, और हर समय हमारे मित्र हैं. हनोक ने उनका हाथ थामा और उनके साथ सिर्फ़ एक या दो दिन नहीं, बल्कि तीन सौ साल तक चला. बाइबिल कहती है, कि हनोक प्रभु के साथ रहा और वह परमेश्वर के साथ चला. नूह ने हनोक के उदाहरण का अनुसरण किया और परमेश्वर के साथ चला (उत्पत्ति 6:9). प्रभु ने लेवी के बारे में गवाही दी और कहा, \"उसको मेरी सच्ची व्यवस्था कण्ठ थी, और उसके मुंह से कुटिल बात न निकलती थी. वह शान्ति और सीधाई से मेरे संग संग चलता था, और बहुतों को अधर्म से लौटा ले आया था.\" (मलाकी 2:6). अब्राहम ने उस उदाहरण का अनुसरण किया; परमेश्वर के साथ चला; और उसे परमेश्वर का मित्र कहा गया (याकूब 2:23). मूसा ने भी उसी पैटर्न का अनुसरण किया और परमेश्वर से आमने-सामने बात की. प्रभु कहते हैं, \"परन्तु मेरा दास मूसा ऐसा नहीं है; वह तो मेरे सब घरानों में विश्वास योग्य है. उससे मैं गुप्त रीति से नहीं, परन्तु आम्हने साम्हने और प्रत्यक्ष हो कर बातें करता हूं; और वह यहोवा का स्वरूप निहारने पाता है. सो तुम मेरे दास मूसा की निन्दा करते हुए क्यों नहीं डरे?\" (गिनती 12:7-8)\r\n\r\nयदि आप पवित्र परमेश्वर के साथ चलना चाहते हैं, तो अपने पापों से छुटकारा पाएँ. शास्त्र कहता है, \"परन्तु तुम्हारे अधर्म ने तुम्हें तुम्हारे परमेश्वर से अलग कर दिया है; और तुम्हारे पापों ने उसका मुख तुमसे छिपा दिया है, और वह नहीं सुनता.\" (यशायाह 59:2)\r\n\r\nसाथ ही, हमेशा प्रभु को सबसे ऊपर और सबसे पहले रखें, और उसका सम्मान करें और उसकी स्तुति करें. भजनकार कहता है, \"मैं ने यहोवा को निरन्तर अपने सम्मुख रखा है: इसलिये कि वह मेरे दाहिने हाथ रहता है मैं कभी न डगमगाऊंगा॥\" (भजन 16:8).\r\n\r\nपरमेश्वर के प्रिय लोगो, टूटे हुए हृदय और पछतावे वाले मन के साथ प्रभु के निकट आये."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जितने यहोवा को पुकारते हैं, अर्थात जितने उसको सच्चाई से पुकारते हें; उन सभों के वह निकट रहता है.\" (भजन 145:18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}