{"uniqueid":"20251026132522_db7f3de4","date":"2024-11-15","title":"परमेश्वर के साथ कैसे चलें?","key_verse":"1_5:24","memory_verse":{"label":"दिन का वचन","text":"और हनोक परमेश्वर के साथ चलता रहा; और वह नहीं रहा, क्योंकि परमेश्वर ने उसे उठा लिया.\" (उत्पत्ति 5:24)"},"devotion":{"label":"वचन पर मनन","text":"एक दिन मेरे मन में एक सवाल उठा: मै किसके जैसा बनना चाहता हूँ? शास्त्र में परमेश्वर के भविष्यद्वक्ताओं, न्यायियो, राजाओं और  में से, आप किसके समान बनना चाहते है?\r\n\r\nजब यह विचार मेरे मन में आया, तो मैंने कुछ देर सोचा. और मेरी आत्मा हनोक की ओर झुक गई – परमेश्वर का आदमी, क्योंकि 'हनोक परमेश्वर के साथ चलता था'.\r\n\r\nहम शास्त्र में उसके बारे में केवल तीन जगहों पर पढ़ते हैं; और वह भी कुल आठ आयतों में. लेकिन उसका जीवन हमारे जीवन में हमारे सामने एक चुनौती बना हुआ है. हनोक के बारे में तीन संदर्भ उत्पत्ति 5:21-24; इब्रानियों 11:5; और यहूदा 1:14-15 में पाए जाते हैं.\r\n\r\n'हनोक' नाम का अर्थ है 'पवित्र किया गया व्यक्ति'. शास्त्र कहता है, \"जैसा उसका नाम है, वैसा ही वह भी है\" (1 शमूएल 25:25).\r\n\r\nशास्त्र में प्रत्येक नाम का आध्यात्मिक अर्थ है. हनोक के नाम में, हम समर्पण और अलगाव का जीवन देखते हैं. हम देख सकते हैं कि वह अलग है और परमेश्वर को समर्पित है.\r\n\r\nयदि आप अपनी पवित्रता को बनाए रखना चाहते हैं, तो आपको एक समर्पित और पवित्र जीवन जीना चाहिए, जो परमेश्वर के साथ चलने का पहला कदम है. शास्त्र में, हम कई धर्मपरायण माता-पिता के बारे में पढ़ते हैं जो अपने बच्चों को प्रभु के लिए समर्पित करते हैं (1 शमूएल 1:11).\r\n\r\nयाजकों ने अपने बच्चों को पुरोहिती के लिए समर्पित किया (निर्गमन 40:15). यरूशलेम कलिसिया परमेश्वर की महिमा के लिए समर्पित था (1 राजा 8:63). आपको भी उसके नाम की महिमा और पवित्रता के लिए खुद को समर्पित करना चाहिए.\r\n\r\nप्रभु आपको भी अपनी आँखें उस पर टिकाए रखने और उसके हर वचन को सुनने के लिए बुला रहे हैं. प्रभु कहते हैं, \"हे पृथ्वी के दूर दूर के देश के लोगों, मेरी ओर देखो और उद्धार पाओ! क्योंकि मैं ही परमेश्वर हूँ, और कोई दूसरा नहीं है.\" (यशायाह 45:22). शास्त्र यह भी कहता है, \"वे उसकी ओर देखते थे और चमकते थे, और उनके चेहरे लज्जित नहीं होते थे.\" (भजन 34:5). \"जब वह उस पर दृष्टि करेगा, तब वह जीवित रहेगा.\" (गिनती 21:8). भजनकार कहते हैं, \"मैं अपनी आँखें पर्वतो की ओर लगाऊँगा – मेरी सहायता कहाँ से आती है? मेरी सहायता यहोवा की ओर से आती है, जिसने आकाश और पृथ्वी को बनाया है.\" (भजन 121:1-2).\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आपके जीवन में समस्याएँ और संघर्ष हैं? मनुष्यों की ओर मत देखे. बल्कि प्रभु की ओर देखे; वह वो पहाड़ है जहाँ से हम अपनी सहायता प्राप्त करते है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हमारी आँखें हमारे परमेश्वर यहोवा की ओर लगी रहती हैं, जब तक कि वह हम पर दया न करे\" (भजन 123:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}