{"uniqueid":"20251026132526_db7f3de3","date":"2024-11-14","title":"श्रेष्ठगीत।","key_verse":"22_1:1-3","memory_verse":{"label":"दिन का वचन","text":"\"श्रेष्ठगीत जो सुलैमान का है. वह अपने मुंह के चुम्बनों से मुझे चूमे! क्योंकि तेरा प्रेम दाखमधु से उत्तम है, तेरे भांति भांति के इत्रों का सुगन्ध उत्तम है, तेरा नाम उंडेले हुए इत्र के तुल्य है; इसीलिये कुमारियां तुझ से प्रेम रखती हैं.\" (श्रेष्ठगीत 1:1-3)"},"devotion":{"label":"वचन पर मनन","text":"सुलैमान भजनकार दाऊद का अंतिम पुत्र था. 'सुलैमान' नाम का अर्थ शांति है. भविष्यवक्ता नातान ने उसका नाम 'यदीदियाह' रखा, जिसका अर्थ है 'वह जो प्रभु को प्रसन्न करता है' (2 शमूएल 12:25).\r\n\r\nसुलैमान अपने पिता दाऊद की तरह ही एक भजनकार था. शास्त्र कहता है, \"उसने तीन हज़ार कहावतें कही, और उसके एक हज़ार पाँच गीत थे.\" (1 राजा 4:32). उसके द्वारा लिखी गई तीन पुस्तकें अर्थात् नीतिवचन, श्रेष्ठगीत और सभोपदेशक, शास्त्र में शामिल हैं.\r\n\r\nश्रेष्ठगीत में कुल आठ अध्याय हैं. यह श्रेष्ठगीत और दाऊद का भजन 45, दुल्हन के गीतों के समान हैं.\r\n\r\nश्रेष्ठगीत में, हम यीशु मसीह से आध्यात्मिक दूल्हे के रूप में मिलते हैं; और हम उनके महान प्रेम और राजत्व का ध्यान करते हैं, और उनकी स्तुति गाते हैं.\r\n\r\nसुलैमान के इस गीत को सभी गीतों में सबसे महान कहा जाता है. तेलुगु और मलयालम में इसे 'सबसे महान गीत' कहा जाता है, और हिंदी में इसे 'श्रेष्ठगीत' कहा जाता है.\r\n\r\nअपने आत्मा के प्रेमी के साथ, ऊँचे ऊँचे स्थानों पर चलना, और उसके सर्वोच्च प्रेम से भर जाना; और उसकी स्तुति गाना कितना बड़ा आनंद है! इस सांसारिक जंगल के बीच में, अपने आत्मा के प्रेमी की छाती पर झुकना और उसकी स्तुति गाना वास्तव में एक अद्भुत अनुभव है.\r\n\r\nशास्त्र की कुछ पुस्तकें, हमारे प्रभु परमेश्वर को सभी रचनाओं के परमेश्वर के रूप में; और सर्वशक्तिमान परमेश्वर के रूप में पेश करती हैं. कुछ आयतें उन्हें हमारे शाश्वत, स्वर्गीय पिता के रूप में दिखाती हैं. वे हमें एक माँ की तरह सांत्वना और दिलासा देते हैं. उन्हें हमारे सबसे अच्छे दोस्त के रूप में भी देखा जाता है; और एक शिक्षक के रूप में जो हमें वह सब सिखाता है जो उसने पिता से सुना है.\r\n\r\nकभी-कभी हम उन्हें एक भाई के रूप में देखते हैं. हम उन्हें एक शिक्षक के रूप में जानते हैं; एक सलाहकार के रूप में जो हमें अच्छी सलाह देता है. लेकिन गीतों के गीतों में, हम उन्हें अपनी आत्मा के प्रेमी के रूप में, और आध्यात्मिक दूल्हे के रूप में देखते हैं, और उनकी स्तुति और आराधना करते हैं.\r\n\r\nजैसे एक दुल्हन अपने दूल्हे को प्यार करती है; जैसे नियुक्त दुल्हनें दूल्हे के आगमन की उत्सुकता से प्रतीक्षा करती हैं, वैसे ही हमें भी प्रभु यीशु मसीह में आनन्दित होना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"फिर मैं ने पवित्र नगर नये यरूशलेम को स्वर्ग पर से परमेश्वर के पास से उतरते देखा, और वह उस दुल्हिन के समान थी, जो अपने पति के लिये सिंगार किए हो.\" (प्रकाशितवाक्य 21:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}