{"uniqueid":"20251026132530_db7f3de3","date":"2024-11-14","title":"दाऊद का गीत।","key_verse":"10_23:1","memory_verse":{"label":"दिन का वचन","text":"\"दाऊद के अन्तिम वचन ये हैं: यिशै के पुत्र की यह वाणी है, उस पुरुष की वाणी है जो ऊंचे पर खड़ा किया गया, और याकूब के परमेश्वर का अभिषिक्त, और इस्राएल का मधुर भजन गाने वाला है\" (2 शमूएल 23:1)"},"devotion":{"label":"वचन पर मनन","text":"'दाऊद' नाम का अर्थ है 'प्रिय'. दाऊद का जन्म बेथलहम में, यहूदा के गोत्र में, यिशै के आठवें पुत्र के रूप में हुआ था. बचपन से ही उनमें प्रभु के प्रति अपार प्रेम था. प्रभु को प्रसन्न करने और परमेश्वर के हृदय के अनुसार मनुष्य बनने की हमेशा लालसा और इच्छा रहती थी.\r\n\r\nचूंकि प्रभु परमेश्वर दाऊद का चरवाहा और शरणदाता था, इसलिए प्रभु ने उसे इस्राएल के राजा के रूप में अभिषिक्त किया (1 शमूएल 6:13).\r\n\r\nदाऊद ने सुखद परिस्थितियों में, दुखद परिस्थितियों में, जीत का जश्न मनाते हुए और दुखद असफलताओं का सामना करते हुए भजनों की रचना की. उन्हें किसी भी परिस्थिति में भजनों की रचना करने की महान कृपा थी. हज़ारों साल बाद भी दाऊद के भजन अमर क्यों हैं?\r\n\r\nऐसा इसलिए था क्योंकि दाऊद ने अपना मुँह और अपनी जीभ परमेश्वर की स्तुति गाने के लिए समर्पित कर दी थी. \" यहोवा का आत्मा मुझ में हो कर बोला, और उसी का वचन मेरे मुंह में आया.\" (2 शमूएल 23:2)\r\n\r\nइस वजह से, हम देखते हैं कि उसके कई भजन भविष्यवाणियों के रूप में सेवा करना जारी रखते हैं. भजन 22 में कलवरी के बारे में उनकी भविष्यवाणियों के बारे में पढ़ना अद्भुत है; भजन 24 में प्रभु के पुनरुत्थान के बारे में; और भजन 45 में मसीह और उसकी दुल्हन के बीच के रिश्ते के बारे में. यदि आप दाऊद की तरह गाना चाहते हैं और प्रभु की आराधना करना चाहते हैं, तो आपको दो काम करने होंगे. अपने मुँह को प्रभु की आत्मा को समर्पित करें ताकि वह आपके माध्यम से बोले. इसके बाद, पवित्रशास्त्र को हमेशा अपनी जीभ पर रहने दें.\r\n\r\nपवित्रशास्त्र कहता है, \"क्योंकि जो मन में भरा है, वही मुँह बोलता है.\" (मत्ती 12:34). \"क्योंकि बोलने वाले तुम नहीं हो, बल्कि तुम्हारे पिता का आत्मा तुम में बोलता है.\" (मत्ती 10:20). पवित्र आत्मा तुम्हारे भीतर से बोलेगा. तुम्हारे मुँह से अभिषेक के शब्द निकलेंगे. तुम शक्तिशाली गीतों के साथ बाहर आओगे, और तुम परमेश्वर की स्तुति गाओगे और उसकी महिमा करोगे.\r\n\r\nक्योंकि दाऊद का मुँह परमेश्वर के वचनों से भरा था, उसने जो भी बोला, जब भी बोला, वह एक मधुर भजन के रूप में निकला. \"मैं तेरे वचन का गीत गाऊंगा, क्योंकि तेरी सब आज्ञाएं धर्ममय हैं.\" (भजन 119:172)\r\n\r\nपरमेश्वर के प्रिय लोगो, शैतान पर विजय पाने के लिए, प्रभु की सेवा करने के लिए, और परमेश्वर की स्तुति और महिमा करने के लिए, तुम्हें परमेश्वर के वचन की आवश्यकता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"प्रभु आज्ञा देता है, तब शुभ समाचार सुनाने वालियों की बड़ी सेना हो जाती है.\" (भजन 68:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}