{"uniqueid":"20251026132534_db7f3de1","date":"2024-11-12","title":"हन्ना का गीत।","key_verse":"10_2:1","memory_verse":{"label":"दिन का वचन","text":"\"हन्ना ने प्रार्थना करके कहा, मेरा मन यहोवा के कारण मगन है; मेरा सींग यहोवा के कारण ऊंचा, हुआ है. मेरा मुंह मेरे शत्रुओं के विरुद्ध खुल गया, क्योंकि मैं तेरे किए हुए उद्धार से आनन्दित हूं.\" (1 शमूएल 2:1)"},"devotion":{"label":"वचन पर मनन","text":"हन्ना का गीत पवित्र शास्त्र में दर्ज है. वह बांझ थी और उसे असहनीय अपमान सहना पड़ा. इसलिए उसने परमेस्वर के मंदिर में प्रभु के चरणों में अपनी सारी शर्म और अपमान को उंडेलने और प्रभु के आशीष के लिए प्रार्थना करने का फैसला किया. परिणामस्वरूप, परमेस्वर ने उसे एक बेटा दिया, जो बाद में शमूएल नाम का प्रमुख भविसायवक्ता बन गया.\r\n\r\nउस आभारी माँ के दिल से एक सुंदर गीत निकला. यह एक भविष्यवाणी गीत भी है, जो 1 शमूएल 2:1-10 में दर्ज है.\r\n\r\n'हन्ना' नाम का अर्थ अनुग्रह है. हम शास्त्र में हन्ना और हन्ना के बारे में पढ़ते हैं; और दोनों को आशीर्वाद मिला. पहली हन्ना शमूएल की माँ थी. वह एप्रैम के पहाड़ी देश से एल्काना की पत्नी थी.\r\n\r\nदूसरी अन्ना अशेर के गोत्र में से फनूएल की बेटी एक भविष्यद्वक्तिन थी: वह बहुत बूढ़ी थी, और ब्याह होने के बाद सात वर्ष अपने पति के साथ रह पाई थी. वह चौरासी वर्ष से विधवा थी: और मन्दिर को नहीं छोड़ती थी पर उपवास और प्रार्थना कर करके रात-दिन उपासना किया करती थी. और वह उस घड़ी वहां आकर प्रभु का धन्यवाद करने लगी, और उन सभों से, जो यरूशलेम के छुटकारे की बाट जोहते थे, उसके विषय में बातें करने लगी. (लूका 2:36-38).\r\n\r\nजब हमें प्रभु के हाथ से अच्छी चीज़ें मिलती हैं, तो हमें कृतज्ञतापूर्वक हृदय से उसकी स्तुति और आराधना करनी चाहिए और चुप नहीं रहना चाहिए. दाऊद ने अपनी आत्मा से बात की और कहा कि प्रभु ने जो भी अच्छे काम किए हैं, उन्हें मत भूलना. क्या आपका जीवन परमेश्वर की ऐसी स्तुति से भरा है? क्या आपके पास ऐसा हृदय है जो उसकी स्तुति गा सके?\r\n\r\nएक व्यक्ति के लिए अपनी प्रार्थना में विनती और निवेदन करना ही पर्याप्त नहीं है. हमें उसके द्वारा हमारे लिए किए गए सभी अच्छे कामों के लिए गहरी कृतज्ञता से उसकी अधिक से अधिक स्तुति करनी चाहिए. हमारे हृदय की गहराई से अधिक स्तुति और धन्यवाद होना चाहिए. केवल वे ही जो परमेश्वर की स्तुति करते हैं और उसे धन्यवाद देते हैं, प्रभु से महान आशीर्वाद प्राप्त करेंगे. हम हन्ना में इसका एक महान उदाहरण देखते हैं, जिसने प्रभु की स्तुति की और अपने जीवन में परमेश्वर की कृपा प्राप्त की.\r\n\r\nआध्यात्मिक बंजरपन सांसारिक बंजरपन से कहीं ज़्यादा बुरा है. आपने प्रभु के लिए कितनी आत्माओं को जीता है? प्रेरित पौलुस ने कहा, \"हे मेरे बालकों, जब तक तुम में मसीह का रूप न बन जाए, तब तक मैं तुम्हारे लिये फिर जच्चा की सी पीड़ाएं सहता हूं.\" (गलतियों 4:19)\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आपने दर्द में परिश्रम किया है और दूसरों में मसीह के बनने के लिए प्रार्थना की है? प्रभु जिसने हन्ना को एक शक्तिशाली भविष्यद्वक्ता पुत्र के रूप में दिया, वह प्रार्थना में आपके परिश्रम के उत्तर के रूप में कई प्रार्थना योद्धाओं; परमेश्वर के शक्तिशाली सेवकों; और महान भविष्यद्वक्ताओं को खड़ा करेगा. उन हज़ारों शमूएल के लिए परमेश्वर का धन्यवाद करें जिन्हें प्रभु खड़ा करने जा रहा है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"वह कंगाल को धूलि में से उठाता; और दरिद्र को घूरे में से निकाल खड़ा करता है, ताकि उन को अधिपतियों के संग बिठाए, और महिमायुक्त सिंहासन के अधिकारी बनाए. क्योंकि पृथ्वी के खम्भे यहोवा के हैं, और उसने उन पर जगत को धरा है.\" (1 शमूएल 2:8)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}