{"uniqueid":"20251026132538_db7f3de0","date":"2024-11-11","title":"दबोरा का गीत।","key_verse":"7_5:1","memory_verse":{"label":"दिन का वचन","text":"\"उसी दिन दबोरा और अबीनोअम के पुत्र बाराक ने यह गीत गाया\" (न्यायियों 5:1)"},"devotion":{"label":"वचन पर मनन","text":"दबोरा का गीत शास्त्र में, न्यायियों की पुस्तक के 5वें अध्याय में दर्ज है. 'दबोरा' नाम का अर्थ है मधुमक्खी.\r\n\r\nदबोरा इस्राएल के लोगों पर चौथी न्यायाधीश थी, और वह एक भविष्यवक्ता भी थी (न्यायियों 4:4). अपनी बुद्धि के कारण उसे इस्राएल की माता के रूप में जाना जाता था.\r\n\r\nदबोरा के दिनों में, कनान के राजा याबीन ने इस्राएलियों के साथ क्रूरता से व्यवहार किया. लोगों ने निराशा में परमेश्वर से उद्धार की गहरी लालसा के साथ पुकार लगाई. तब परमेश्वर ने दबोरा की आत्मा को जगाया और वह परमेश्वर के लोगों के लिए लड़ने के लिए उठ खड़ी हुई.\r\n\r\nउसने, बाराक नामक एक योद्धा के साथ, कनान के राजा के खिलाफ लड़ाई लड़ी; और प्रभु ने उन्हें एक बड़ी जीत दिलाई. शत्रु सेनापति सीसरा मारा गया. विजयी दबोरा ने इस्राएल के लोगों के साथ मिलकर परमेश्वर की स्तुति की और उसकी महिमा की.\r\n\r\nहमेशा परमेश्वर की स्तुति गाओ जो आपको विजय प्रदान करता है. वही है जो आपकी असफलता को विजय में बदल देता है. वही है जो समुद्र को शांत करता है और तूफान को शांत करता है. वही है जो आपके सभी संघर्षों का अंत करता है. आपकी स्तुति सुनकर आपके शत्रु परास्त हो जाएँगे. और परमेश्वर की उपस्थिति, उसकी स्तुति के गीतों के साथ आपको घेर लेगी.\r\n\r\nइस्राएल के लोगों ने गाया, “जाग, जाग, हे दबोरा! जाग, जाग, गीत सुना! हे बाराक, उठ, हे अबीनोअम के पुत्र, अपने बन्धुओं को बन्धुआई में ले चल.\" (न्यायियों 5:12).\r\n\r\nहमारे लिए सुबह जल्दी उठना और प्रभु की स्तुति गाना एक बड़ी आशीष होगी. प्रभु आकर हमारे पास खड़े होते हैं और कहते हैं, \"उठ, उठ, दबोरा! उठ, उठ, गीत गा! उठ, बराक, और परमेश्वर की स्तुति गा\". जब हम उनकी स्तुति गाते हैं, तो प्रभु की मधुर उपस्थिति पूरे दिन हमें घेरे रहती है.\r\n\r\nपरमेश्वर की स्तुति गाने के हज़ारों कारण हैं. उन्होंने ही हमें बनाया है. उन्होंने ही हमें पाप की दलदली मिट्टी से निकाला है; और हमें चट्टान पर स्थापित किया है. उन्होंने ही हमारे उद्धार के लिए अपना बहुमूल्य लहू बहाया है; और हमें शुद्ध किया है. उन्होंने ही हमें उद्धार का आनंद दिया है; पवित्र आत्मा का अभिषेक; और अनंत जीवन. उन्होंने ही हमें दिव्य आनंद; दिव्य शांति दी है. उन्होंने ही हमारा पक्ष लिया है; और हमारे पापों के विरुद्ध लड़ाई लड़ी है. युद्ध.\r\n\r\nजब दबोरा ने सांसारिक युद्ध जीतने के लिए परमेश्वर की इतनी प्रशंसा की; तो क्या हम शैतान के हाथ से हमें बचाने के लिए और हमें अनंत आनंद प्रदान करने के लिए उसकी प्रशंसा करने से बच सकते हैं?\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने पूरे दिल से प्रभु की स्तुति गये."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"कि हे हमारे प्रभु, और परमेश्वर, तू ही महिमा, और आदर, और सामर्थ के योग्य है; क्योंकि तू ही ने सब वस्तुएं सृजीं और वे तेरी ही इच्छा से थीं, और सृजी गईं॥\" (प्रकाशितवाक्य 4:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}