{"uniqueid":"20251026130854_105b04bf","date":"2025-09-29","title":"हर संभव प्रयास करें।","key_verse":"55_4:7","memory_verse":{"label":"दिन का वचन","text":"\"पर अशुद्ध और बूढिय़ों की सी कहानियों से अलग रह; और भक्ति के लिये अपना प्रयास कर.\" (1 तीमुथियुस 4:7)"},"devotion":{"label":"वचन पर मनन","text":"प्रयास कई प्रकार के होते हैं. एक सांसारिक प्रयास (सभोपदेशक 2:11), एक भक्ति की ओर प्रयास (1 तीमुथियुस 4:7), एक शारीरिक प्रयास (1 तीमुथियुस 4:8), और एक ऐसा प्रयास जो विश्वास के साथ मिलकर काम करता है (याकूब 2:22). चूँकि शारीरिक प्रयास से कोई लाभ नहीं होता, इसलिए प्रेरित पौलुस लिखते हैं, \"भक्ति की ओर प्रयास करो.\" इसलिए, भक्ति के साथ किया गया प्रयास अन्य सभी प्रयासों से बढ़कर है.\r\n\r\nकई युवा आकर कहते हैं, \"महोदय, हम एक ईश्वरीय जीवन नहीं जी पा रहे हैं. हम शरीर की अभिलाषा में फँसते रहते हैं. हम आँखों की अभिलाषा पर विजय नहीं पा पाते. हमारा आध्यात्मिक जीवन कमज़ोर और थका हुआ लगता है.\"\r\n\r\nलेकिन जब आप सचमुच ईश्वरीयता के लिए प्रयास करते हैं – बाइबल पढ़कर, प्रार्थना करके और परमेश्वर की संतानों के साथ संगति करके – तो एक पवित्र और विजयी जीवन संभव हो जाता है. प्रयास करना हमारी ज़िम्मेदारी है. और पवित्र आत्मा उस प्रयास को आशीर्वाद देते हैं और हमें सीधे मार्ग पर ले जाते हैं.\r\n\r\nएक कहावत है: \"मेहनती कभी बेकार नहीं जाती.\" जो मेहनती होते हैं वे प्रगति करेंगे, जबकि जो प्रयास नहीं करते वे काई से ढके तालाब के समान हो जाते हैं. परीक्षा पास करने के लिए, छात्रों को लगन से पढ़ाई करनी चाहिए. बच्चों की शादी के लिए, माता-पिता को प्रार्थना करनी चाहिए और उसके लिए प्रयास करना चाहिए.\r\n\r\nकुछ लोग कुछ नहीं करते, अपने दुर्भाग्य को दोष देते हैं और शिकायत करते हैं कि परमेश्वर उनकी स्थिति पर अपनी आँखें नहीं खोलता. इससे कुछ हासिल नहीं होता. लेकिन जब आप प्रार्थना करते हैं, काम करते हैं और हर संभव प्रयास करते हैं, तो प्रभु आपके साथ खड़े होंगे और आपकी मदद करेंगे. वह आलसी की कभी मदद नहीं करते.\r\n\r\nसांसारिक वैज्ञानिक अथक प्रयास से महान खोजें करते हैं. थॉमस अल्वा एडिसन, एक धर्मनिष्ठ मसीही, ने नए आविष्कार करने के लिए प्रार्थना के साथ-साथ दिन-रात काम किया. उनके द्वारा आविष्कृत बिजली का बल्ब आज भी लाखों घरों में रोशनी पहुँचाता है. उनका एक भी आविष्कार पहली कोशिश में सफल नहीं हुआ. इतिहास बताता है कि उनकी सैकड़ों खोजें अथक और लगातार प्रयासों का परिणाम थीं.\r\n\r\nराइट बंधुओं, जिन्होंने हवाई जहाज का आविष्कार किया था, ने पहले एक ऐसा मॉडल बनाया जो केवल कुछ फीट ही उड़ सकता था. बाद में, खामियों को दूर करके, सुधार करके, और हज़ारों प्रयासों के बाद, वे अंततः सफल हुए. निरंतर मानवीय प्रयासों से, आज हम अनगिनत प्रकार के हवाई जहाज आकाश में उड़ते हुए देखते हैं.\r\n\r\nउसी प्रकार, हम परमेश्वर की संतानों के लिए, स्वर्ग के राज्य के उत्तराधिकारी बनने के लिए, यह आवश्यक है कि हम अपने भीतर कई परिवर्तन होने दें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"सो तू ने देख लिया कि विश्वास ने उस के कामों के साथ मिल कर प्रभाव डाला है और कर्मों से विश्वास सिद्ध हुआ.\" (याकूब 2:22)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}