{"uniqueid":"20251026132542_db7f3de0","date":"2024-11-11","title":"मूसा का गीत।","key_verse":"66_15:3","memory_verse":{"label":"दिन का वचन","text":"\"और वे परमेश्वर के दास मूसा का गीत, और मेम्ने का गीत गा गाकर कहते थे, कि हे र्स्वशक्तिमान प्रभु परमेश्वर, तेरे कार्य बड़े, और अद्भुत हैं, हे युग युग के राजा, तेरी चाल ठीक और सच्ची है.\" (प्रकाशितवाक्य 15:3)"},"devotion":{"label":"वचन पर मनन","text":"पूरी बाइबल कई संतों के भजनों से भरी हुई है. भजन संहिता की पूरी पुस्तक पृथ्वी पर परमेश्वर के सेवकों द्वारा परमेश्वर की स्तुति के गीतों से भरी हुई है. जबकि, प्रकाशितवाक्य की पुस्तक स्वर्ग में परमेश्वर के संतों द्वारा गाए गए भजनों से भरी हुई है.\r\n\r\nहम पृथ्वी पर प्रभु के लिए गाएँगे, और हम स्वर्ग में प्रभु के लिए गाएँगे. हम परमेश्वर के सेवकों के साथ हाथ मिलाते हैं और उनकी स्तुति गाते हैं. और स्वर्ग में, हम स्वर्गदूतों, करूबों और सेराफिम के साथ मिलकर परमेश्वर की स्तुति गाएँगे.\r\n\r\nप्रकाशितवाक्य की पुस्तक में, हम संतों के बारे में पढ़ सकते हैं जो स्वर्ग में परमेश्वर का गायन और स्तुति कर रहे हैं. \"और मैं ने आग से मिले हुए कांच का सा एक समुद्र देखा, और जो उस पशु पर, और उस की मूरत पर, और उसके नाम के अंक पर जयवन्त हुए थे, उन्हें उस कांच के समुद्र के निकट परमेश्वर की वीणाओं को लिए हुए खड़े देखा.\" (प्रकाशितवाक्य 15:2)\r\n\r\nउन्होंने कौन सा गीत गाया? उन्होंने परमेश्वर के सेवक मूसा का गीत और मेमने का गीत गाया. उन्होंने स्वर्ग में वही गीत गाया जो मूसा ने धरती पर लिखा था.\r\n\r\nप्रभु की स्तुति में मूसा ने जो गीत गाया वह निर्गमन के 15वें अध्याय में पाया जाता है. लाल सागर के तट पर, इस्राएलियों ने प्रभु की स्तुति गाई जिसने उन्हें मिस्र की गुलामी से छुड़ाया. उन्होंने कृतज्ञ हृदय से प्रभु की स्तुति और धन्यवाद गाया. यह मुक्ति का गीत है; परमेश्वर की स्तुति का गीत; आराधना का गीत. यह पुनरुत्थान का गीत भी था.\r\n\r\nजब मूसा ने वह गीत गाया तो उसकी उम्र अस्सी वर्ष से अधिक रही होगी. मूसा की बड़ी बहन मरियम गीत सुनते समय चुप नहीं रह सकी. उसने अपने हाथ में डफ लिया और गाना शुरू कर दिया.\r\n\r\nजब हम मूसा, मरियम और इस्राएल के लोगों के गीत और उनके नृत्य को ध्यान में लाते हैं, तो हम भी उनके आनंद और कृतज्ञता का हिस्सा बनना चाहते हैं. हमारा कर्तव्य है कि हम उनके साथ हाथ मिलाएँ और प्रभु की आराधना करें.\r\n\r\nप्रभु ने उन्हें फिरौन और मिस्र के हाथ से छुड़ाया. उसने हमें शैतान के हाथ से और इस दुनिया से छुड़ाया. उस दिन उनके लिए फसह के मेमने का खून बहाया गया. लेकिन हमारे प्रभु यीशु मसीह, परमेश्वर के पुत्र ने क्रूस पर हमारे लिए अपना कीमती खून बहाया. उसने अपना खून बहाया और हमें छुड़ाया; उसने हमें पापों की क्षमा और उद्धार दिया. परमेश्वर के प्रिय लोगो, क्या ही अद्भुत अनुग्रह है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"डफ बजाते और नाचते हुए उसकी स्तुति करो; तार वाले बाजे और बांसुली बजाते हुए उसकी स्तुति करो! ऊंचे शब्द वाली झांझ बजाते हुए उसकी स्तुति करो; आनन्द के महाशब्द वाली झांझ बजाते हुए उसकी स्तुति करो!\" (भजन 150:4-5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}