{"uniqueid":"20251026132546_db7f3de0","date":"2024-11-11","title":"अपने हृदय में अनुग्रह के साथ गाये।","key_verse":"51_3:16-17","memory_verse":{"label":"दिन का वचन","text":"\"मसीह के वचन को अपने हृदय में अधिकाई से बसने दो; और सिद्ध ज्ञान सहित एक दूसरे को सिखाओ, और चिताओ, और अपने अपने मन में अनुग्रह के साथ परमेश्वर के लिये भजन और स्तुतिगान और आत्मिक गीत गाओ. और वचन से या काम से जो कुछ भी करो सब प्रभु यीशु के नाम से करो, और उसके द्वारा परमेश्वर पिता का धन्यवाद करो॥\" (कुलुस्सियों 3:16-17)"},"devotion":{"label":"वचन पर मनन","text":"भजन और स्तुतिगान से खुशी मिलती है. याकूब कहता है, \"क्या आप में से कोई दुःखी है? वह प्रार्थना करे. क्या कोई प्रसन्न है? वह भजन गाए\".\r\n\r\nएक सच्चा मसीही वह है जो जीवन में जिस भी परिस्थिति या संघर्ष से गुजर रहा हो, उसके बावजूद पूरे दिल से परमेश्वर की स्तुति गाता है. पौलुस और सीलास ने प्रभु की स्तुति तब भी गाई, जब उनके पैर भीतरी जेल में बेड़ियों में जकड़े हुए थे.\r\n\r\nभजन संहिता की पूरी पुस्तक स्तुति के गीतों से भरी हुई है. वहाँ हम मूसा का गीत, सुलैमान का गीत, भजनहार दाऊद का गीत, आसाफ का गीत, आदि देखते हैं. कठिन परिस्थितियों और संघर्षों के बीच विश्वासियों, भविष्यद्वक्ताओं और राजाओं के गीत हमें परमेश्वर की स्तुति गाने के लिए प्रोत्साहित करते हैं. हिब्रू में, 'भजन की पुस्तक' को 'स्तुति और आराधना की पुस्तक' कहा जाता है. ये केवल गीत नहीं हैं, बल्कि यह संगीत और लय के साथ परमेश्वर की महिमा करने के बारे में है. भजनों में याचिकाएँ, उत्कट प्रार्थनाएँ और संकट के समय में हृदय की पुकार भी शामिल हैं. हालाँकि कई भजन हैं, लेकिन 'यिशै के पुत्र दाऊद की प्रार्थनाएँ' के रूप में जाने जाने वाले भजन प्रकृति में उत्साहवर्धक हैं (भजन 72:20).\r\n\r\nमसीही सम्मेलनों और पुनरुद्धार बैठकों में सामान्य भजन गाए जाते थे. इन अंतिम दिनों में प्रभु ने कई गीतकारों, वेब प्रकाशकों और उपासकों को खड़ा किया है; और मैं उनके लिए प्रभु की स्तुति करता हूँ.\r\n\r\nपरमेस्वर के लोगो, भजन और आराधना और आध्यात्मिक गीतों में एक दूसरे को सिखाये और समझाये, अपने दिलों में प्रभु के लिए भक्ति के साथ गाये. ईश्वर आपको ऐसा करने की कृपा देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं जीवन भर यहोवा का गीत गाता रहूंगा; जब तक मैं बना रहूंगा तब तक अपने परमेश्वर का भजन गाता रहूंगा.\" (भजन 104:33)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}