{"uniqueid":"20251026132550_db7f3dc8","date":"2024-11-08","title":"राज्य और पराक्रम और महिमा।","key_verse":"40_6:13","memory_verse":{"label":"दिन का वचन","text":"\"और हमें परीक्षा में न ला, परन्तु बुराई से बचा; क्योंकि राज्य और पराक्रम और महिमा सदा तेरे ही हैं.\" (मत्ती 6:13)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु की प्रार्थना का अंतिम भाग परमेश्वर की स्तुति का भजन है. संसार की नींव रखने से पहले बहुत प्रशंसा और आराधना हुई थी; और अनंत काल भी प्रशंसा और आराधना से भरा रहेगा.\r\n\r\nहम जो पृथ्वी पर परमेश्वर की संतान कहलाए जाते हैं, हमें हमेशा परमेश्वर के नाम पर भलाई करनी चाहिए, और उसके नाम के अनुसार उसे अपनी प्रशंसा, आराधना, महिमा और सम्मान देना चाहिए. क्योंकि राज्य और पराक्रम और महिमा सदा उसकी ही है. आमीन. \"स्वर्ग और पृथ्वी का सारा अधिकार उसे दिया गया है.\" (मत्ती 28:18).\r\n\r\nतुम जो कुछ भी करो, परमेश्वर की महिमा के लिए करो. राजा हेरोदेस ने परमेश्वर की स्तुति नहीं की, बल्कि अपनी महिमा की तलाश की. तुरंत, प्रभु के एक दूत ने उसे मारा, और वह कीड़ों द्वारा खाया गया और मर गया. इसलिए आप जो कुछ भी करो, उसे परमेश्वर की उपस्थिति में करे और प्रभु यीशु की स्तुति और आराधना करे.\r\n\r\nवह राजाओं का राजा है; और प्रभुओं का प्रभु है. वह अल्फा और ओमेगा है. प्रभु कहते हैं, मैं पहला और अंतिम हूँ. मैं वह हूँ जो जीवित था, और मर गया था, और देखो, मैं हमेशा के लिए जीवित हूँ. आमीन. और मेरे पास अधोलोक और मृत्यु की कुंजियाँ हैं.' (प्रकाशितवाक्य 1:17-18)\r\n\r\nहम उत्पत्ति की पुस्तक से प्रकाशितवाक्य की पुस्तक तक परमेश्वर की सारी शमार्थ से चकित हैं. और वे सभी शमार्थ – चंगा करने की शमार्थ, चमत्कार करने की शमार्थ, पापों को क्षमा करने की शमार्थ, और मृतकों को जीवित करने की शमार्थ, ये सभी हमारे प्रिय प्रभु यीशु मसीह को दी गई हैं. शमार्थ प्रभु की है!\r\n\r\nप्रभु ने हमें अपने नाम की महिमा के लिए अपनी शमार्थ दी है. उसने हमें अपना अधिकार दिया है. उसका उद्देश्य है कि हम इस दुनिया में पवित्र, विजयी होकर शासन करें और उसके नाम पर विजयी जीवन जिएँ. जिसने शैतान का सिर कुचल दिया, उसने हमें भी वही शमार्थ और अधिकार दिया है जिससे हम विरोधी की सभी शक्तियों पर विजय पा सकें. चमत्कार तभी होते हैं जब हम उस शमार्थ और अधिकार का दावा करते हैं और उसका उपयोग करते हैं; और परमेश्वर के नाम की महिमा होती है.\r\n\r\nजब परमेश्वर ने अब्राहम की परीक्षा ली, तो वह अब्राहम के सामने प्रकट हुआ और कहा, “जब अब्राम निन्नानवे वर्ष का हो गया, तब यहोवा ने उसको दर्शन देकर कहा मैं सर्वशक्तिमान ईश्वर हूं; मेरी उपस्थिति में चल और सिद्ध होता जा. और मैं तेरे साथ वाचा बान्धूंगा, और तेरे वंश को अत्यन्त ही बढ़ाऊंगा.” (उत्पत्ति 17:1-2)\r\n\r\nईश्वर के सेवक अय्यूब ने ईश्वर की सर्वशक्तिमत्ता को पूरी तरह से समझा, जब ईश्वर ने उसकी परीक्षा ली, और अपने जीवन में एक के बाद एक कई परीक्षणों और त्रासदियों से गुज़रा. इन सब से गुज़रने के बाद, अय्यूब कहता है, \"मैं जानता हूँ कि तू सब कुछ कर सकता है, और तेरी युक्तियों में से कोई रुक नहीं सकती.\" (अय्यूब 42:2)\r\n\r\nआपको किसी भी बात से डरने की ज़रूरत नहीं है क्योंकि सर्वशक्तिमान ईश्वर आपके आगे चल रहा है. उसे सम्मान और महिमा देकर, आप विजयी होकर आगे बढ़ सकते हैं.\r\n\r\nपरमेस्वर के प्रिय लोगो, जब वह आपके आगे चलता है, तो कौन आपके खिलाफ़ खड़ा हो सकता है?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परमेश्वर ने एक बार कहा है; और दो बार मैं ने यह सुना है: कि सामर्थ्य परमेश्वर का है.\" (भजन 62:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}