{"uniqueid":"20251026132554_db7f3dc7","date":"2024-11-07","title":"परीक्षा से छुटकारा।","key_verse":"40_6:13","memory_verse":{"label":"दिन का वचन","text":"\"और हमें परीक्षा में न ले, परन्तु बुराई से बचा\" (मत्ती 6:13)"},"devotion":{"label":"वचन पर मनन","text":"इस वचन का अनुवाद 'हमें बुराई से बचा' के रूप में किया गया है. और अंग्रेजी में, इसे 'हमें बुराई से बचाओ' के रूप में पढ़ा जाता है. इसका अर्थ है मुझे शैतान के हाथ में पड़ने से बचाओ; और मुझे उन जालों और फंदों से बचाओ जो उसने मेरे मार्गों में मेरे लिए बिछाए हैं.\r\n\r\nजब लोग अपने जीवन में एक के बाद एक परीक्षणों और त्रासदियों से गुजरते हैं, तो वे थक जाते हैं और खुद से पूछते हैं: 'ये सब चीजें मेरे साथ क्यों हो रही हैं? 'यह कहावत उसी पैर में क्यों दर्द कर रही है जो पहले से ही घायल है?'. लेकिन प्रभु हमें बुराई के सभी परीक्षा से बचाने में सक्षम हैं.\r\n\r\nपवित्रशास्त्र कहता है, \"तुम किसी ऐसी परीक्षा में नहीं पड़े, जो मनुष्य के सहने से बाहर है: और परमेश्वर सच्चा है: वह तुम्हें सामर्थ से बाहर परीक्षा में न पड़ने देगा, वरन परीक्षा के साथ निकास भी करेगा; कि तुम सह सको॥\" (1 कुरिन्थियों 10:13)\r\n\r\nपरीक्षा के तीन भाग होते हैं. परमेश्वर द्वारा परीक्षाएँ होती हैं; हमारे अपने शरीर के द्वारा परीक्षाएँ; और शैतान के द्वारा परीक्षाएँ.\r\n\r\nयाकूब ने परीक्षा के बारे में यह लिखा है: \"जब किसी की परीक्षा हो, तो वह यह न कहे, कि मेरी परीक्षा परमेश्वर की ओर से होती है; क्योंकि न तो बुरी बातों से परमेश्वर की परीक्षा हो सकती है, और न वह किसी की परीक्षा आप करता है. परन्तु प्रत्येक व्यक्ति अपनी ही अभिलाषा में खिंच कर, और फंस कर परीक्षा में पड़ता है.\" (याकूब 1:13-14)\r\n\r\nपवित्रशास्त्र में, हम केवल पाँच लोगों के बारे में पढ़ते हैं, जिनकी परीक्षा प्रभु ने की थी.\r\n\r\nहमें पवित्रशास्त्र में परमेश्वर द्वारा कोई अन्य परीक्षा नहीं मिलती.\r\n\r\nपरमेश्वर ने उनकी परीक्षा क्यों ली? जब वे परमेश्वर के बहुत करीब चले गए, तो परमेश्वर ने उनके प्रति उनके प्रेम की गहराई को जानने के लिए उन्हें परीक्षा के मार्ग पर ले गया. परीक्षा के बाद, उसने उन्हें दोहरी आशीष दी.\r\n\r\nलेकिन शैतान हमेशा हमें लुभाना चाहता है, हमें गिराना चाहता है, और हमें नष्ट करने के इरादे से. उसने ही यीशु की परीक्षा ली. शैतान को दिया गया नाम 'परखनेवाला' है, जैसा कि हम मत्ती 4:3 में पढ़ते हैं.\r\n\r\nउसी ने अय्यूब की परीक्षा ली; उसने ही पतरस की परीक्षा लेने की अनुमति माँगी; उसने ही महायाजक जकर्याह को नुकसान पहुँचाने का इरादा किया.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आपके लिए मध्यस्थता करेगा और आपको सभी प्रलोभनों से बचाएगा"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि जब उस ने परीक्षा की दशा में दुख उठाया, तो वह उन की भी सहायता कर सकता है, जिन की परीक्षा होती है॥\" (इब्रानियों 2:18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}