{"uniqueid":"20251026132558_db7f3dc7","date":"2024-11-07","title":"FORGIVE US OUR WRONGS !","key_verse":"40_6:12","memory_verse":{"label":"दिन का वचन","text":"\"And forgive us our debts, as we forgive our debtors.\" (Matthew 6:12)"},"devotion":{"label":"वचन पर मनन","text":"We pray to the Lord to \"Forgive us our trespasses as we forgive those who trespass against us\".\r\n\r\nLuke 11:4 says, \"And forgive us our sins, for we also forgive everyone who is indebted to us. And do not lead us into temptation, but deliver us from the evil one.\r\n\r\nThere are many who say, ‘we continue in our prayers, but we are not able to get any answer for our prayers.  Why does the Lord turn away His face?  Why our prayers are not answered?’.\r\n\r\nThe primary reason for this is the unforgiving nature.  If there is anger and jealousy in your heart, the Presence of the Lord cannot dwell there.  You cannot receive forgiveness of your sins unless you forgive others completely.\r\n\r\nThe Scripture says, \"And whenever you stand praying, if you have anything against anyone, forgive him, that your Father in heaven may also forgive you your trespasses.\" (Mark 11:25).  Once you have done that, the Lord will hear your prayers. He will forgive you your sins\r\n\r\nThe Scripture says, \"And be kind to one another, tenderhearted, forgiving one another, even as God in Christ forgave you.\" (Ephesians 4:32, Colossians 3:13).\r\n\r\nIf you continue to bear the negative and evil things that others have done to you, you will only feel bitter towards them. That bitterness takes deep roots in your heart as a negative zeal.  And you end struggling all through your life, and be stagnant in your spiritual life, without any progress; and takes you far away from the love of God.\r\n\r\nLord Jesus said, \"Therefore if you bring your gift to the altar, and there remember that your brother has something against you, leave your gift there before the altar, and go your way. First be reconciled to your brother, and then come and offer your gift.\" (Matthew 5:23-24\r\n\r\nNever try to avenge for the evil deeds of others.  ‘An eye for an eye and a tooth for a tooth’, is the law of Old Testament.  But we now live in the New Testament era; and completely ruled by the love of Christ.  Children of God, be filled with Calvary love.  Forgive and forget the wrongdoings of others. Doesn't love cover a multitude of sins?"},"conclusion":{"label":"मनन के लिए पद","text":["Verse for further meditation: \"God will render to each one according to his deeds.'\" (Romans 2:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}