{"uniqueid":"20251026132602_db7f3dc7","date":"2024-11-07","title":"हमारे अपराधों को क्षमा कर।","key_verse":"40_6:12","memory_verse":{"label":"दिन का वचन","text":"\"और जैसे हम अपने अपराधियों को क्षमा करते हैं, वैसे ही तू भी हमारे अपराधों को क्षमा कर.\" (मत्ती 6:12)"},"devotion":{"label":"वचन पर मनन","text":"हम प्रभु से प्रार्थना करते हैं कि \"जैसे हम अपने अपराधियों को क्षमा करते हैं, वैसे ही तू भी हमारे अपराधों को क्षमा कर\".\r\n\r\nलूका 11:4 कहता है, \"और हमारे पापों को क्षमा कर, क्योंकि हम भी अपने सब अपराधियों को क्षमा करते हैं. और हमें परीक्षा में न ला, परन्तु बुराई से बचा.\"\r\n\r\nबहुत से लोग कहते हैं, 'हम अपनी प्रार्थनाओं में लगे रहते हैं, लेकिन हमें अपनी प्रार्थनाओं का कोई उत्तर नहीं मिलता. प्रभु अपना मुख क्यों फेर लेते हैं? हमारी प्रार्थनाओं का उत्तर क्यों नहीं मिलता?'\r\n\r\nइसका मुख्य कारण क्षमा न करने वाला स्वभाव है. यदि आपके हृदय में क्रोध और ईर्ष्या है, तो प्रभु की उपस्थिति वहाँ नहीं रह सकती. जब तक आप दूसरों को पूरी तरह से क्षमा नहीं करते, तब तक आप अपने पापों की क्षमा नहीं पा सकते.\r\n\r\nपवित्रशास्त्र कहता है, \"और जब कभी तुम खड़े हुए प्रार्थना करते हो, तो यदि तुम्हारे मन में किसी की ओर से कुछ विरोध, हो तो क्षमा करो: इसलिये कि तुम्हारा स्वर्गीय पिता भी तुम्हारे अपराध क्षमा करे.\" (मरकुस 11:25). एक बार जब आप ऐसा कर लेंगे, तो प्रभु आपकी प्रार्थनाएँ सुनेंगे. वह आपके पापों को क्षमा कर देंगे.\r\n\r\nपवित्रशास्त्र कहता है, \"और एक दूसरे के प्रति दयालु बनो, और एक दूसरे के क्षमाशील बनो, जैसे परमेश्वर ने मसीह में तुम्हारे अपराध क्षमा किए.\" (इफिसियों 4:32, कुलुस्सियों 3:13).\r\n\r\nयदि आप दूसरों द्वारा आपके साथ किए गए नकारात्मक और बुरे कार्यों को सहन करना जारी रखते हैं, तो आप केवल कड़वाहट महसूस करेंगे उनके प्रति. वह कड़वाहट आपके दिल में नकारात्मक उत्साह के रूप में गहरी जड़ें जमा लेती है. और आप अपने पूरे जीवन में संघर्ष करते रहते हैं, और अपने आध्यात्मिक जीवन में बिना किसी प्रगति के स्थिर हो जाते हैं; और आपको ईश्वर के प्रेम से बहुत दूर ले जाते हैं.\r\n\r\nप्रभु यीशु ने कहा, \"इसलिए यदि तुम अपनी भेंट वेदी पर लाओ, और वहाँ तुम्हें याद आए कि तुम्हारे भाई के मन में तुम्हारे प्रति कुछ विरोध है, तो अपनी भेंट वहीं वेदी के सामने छोड़ दो, और जाओ. पहले अपने भाई से मेल-मिलाप करो, और फिर आकर अपनी भेंट चढ़ाओ.\" (मत्ती 5:23-24)\r\n\r\nकभी भी दूसरों के बुरे कामों का बदला लेने की कोशिश मत करो. 'आँख के बदले आँख और दाँत के बदले दाँत', पुराने नियम का नियम है. लेकिन अब हम नए नियम के युग में जी रहे हैं; और पूरी तरह से मसीह के प्रेम द्वारा शासित हैं\r\n\r\nपरमेस्वर के प्रिय लोगो, कलवारी प्रेम से भर जाए. दूसरों के गलत कामों को क्षमा करे और भूल जाओ. क्या प्रेम बहुत सारे पापों को नहीं ढक सकता?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परमेश्वर प्रत्येक को उसके कर्मों के अनुसार प्रतिफल देगा.\" (रोमियों 2:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}