{"uniqueid":"20251026132606_db7f3dc5","date":"2024-11-05","title":"हमारी दिन भर की रोटी।","key_verse":"40_6:11","memory_verse":{"label":"दिन का वचन","text":"\"हमारी दिन भर की रोटी आज हमें दे.\" (मत्ती 6:11)"},"devotion":{"label":"वचन पर मनन","text":"यही आयत \"हमारी दिन भर की रोटी आज हमें \" के रूप में दर्ज है, लूका 11:3; हम हमेशा प्रार्थना करते हैं और कहते हैं, 'हमारी दिन भर की रोटी आज हमें दे.'\r\n\r\nप्रभु हमारी सभी आध्यात्मिक और शारीरिक ज़रूरतों को कृपापूर्वक पूरा करते हैं. और हमें हर सुबह उनके चरणों में रहना चाहिए, ताकि वे उनके प्रेमपूर्ण हाथों से उन्हें प्राप्त कर सकें.\r\n\r\nपवित्रशास्त्र कहता है, \"आकाश के पक्षियों को देखो, वे न बोते हैं, न काटते हैं, न खलिहानों में बटोरते हैं; फिर भी तुम्हारा स्वर्गीय पिता उन्हें खिलाता है. क्या तुम उनसे अधिक मूल्यवान नहीं हो?\" (मत्ती 6:26)\r\n\r\n“इसलिए यह सोचकर चिन्ता न करो कि ‘हम क्या खाएँगे?’ या ‘हम क्या पीएँगे?’ या ‘हम क्या पहनेंगे?’ क्योंकि अन्यजाति इन सब वस्तुओं की खोज में रहते हैं. तुम्हारा स्वर्गीय पिता जानता है कि तुम्हें ये सब वस्तुएँ चाहिए.” (मत्ती 6:31-32)\r\n\r\nहमारा परमेश्वर जिसने हमें बनाया है, हमारी हर ज़रूरत के बारे में जानता है और चिंतित है; और वह निश्चित रूप से हर दिन आपका पोषण और मार्गदर्शन करेगा. प्रभु ने वादा किया है और कहा है, “मनुष्य केवल रोटी से नहीं, बल्कि परमेश्वर के मुख से निकलने वाले हर वचन से जीवित रहेगा” (मत्ती 4:4). और वह निश्चित रूप से तुम्हारी रोटी और तुम्हारे पानी को आशीर्वाद देगा; और तुम्हारे बीच से रोग दूर करेगा.\" (निर्गमन 23:25)\r\n\r\nजब प्रभु इस्राएल के लोगों को जंगल में ले गया, तो उसने अपने लोगों को हर दिन स्वर्ग का मन्ना खिलाया. उसने उन्हें स्वर्गदूतों का भोजन दिया. यह सफेद धनिया के बीज जैसा था और इसका स्वाद शहद से बने वेफर्स जैसा था. यह हर सुबह इस्राएलियों के छावनी के चारों ओर गिरता था, उन सभी चालीस वर्षों तक जब प्रभु ने उनका नेतृत्व किया. वह परमेश्वर हमारा परमेश्वर है; और वह हमारे जीवन के हर दिन हमें पोषण और मार्गदर्शन देता रहता है.\r\n\r\nजैसे शरीर को रोटी की ज़रूरत होती है, वैसे ही प्रभु का वचन हमारी आत्मा के लिए मन्ना है. हमारी आत्मा उसके मुँह से निकलने वाले हर वचन से जीवित रहती है. अपना जीवन परमेश्वर के वचन के अनुसार जिएँ. उसके वचन को सुनने और उसके अनुसार चलने में सावधानी बरतें.\r\n\r\nपवित्रशास्त्र कहता है, \"वह तेरे चलने में तेरी अगुवाई, और सोते समय तेरी रक्षा, और जागते समय तुझ से बातें करेगी.\" (नीतिवचन 6:22)\r\n\r\nहर सुबह प्रभु के चरणों में बैठो और उनके वचनों पर ध्यान लगाओ. जब आप उनके वचनों से प्रेम करोगे, तो प्रभु शास्त्र के पदों के माध्यम से आपसे बात करेंगे. वह आपके जीवन के लिए अपनी इच्छा प्रकट करेंगे. जब आप शास्त्र पर ध्यान लगाओगे, तो वह ध्यान आपकी आत्मा के लिए भोजन बन जाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उसी नाले का पानी तू पिया कर, और मैं ने कौवों को आज्ञा दी है कि वे तूझे वहां खिलाएं.\" (1 राजा 17:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}