{"uniqueid":"20251026132610_db7f3dc4","date":"2024-11-04","title":"तेरी इच्छा पूरी हो।","key_verse":"40_6:10","memory_verse":{"label":"दिन का वचन","text":"\"तेरा राज्य आए; तेरी इच्छा जैसी स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो.\" (मत्ती 6:10)"},"devotion":{"label":"वचन पर मनन","text":"स्वर्ग में स्वर्गदूत, करूब और सेराफिम परमेश्वर की इच्छा को पूरी तरह से पूरा करते हैं. परमेश्वर की हर आज्ञा का पालन करना उनके लिए बहुत खुशी की बात है. लेकिन हमारे बारे में परमेश्वर की इच्छा क्या है? वह चाहता है कि पिता परमेश्वर की इच्छा पृथ्वी पर भी पूरी हो, जैसे स्वर्ग में होती है.\r\n\r\nलेकिन पृथ्वी पर सामान्य स्थिति क्या है? चूँकि परमेश्वर ने मनुष्य को आत्मनिर्णय दिया है, इसलिए मनुष्य अपनी बुद्धि और समझ का उपयोग करके अपने मार्ग पर चलना चाहता है. वह सांसारिक सुखों से बहुत आसानी से बहक जाता है. और वह मन और शरीर की इच्छा को पूरा करने में जल्दबाजी करता है.\r\n\r\n\"क्योंकि मेरे विचार तुम्हारे विचार नहीं हैं, न ही तुम्हारे मार्ग मेरे मार्ग हैं,\" प्रभु कहते हैं. 'क्योंकि जैसे आकाश पृथ्वी से ऊँचा है, वैसे ही मेरे मार्ग तुम्हारे मार्गों से और मेरे विचार तुम्हारे विचारों से ऊँचे हैं.'\" (यशायाह 55:8-9)\r\n\r\nहर मसीही से प्रभु की अपेक्षा है कि वह अपनी इच्छाओं के अनुसार न चले; बल्कि परमेश्वर की इच्छा के अनुसार चले. जब कोई व्यक्ति जानता है कि उसके लिए परमेश्वर का उद्देश्य क्या है, उसके लिए शाश्वत उद्देश्य क्या है, और उसके लिए परमेश्वर के इरादों और विचारों के अनुसार कार्य करता है, तो उसका जीवन महान हो जाता है. लेकिन परमेश्वर की इच्छा के अनुसार चलने के लिए, एक व्यक्ति के पास स्वर्गीय बुद्धि और ज्ञान होना चाहिए.\r\n\r\nप्रेरित पौलुस कहता है, \"इस कारण निर्बुद्धि न हो, पर ध्यान से समझो, कि प्रभु की इच्छा क्या है?\" (इफिसियों 5:17). वह यह भी लिखता है, \"इस कारण हम भी तुम्हारे लिए प्रार्थना करना और यह माँगना नहीं छोड़ते कि तुम सारी बुद्धि और आत्मिक समझ सहित उसकी इच्छा के ज्ञान से परिपूर्ण हो जाओ; कि तुम प्रभु के योग्य चाल चलो और उसे पूरी तरह से प्रसन्न करो\" (कुलुस्सियों 1:9-11).\r\n\r\nईश्वर का सच्चा सेवक कौन है? सभी प्रचारक ईश्वर के सेवक नहीं बन सकते. चंगाई का वरदान होना; या यीशु के नाम पर चमत्कार करना, किसी व्यक्ति को ईश्वर का सेवक नहीं बना सकता. ईश्वर के एक वफादार सेवक को हमेशा ईश्वर के साथ चलना चाहिए, ईश्वर से संवाद करना चाहिए, और ईश्वर की इच्छा को जानना चाहिए. क्योंकि वह ईश्वर की इच्छा को जानता है और ईश्वर को पूरी तरह से प्रसन्न करने वाले मार्ग पर चलता है, उसका हृदय पूर्ण शांति और संतुष्टि से भर जाएगा. उसका पूरा जीवन धन्य होगा.\r\n\r\nपरमेस्वर के प्रिय लोगो, प्रभु यीशु मसीह की ओर देखे. वह हमेशा पिता की इच्छा को जानने और करने के लिए सावधान रहते थे. उन्होंने कभी भी मनुष्यों को खुश करने की कोशिश नहीं की, बल्कि हमेशा पिता ईश्वर को खुश करने के लिए अपना सारा सेवा कार्य किया."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और हम जानते हैं, कि जो लोग परमेश्वर से प्रेम रखते हैं, उन के लिये सब बातें मिलकर भलाई ही को उत्पन्न करती है; अर्थात उन्हीं के लिये जो उस की इच्छा के अनुसार बुलाए हुए हैं.\" (रोमियों 8:28"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}