{"uniqueid":"20251026132614_db7f3dc4","date":"2024-11-04","title":"तेरा राज्य आए।","key_verse":"40_6:10","memory_verse":{"label":"दिन का वचन","text":"\"तेरा राज्य आए; तेरी इच्छा जैसी स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो.\" (मत्ती 6:10)"},"devotion":{"label":"वचन पर मनन","text":"हमें परमेश्वर के राज्य का बेसब्री से इंतज़ार करना चाहिए; और हमें परमेश्वर के राज्य की स्थापना के लिए प्रार्थना करनी चाहिए. हाँ, हमारे प्रभु का अपना राज्य है, और वह राजाओं के राजा और प्रभुओं के प्रभु के रूप में इस पर शासन करता है.\r\n\r\nजब प्रभु यीशु पिलातुस के सामने खड़े हुए, तो उसने प्रभु से पूछा, 'क्या तु यहूदियों के राजा ही?' यीशु ने उससे कहा, 'तुम्हारा कहना सही है' (मत्ती 27:11). उन्होंने साहसपूर्वक घोषणा भी की और कहा, \"मेरा राज्य इस दुनिया का नहीं है\".\r\n\r\nहाँ, उनका राज्य एक आध्यात्मिक राज्य है. यीशु उस राज्य को स्थापित करने के लिए इस धरती पर आए. 'परमेश्वर के राज्य' के तीन भाग हैं.\r\n\r\nसबसे पहले, यह आध्यात्मिक राज्य है जो हमारे भीतर स्थापित है. प्रभु यीशु ने कहा, 'निश्चय ही परमेश्वर का राज्य तुम्हारे ऊपर आ गया है\" (मत्ती 12:28). हाँ, परमेश्वर का राज्य हर मनुष्य के भीतर स्थापित होना चाहिए. जब ​​उसका राज्य हमारे भीतर स्थापित हो जाता है, तो कोई भी अशुद्ध आत्मा या शैतान हम पर शासन नहीं कर सकता. आइए हम अपने जीवन को प्रभु के हाथों में सौंप दें, ताकि वह हमारे जीवन पर शासन और राज्य कर सके.\r\n\r\nजब कोई व्यक्ति अपने पापों का पश्चाताप करता है और क्रूस पर चढ़ता है, तो वह दुष्ट शैतान के हाथों और अंधकार के प्रभुत्व से मुक्त हो जाता है और एक नए आध्यात्मिक राज्य में प्रवेश करता है, ताकि वह परमेश्वर पिता और उसके पुत्र और हमारे प्रभु यीशु मसीह के साथ संवाद कर सके.\r\n\r\nदूसरा, परमेश्वर का राज्य एक शाब्दिक राज्य है – एक हज़ार वर्षों तक पृथ्वी पर उसका शासन. वह राज्य पूर्ण शांति और आनंद से भरा होगा. और कोई भ्रष्टाचार, कोई अन्याय, कोई चोरी या हत्या नहीं होगी.\r\n\r\nप्रभु यीशु जब वापस लौटेंगे तो वह उस राज्य की स्थापना करेंगे. शास्त्र कहता है, \"और उसके राज्य का कोई अंत नहीं होगा\" (लूका 1:31-33). \"तब सातवें स्वर्गदूत ने तुरही फूँकी: और स्वर्ग में यह कहते हुए ऊँचे शब्द होने लगे, 'इस जगत के राज्य हमारे प्रभु और उसके मसीह के हो गए हैं, और वह युगानुयुग राज्य करेगा!'\" (प्रकाशितवाक्य 11:15). \"क्योंकि प्रभु स्वयं स्वर्ग से उतरेगा, उस समय जयजयकार होगा, और प्रधान स्वर्गदूत का शब्द होगा, और परमेश्वर की तुरही बजेगी. और जो मसीह में मरे हैं, वे पहिले जी उठेंगे.\" (1 थिस्सलुनीकियों 4:16)\r\n\r\nतीसरा, परमेश्वर का राज्य स्वर्ग के राज्य को संदर्भित करता है – अनन्त प्रकाश की भूमि, जहाँ हज़ारों-लाखों स्वर्गदूत दिन-रात निरंतर प्रभु की स्तुति और आराधना करते रहते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, केवल वे ही स्वर्ग के राज्य में प्रवेश कर सकते हैं जिनके नाम जीवन की पुस्तक में लिखे गए हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"निश्चय भलाई और करूणा जीवन भर मेरे साथ साथ बनी रहेंगी; और मैं यहोवा के धाम में सर्वदा वास करूंगा.\" (भजन 23:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}