{"uniqueid":"20251026132618_db7f3dc4","date":"2024-11-04","title":"तेरा नाम पवित्र माना जाए।","key_verse":"40_6:9","memory_verse":{"label":"दिन का वचन","text":"\"सो तुम इस रीति से प्रार्थना किया करो; “हे हमारे पिता, तू जो स्वर्ग में है; तेरा नाम पवित्र माना जाए.\" (मत्ती 6:9)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु की प्रार्थना की अगली पंक्ति है 'तेरा नाम पवित्र माना जाए\". जब हम परमेश्वर के वचन पर मनन करते हैं, तो हमें प्रभु के नाम की महान शक्ति का पता चलता है. उसका नाम पवित्र है; और उसका नाम हमें पवित्र करता है.\r\n\r\nपरमेश्वर का सेवक मूसा परमेश्वर के नाम के बारे में जानने के लिए उत्सुक था. और प्रभु ने कहा, \"मैं जो हूँ सो हूँ\". (निर्गमन 3:14)\r\n\r\nपरमेश्वर जिसने खुद को अब्राहम का परमेश्वर, इसहाक का परमेश्वर, याकूब का परमेश्वर और हमारे पूर्वजों का परमेश्वर घोषित किया, वह आज भी और हमेशा के लिए एक ही है.\r\n\r\nजब भी हम पुराने नियम को पढ़ते हैं तो हम परमेश्वर को दिए गए कई नामों को देखते हैं. उसे यहोवा कहा जाता है. हम उस नाम में कई विशेषण जोड़ते हुए देखते हैं, जो परमेश्वर के कई गुणों को दर्शाते हैं. 'यहोवा एलोहिम', जिसका अर्थ है शाश्वत निर्माता. 'यहोवा यिरेह' का अर्थ है कि प्रभु सब कुछ पूरी तरह से प्रदान करेगा.\r\n\r\n'यहोवा निस्सी' का अर्थ है कि प्रभु विजय का ध्वज है. 'यहोवा शालोम' का अर्थ है शांति का परमेश्वर, और 'यहोवा शम्मा' का अर्थ है कि परमेश्वर प्रेम है. इस प्रकार प्रभु का हर नाम उसके चरित्र को प्रकट करता है. उसका नाम ही हमारे लिए एक वादा है.\r\n\r\nपरमेश्वर के प्रिय लोगो, दुष्ट आत्माएँ और भविष्यवाणियाँ आपके विरुद्ध काम करने की कोशिश कर सकती हैं. लेकिन जब आप यीशु के नाम को पुकारते है, प्रभु आपके उद्धारकर्ता के रूप में आपके निकट आते हैं.\r\n\r\nएक तपस्वी जंगल के रास्ते पर चल रहा था, तभी उसने दूर से एक भालू को अपनी ओर आते देखा. जब उसने यह देखा, तो वह डर गया. फिर उसे अचानक एक सबक याद आया जो उसकी माँ ने उसे बचपन में सिखाया था. \"मेरे बेटे, जब भी तुम मुसीबत में हो, यीशु को पुकारो, वह आकर तुम्हारी मदद करेगा,\" उसने पुकारा, \"यीशु मुझे बचाओ.\" और उसे बहुत आश्चर्य हुआ, जब भालू उसके पास नहीं आया और दूसरी दिशा में चला गया. प्रभु ने आसन्न खतरे को दूर किया और उसे बचाया. यह घटना उसके लिए यीशु मसीह को स्वीकार करने में बहुत सहायक थी.\r\n\r\nप्रभु यीशु ने कहा: \"और जो कुछ तुम मेरे नाम से मांगोगे, वह मैं करूंगा, कि पिता पुत्र के द्वारा महिमावान हो\" (यूहन्ना 14:13).\r\n\r\nपरमेश्वर के प्रिय लोगो, यीशु के नाम में बहुत शक्ति और अधिकार है. इतना ही नहीं, कोई भी बुरी ताकत या दुश्मन आपके खिलाफ खड़ा नहीं हो सकता (मरकुस 16:17)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"कि जो स्वर्ग में और पृथ्वी पर और जो पृथ्वी के नीचे है; वे सब यीशु के नाम पर घुटना टेकें. और परमेश्वर पिता की महिमा के लिये हर एक जीभ अंगीकार कर ले कि यीशु मसीह ही प्रभु है.\" (फिलिप्पियों 2:10-11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}