{"uniqueid":"20251026130858_105b04bf","date":"2025-09-29","title":"दीर्घायु।","key_verse":"49_6:2","memory_verse":{"label":"दिन का वचन","text":"“अपनी माता और पिता का आदर कर (यह पहिली आज्ञा है, जिस के साथ प्रतिज्ञा भी है). कि तेरा भला हो, और तू धरती पर बहुत दिन जीवित रहे.” (इफिसियों 6:2–3)"},"devotion":{"label":"वचन पर मनन","text":"बाइबल में दस आज्ञाएँ हैं. इनमें से चार आज्ञाएँ प्रभु के साथ एक व्यक्ति के रिश्ते से संबंधित हैं, और शेष छह लोगों के बीच के रिश्तों के बारे में हैं.\r\n\r\nइन दस आज्ञाओं में से केवल एक ही आज्ञा प्रतिज्ञा सहित है: “अपने पिता और अपनी माता का आदर करना.” जब आप इस आज्ञा का पालन करते हैं, तो प्रभु वादा करते हैं कि आपका भला होगा और आप पृथ्वी पर दीर्घायु होंगे.\r\n\r\nहम सभी के एक सांसारिक पिता होते हैं, लेकिन हमारे आध्यात्मिक पिता भी होते हैं. परमेश्वर के कई सेवक, प्रेममय पिताओं की तरह, हमें ध्यान से सलाह देते हैं और गहरी चिंता के साथ हमारे लिए प्रार्थना करते हैं. एलीशा के आध्यात्मिक पिता एलिय्याह थे. जब एलिय्याह को ऊपर उठाया गया, तो एलीशा चिल्लाया, “हे मेरे पिता, हे मेरे पिता, हे इस्राएल के रथ और उसके सवारों!”.\r\n\r\nतीमुथियुस के आध्यात्मिक पिता प्रेरित पौलुस थे. जब भी पौलुस ने तीमुथियुस को पत्र लिखा, तो उसने शुरुआत इस तरह की, \"विश्वास में सच्चे पुत्र तीमुथियुस के नाम\" (1 तीमुथियुस 1:2). इतना ही नहीं, पौलुस ने उसके बारे में यह कहते हुए गवाही दी, \"पर उसको तो तुम ने परखा और जान भी लिया है, कि जैसा पुत्र पिता के साथ करता है, वैसा ही उस ने सुसमाचार के फैलाने में मेरे साथ परिश्रम किया.\" (फिलिप्पियों 2:22).\r\n\r\nचाहे वे हमारे सांसारिक पिता हों या हमारे आध्यात्मिक पिता, हमें उनका आदर करना चाहिए. उनकी ईश्वरीय सलाह का पालन करते हुए चलना चाहिए. सबसे बढ़कर, हमारा स्वर्गीय पिता कहता है, \"हे मेरे पुत्र, सुन और मेरे वचन ग्रहण कर, तब तू बहुत वर्ष जीवित रहेगा.\" (नीतिवचन 4:10).\r\n\r\nदीर्घायु और समृद्ध जीवन जीने के लिए, प्रभु की सुनें और उनके वचन के अनुसार चलें. जब आप परमेश्वर के वचन के अनुसार जीते हैं, तो अनगिनत आशीषें आपकी प्रतीक्षा करती हैं. उनका वचन आत्मा और जीवन दोनों है. जो कोई उसके वचन पर विश्वास करता है और उसके अनुसार जीवन जीता है, उसे अनन्त जीवन मिलेगा.\r\n\r\nइसके अलावा, प्रभु के नाम से ही जीवन बढ़ता है. बाइबल कहती है, \"उसने जो मुझ से स्नेह किया है, इसलिये मैं उसको छुड़ाऊंगा; मैं उसको ऊंचे स्थान पर रखूंगा, क्योंकि उसने मेरे नाम को जान लिया है&#8230;. मैं उसको दीर्घायु से तृप्त करूंगा, और अपने किए हुए उद्धार का दर्शन दिखाऊंगा॥\" (भजन संहिता 91:14,16).\r\n\r\nपरमेश्वर के प्रिय लोगों, बाइबल में दिए गए सिद्धांतों का पालन करें और अच्छे स्वास्थ्य, शारीरिक शक्ति और आत्मा में आनंद के साथ एक दीर्घ, फलदायी जीवन का आनंद लें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"मेरे द्वारा तो तेरी आयु बढ़ेगी, और तेरे जीवन के वर्ष अधिक होंगे.\" (नीतिवचन 9:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}