{"uniqueid":"20251026132622_db7f3dc1","date":"2024-11-01","title":"अब्बा, पिता।","key_verse":"40_6:9","memory_verse":{"label":"दिन का वचन","text":"\"हे हमारे पिता, जो स्वर्ग में है, तेरा नाम पवित्र माना जाए.\" (मत्ती 6:9)"},"devotion":{"label":"वचन पर मनन","text":"बहुत से लोग तो यह भी नहीं जानते कि परमेश्वर को कैसे पुकारा जाए. उन्हें प्रभु, परमेश्वर, प्रभु परमेश्वर, मेरे प्रभु जैसे कई नामों से पुकारा जाता है. लेकिन हम परमेश्वर के परिवार में हैं. वह हमारा पिता है और हम उसके बच्चे हैं.\r\n\r\nइसलिए, आइए हम इस रिश्ते के आधार पर परमेश्वर को ' हे हमारे पिता आप जो स्वर्ग मे है' कहकर पुकारना सीखें. उसने पुत्रत्व की आत्मा दी है, इसलिए हम उसे अब्बा, पिता कह सकते हैं. जब पुत्रत्व की वह आत्मा हमारे अंदर आती है, तो हम महसूस कर सकते हैं कि हम परमेश्वर के पुत्र हैं और उसके परिवार का हिस्सा हैं.\r\n\r\nदुनिया में हज़ारों धर्म हैं, और उतने ही अलग-अलग दर्शन हैं. बुतपरस्त लोग उन्हीं देवताओं के सामने काँपते हैं जिन्हें उन्होंने बनाया है. और उन्होंने अपने देवताओं को भयावह रूप दिया है.\r\n\r\nलेकिन हम अपने दिल में खुशी के साथ अपने ईश्वर से प्यार करते हैं और उन्हें अब्बा, पिता कहते हैं. केवल एक सच्चा मसीही ही ईश्वर को अपना पिता कह सकता है.\r\n\r\nएक बहन ने ईश्वर के साथ हुई मधुर संगति के आधार पर ‘आई डेयर टू कॉल हिम फादर’ नामक पुस्तक लिखी. उन मुलाकातों से पहले, उसने कभी ईश्वर को पिता के रूप में नहीं सोचा था; बल्कि केवल एक ऐसे व्यक्ति के रूप में जो दुर्जेय और दुर्गम है.\r\n\r\nलेकिन जब उसने एक प्रचारक का उपदेश सुना और यीशु को अपने दिल में आने के लिए बुलाया, तो मसीह का प्रेम उसकी आत्मा में ऐसे बह गया जैसे कि बाढ़ के द्वार खुल गए हों. तब उसने ईश्वर को पिता के रूप में जाना. यह वह अनुभव है जिसे हम मुक्ति कहते हैं.\r\n\r\nपवित्रशास्त्र कहता है, “परन्तु जितनों ने उसे ग्रहण किया, अर्थात् उसके नाम पर विश्वास किया, उसने उन्हें परमेश्वर की सन्तान होने का अधिकार दिया” (यूहन्ना 1:12). यदि आपने यीशु मसीह को अपने ईश्वर के रूप में स्वीकार कर लिया है, तो आप अब अनाथ, बेसहारा या अजनबी नहीं हैं. और आपको भीख माँगने की ज़रूरत नहीं है; लेकिन आपको ईश्वर से उनकी संतान के रूप में पूछने का अधिकार है.\r\n\r\nयीशु को स्वीकार करने वाली एक छोटी लड़की ने प्रभु को एक पत्र लिखा. उसने लिफ़ाफ़े को इस तरह संबोधित किया: 'मेरे प्यारे पिता परमेश्वर, सी/ओ. स्वर्ग', और उसने इसे पोस्ट बॉक्स में डाल दिया. प्रार्थना ही हमारे दिल की इच्छाओं को स्वर्ग में हमारे ईश्वर तक पहुँचाने का एकमात्र तरीका है.\r\n\r\nपरमेस्वर के लोगो, प्रभु हर उस प्रार्थना को सुनते हैं और उसका उत्तर देते हैं जिसे आप 'हमारे स्वर्गीय पिता' को संबोधित करते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु हमारा परमेश्वर स्वर्ग में है; वह जो चाहता है वही करता है.\" (भजन 115:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}