{"uniqueid":"20251026132626_db7ec9bf","date":"2024-10-31","title":"बाराक।","key_verse":"7_5:12","memory_verse":{"label":"दिन का वचन","text":"\"जाग, जाग, हे दबोरा! जाग, जाग, गीत सुना! हे बाराक, उठ, हे अबीनोअम के पुत्र, अपने बन्धुओं को बन्धुआई में ले चल.\" (न्यायियों 5:12)"},"devotion":{"label":"वचन पर मनन","text":"आज हम 'बाराक' नामक एक युद्ध नायक के बारे में मनन करेंगे. वह न्यायियों के समय में रहता था और उसका नाम इब्रानियों – अध्याय 11 में सूचीबद्ध विश्वास के योद्धाओं में भी उल्लेखित है.\r\n\r\nविश्वास के योद्धाओं के बारे में, शास्त्र कहता है, \"इन्होंने विश्वास ही के द्वारा राज्य जीते; धर्म के काम किए; प्रतिज्ञा की हुई वस्तुएं प्राप्त की, सिंहों के मुंह बन्द किए. आग की ज्वाला को ठंडा किया; तलवार की धार से बच निकले, निर्बलता में बलवन्त हुए; लड़ाई में वीर निकले; विदेशियों की फौजों को मार भगाया.\" (इब्रानियों 11:33-34)\r\n\r\n'बाराक' नाम का अर्थ है बिजली. वह ईसा से लगभग 1300 साल पहले रहता था. नप्ताली के गोत्र का बाराक एक योद्धा और पराक्रमी व्यक्ति था. इसलिए न्यायी दबोरा ने उसे बुलाया और वे दोनों कनानियों के विरुद्ध युद्ध करने चले गए. उस युद्ध में, यहोवा ने इस्राएलियों को कनानियों के हाथों से छुड़ाया.\r\n\r\nबराक की महानता यहोवा की स्तुति के उसके गीत से पता चलती है. बराक ने दबोरा के साथ मिलकर एक भविष्यवाणी गीत गाया, जिसमें यहोवा द्वारा इस्राएल को दी गई महान विजय के बारे में बताया गया था.\r\n\r\nजब यहोवा आपको विजय प्रदान करे, तो आप चुप मत रहना. गाओ और यहोवा की आराधना करे. और यहोवा आपको और भी बहुत सी विजय प्रदान करेगा. आप हमेशा विजयी रहेगे.\r\n\r\nमैं आपके सामने न्यायियों के अध्याय 5 में बाराक के गीत का एक अंश प्रस्तुत करता हूँ. \"प्रभु को धन्य कहो! हे राजाओं, सुनो! हे हाकिमों, कान लगाओ! मैं, मैं भी प्रभु का गीत गाऊँगा; मैं इस्राएल के परमेश्वर यहोवा का गुणगान गाऊँगा. 'हे प्रभु, जब तू सेईर से निकला, जब तू एदोम के मैदान से चला, तब पृथ्वी काँप उठी, और आकाश से वर्षा हुई; बादल भी बरसने लगे; पहाड़ यहोवा के सम्मुख, यह सीनै, इस्राएल के परमेश्वर यहोवा के सम्मुख उमड़ पड़े\" (न्यायियों 5:2-5)\r\n\r\nप्रभु आपकी जीभ पर अपनी स्तुति का नया गीत देगा. राजा दाऊद कहते हैं, \"उसने मेरे मुँह में एक नया गीत डाला है—हमारे परमेश्वर की स्तुति; बहुत से लोग इसे देखकर डरेंगे, और प्रभु पर भरोसा करेंगे.\" (भजन 40:3)\r\n\r\nप्रभु आपको आपके सभी शत्रुओं के हाथ से छुड़ाने के लिए उत्सुक है. पवित्रशास्त्र कहता है, \"तेरे शत्रु तेरे अधीन हो जाएंगे, और तू उनके ऊंचे स्थानों को रौंदेगा.\" (व्यवस्थाविवरण 33:29)\r\n\r\nपरमेश्वर के प्रिय लोगो, यहोवा आपके शत्रुओं को जो आपके विरुद्ध उठेंगे, आपके सामने पराजित करेगा; वे एक मार्ग से आपके विरुद्ध निकलेंगे, और सात मार्गों से आपके सामने से भागेंगे. जैसे कि प्रभु आपकी सभी लड़ाइयाँ लड़ रहा है, कृतज्ञ हृदय से उसकी स्तुति और आराधना करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मेरा हृदय एक सुन्दर विषय की उमंग से उमण्ड रहा है, जो बात मैं ने राजा के विषय रची है उसको सुनाता हूं; मेरी जीभ निपुण लेखक की लेखनी बनी है.\" (भजन 45:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}