{"uniqueid":"20251026132632_db7ec9a7","date":"2024-10-28","title":"हारून।","key_verse":"19_115:10","memory_verse":{"label":"दिन का वचन","text":"\"हे हारून के घराने यहोवा पर भरोसा रख! तेरा सहायक और ढाल वही है.” (भजन 115:10)"},"devotion":{"label":"वचन पर मनन","text":"आज हम हारून पर नज़र डालेंगे जिसे इस्राएल के लोगों का पहला महायाजक कहा जाता है. हारून, मूसा और मरियम का भाई है. यहोवा परमेश्वर ने हारून को मूसा का मुखपत्र बनने के लिए बुलाया. मूसा के साथ मिलकर उसने फिरौन और मिस्र के लोगों पर परमेश्वर की कई विपत्तियाँ लायीं.\r\n\r\nपरमेश्वर ने उसे जो भी ज़िम्मेदारियाँ दीं, उसने खुशी-खुशी उन्हें स्वीकार किया और पूरा किया. जब इस्राएल अमालेकियों के साथ युद्ध में था, तो उसे मूसा का समर्थन करने की अपनी ज़िम्मेदारी का एहसास हुआ. इसलिए वह पहाड़ी की चोटी पर गया और हूर के साथ मूसा का हाथ थामा (निर्गमन 17:10).\r\n\r\nपरमेश्वर ने मूसा को इस्राएल का नेता चुना. और हारून को मूसा की सहायता करने के लिए चुना गया. इस्राएल के लोगों का नेतृत्व स्वयं यहोवा और मूसा ने किया. हारून ने प्रभु के लिए दृढ़ता से खड़े होने का प्रयास नहीं किया, बल्कि लोगों के दबाव के आगे झुक गया.\r\n\r\nउसने एक बछड़ा बनाया, उसे देवता बनाया, और उसके लिए एक बड़ा उत्सव मनाया. उसने इस्राएल के लोगो को उनकी वासनापूर्ण इच्छाओं के आगे झुकने दिया. मरियम के साथ, उसने मूसा के खिलाफ भी बात की. लेकिन हारून के साथ व्यवहार करते समय प्रभु के पास बहुत धैर्य था. उसने हारून को अनुग्रह के भरपूर क्षण दिए.\r\n\r\nआप भजन संहिता की पुस्तक में हारून के बारे में अधिक पढ़ सकते हैं. हम भजन संहिता 133 में पढ़ते हैं, \"देखो, यह क्या ही भली और मनोहर बात है कि भाई लोग आपस में मिले रहें! यह तो उस उत्तम तेल के समान है, जो हारून के सिर पर डाला गया था, और उसकी दाढ़ी पर बह कर, उसके वस्त्र की छोर तक पहुंच गया. वह हेर्मोन की उस ओस के समान है, जो सिय्योन के पहाड़ों पर गिरती है! यहोवा ने तो वहीं सदा के जीवन की आशीष ठहराई है.\" (भजन संहिता 133:1-3)\r\n\r\nहारून का याजक के रूप में अभिषेक किया गया; उसने लोगों के पापों के लिए बलिदान चढ़ाया; उसने अपनी छाती पर बारह कुलपतियों का नाम लिया; उसने परमपवित्र स्थान में प्रवेश किया; उसने इस्राएल के लोगो के लिए प्रार्थनाएँ और याचिकाएँ कीं; और उसने परमेश्वर के नाम से लोगों को आशीर्वाद दिया.\r\n\r\nहारून के बारे में, पवित्रशास्त्र कहता है, \"हारून जिसे परमेश्वर ने चुना था\" (भजन 105:26). हारून के बारे में, प्रेरित पौलुस कहता है, \"और कोई भी व्यक्ति अपने आप से यह सम्मान नहीं लेता, बल्कि वह जिसे परमेश्वर ने बुलाया है, जैसे हारून था\" (इब्रानियों 5:4). उसे भजन 106:16 में \"हारून प्रभु का संत\" कहा गया है. हारून से ही लेवीय याजकत्व का क्रम शुरू हुआ.\r\n\r\nजब हम परमेश्वर के संतों के साथ मिलते हैं, तो हमें उनकी अच्छी बातों को समझना चाहिए और उनका अनुसरण करने का प्रयास करना चाहिए. कोई भी व्यक्ति दोष रहित नहीं है. केवल परमेश्वर ही परिपूर्ण है. हमें भी पूर्णता की ओर आगे बढ़ना चाहिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, \"सब बातों को परखो; जो अच्छा है उसे थामे रहो.\" (1 थिस्सलुनीकियों 5:21)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तूने मूसा और हारून के हाथों से अपनी प्रजा को भेड़-बकरियों की तरह चलाया.\" (भजन 77:20)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}