{"uniqueid":"20251026132640_db7ec9a4","date":"2024-10-25","title":"महेर्शालाल्हाशबज।","key_verse":"23_8:1","memory_verse":{"label":"दिन का वचन","text":"\"फिर यहोवा ने मुझ से कहा, एक बड़ी पटिया ले कर उस पर साधारण अक्षरों से यह लिख: महेर्शालाल्हाशबज के लिये.\" (यशायाह 8:1)"},"devotion":{"label":"वचन पर मनन","text":"\"महेर्शालाल्हाशबज\" उन लोगों की पंक्ति में छठा है, जिनका नाम ईश्वर ने उनके जन्म से पहले ही रख दिया था. शास्त्र यशायाह के दो बेटों के बारे में बताता है. पहले बेटे का नाम उसके जन्म के बाद 'शेर-याशूब' रखा गया था.\r\n\r\nजबकि दूसरे बेटे का नाम ईश्वर ने उसके जन्म से पहले ही 'महेर्शालाल्हाशबज' रख दिया था. प्रभु ने उस बेटे को एक संकेत के रूप में स्थापित किया. प्रभु ने कहा, \"क्योंकि इससे पहले कि बच्चा 'मेरे पिता' और 'मेरी माँ' पुकारना सीखे, दमिश्क की संपत्ति और सामरिया की लूट अश्शूर के राजा के सामने छीन ली जाएगी.\" (यशायाह 8:4).\r\n\r\nजब प्रभु कुछ नाम देते हैं, तो एक सच्चाई होती है जिसे हम समझ सकते हैं. उदाहरण के लिए, हनोक के बेटे का नाम जो परमेश्वर के साथ चलता था, उसका नाम मतूशेलह था. इसका अर्थ है 'जब वह मरेगा तब यह भेजा जाएगा'. प्रभु ने इस मतूशेलह के मरने तक बाढ़ को रोक रखा था. बाढ़ तब आई, जब मतूशेलह 969 वर्ष की आयु में मर गया.\r\n\r\nयशायाह का सबसे बड़ा बेटा इस्राएल के लोगों पर आने वाली आशीषों का पूर्व संकेत था. लेकिन दूसरा बेटा, महेर्शालाल्हाशबज, इस्राएल के लोगों पर आने वाले न्याय का संकेत था. इसीलिए भविष्यवक्ता यशायाह ने कहा, \"देख, मैं और जो लड़के यहोवा ने मुझे सौंपे हैं, उसी सेनाओं के यहोवा की ओर से जो सिय्योन पर्वत पर निवास किए रहता है इस्राएलियों के लिये चिन्ह और चमत्कार हैं.\" (यशायाह 8:18)\r\n\r\nआपके बच्चों की क्या स्थिति है? क्या वे प्रभु के मार्गों पर सीधे चलते हैं? क्या वे भविष्यवक्ता यशायाह के पुत्रों की तरह चिन्ह और चमत्कार हैं?\r\n\r\nएली, महायाजक के बच्चे दुष्ट थे. वे परमेश्वर के ज्ञान में नहीं आए; और उन पर कठोर न्याय आया. शमूएल एक महान भविष्यवक्ता था. लेकिन उसके बच्चे ईश्वरीयता में बड़े नहीं हुए. इसलिए शमूएल के जीवनकाल के बाद, वे उस सेवकाई को जारी नहीं रख सके.\r\n\r\nलेकिन तीमुथियुस को देखें. जब पौलुस उसके बारे में लिखता है, तो वह कहता है, \"और तेरे आंसुओं की सुधि कर कर के रात दिन तुझ से भेंट करने की लालसा रखता हूं कि आनन्द से भर जाऊं. और मुझे तेरे उस निष्कपट विश्वास की सुधि आती है, जो पहिले तेरी नानी लोइस, और तेरी माता यूनीके में थी, और मुझे निश्चय हुआ है, कि तुझ में भी है.\" (2 तीमुथियुस 1:4-5).\r\n\r\nयही परमेश्वर ने अब्राहम से अपेक्षा की थी. प्रभु ने कहा, \"क्योंकि मैं जानता हूं, कि वह अपने पुत्रों और परिवार को जो उसके पीछे रह जाएंगे आज्ञा देगा कि वे यहोवा के मार्ग में अटल बने रहें, और धर्म और न्याय करते रहें, इसलिये कि जो कुछ यहोवा ने इब्राहीम के विषय में कहा है उसे पूरा करें.\" (उत्पत्ति 18:19)\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आपके बच्चों के बारे में यह कहने की अपेक्षा करता है और प्रसन्न होगा, \"इस प्रजा को मैंने अपने लिए बनाया है; वे मेरी स्तुति का वर्णन करेंगे\"."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जैसे वीर के हाथ में तीर, वैसे ही जवानी के लड़के होते हैं. क्या ही धन्य है वह पुरूष जिसने अपने तर्कश को उन से भर लिया हो! वह फाटक के पास शत्रुओं से बातें करते संकोच न करेगा॥\" (भजन 127:4-5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}