{"uniqueid":"20251026132644_db7ec9a4","date":"2024-10-25","title":"योशिय्याह।","key_verse":"11_13:2","memory_verse":{"label":"दिन का वचन","text":"\"उस जन ने यहोवा से वचन पाकर वेदी के विरुद्ध यों पुकारा, कि वेदी, हे वेदी! यहोवा यों कहता है, कि सुन, दाऊद के कुल में योशिय्याह नाम एक लड़का उत्पन्न होगा, वह उन ऊंचे स्थानों के याजकों को जो तुझ पर धूप जलाते हैं, तुझ पर बलि कर देगा; और तुझ पर मनुष्यों की हड्डियां जलाई जाएंगी.\" (1 राजा 13:2)"},"devotion":{"label":"वचन पर मनन","text":"राजा योशियाह जन्म से पहले परमेश्वर द्वारा नामित लोगों की पंक्ति में पाँचवाँ है. आमोन का पुत्र योशिय्याह जब राजा बना, तब वह आठ वर्ष का था, और उसने यरूशलेम में इकतीस वर्ष तक राज्य किया. और उसने वही किया जो यहोवा की दृष्टि में सही था; उसने न तो दाएँ हाथ की ओर और न बाएँ हाथ की ओर मुँह किया. वह यहोवा के लिए जोश से खड़ा रहा, और इस्राएल राष्ट्र में एक महान पुनरुत्थान का नेतृत्व किया. अपने शासन के अठारहवें वर्ष में, उसने परमेश्वर की खोज शुरू की.\r\n\r\nउसने देश में मूर्तिपूजा के सभी ऊँचे स्थानों को नष्ट कर दिया और परमेश्वर के भवन को हुए नुकसान की मरम्मत के लिए एक दल नियुक्त किया. उन दिनों, पुजारी हिल्किय्याह को व्यवस्था की पुस्तक मिली, जो राजा के लिए बहुत प्रोत्साहन की बात थी.\r\n\r\nभविष्यवक्ता यिर्मयाह ने भी उसकी सहायता की. उसने अपने शासनकाल में बहुत से सुधार किए और प्रभु को प्रसन्न किया. योशियाह के शासनकाल के अठारहवें वर्ष में, फसह का पर्व एक विशेष तरीके से मनाया गया (2 इतिहास 35:19). यद्यपि राजा योशियाह पर परमेश्वर की इतनी बड़ी कृपा थी, फिर भी उसने परमेश्वर की सलाह लिए बिना या परमेश्वर की इच्छा को समझने की कोशिश किए बिना मिस्र के राजा नको के विरुद्ध युद्ध करने का निर्णय लिया. ऐसा ही कुछ विश्वासियों के साथ होता है, जब परमेश्वर उन्हें भरपूर आशीर्वाद देता है. वे प्रभु की इच्छा या सलाह लिए बिना, अपनी दृष्टि में प्रसन्न करने वाले काम करने का साहस करते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, चाहे प्रभु ने आपको कितना ही ऊंचा क्यों न किया हो, आपको प्रभु की इच्छा और उसकी सलाह जानने के बाद ही सब कुछ करना चाहिए. यहाँ तक कि जब मिस्र के राजा नको ने योशियाह के पास दूतों को यह कहते हुए भेजा, “हे यहूदा के राजा, मुझे तुझसे क्या काम? मैं आज तेरे विरुद्ध नहीं, परन्तु उस घराने के विरुद्ध आया हूँ, जिसके साथ मेरा युद्ध है; क्योंकि परमेश्वर ने मुझे शीघ्रता करने की आज्ञा दी है. फिर भी योशियाह ने उससे मुँह न मोड़ा, बल्कि उससे लड़ने के लिए अपना भेष बदल लिया, और परमेश्वर के मुख से निकले नको के वचनों पर ध्यान न दिया. वह अपनी इच्छा से प्रेरित होकर युद्ध में गया, और वह गंभीर रूप से घायल हो गया. और यरूशलेम के रास्ते में उसकी मृत्यु हो गई (2 इतिहास 35:21-24).\r\n\r\nइस राजा योशियाह के बारे में, भविष्यवक्ता यिर्मयाह ने विलाप किया: \"हमारे नथुने की साँस, यहोवा के अभिषिक्त, उनके गड्ढों में फंस गई, जिसके बारे में हमने कहा था, 'उसकी छाया में हम राष्ट्रों के बीच रहेंगे.'\" (विलाप 4:20)\r\n\r\nदाऊद को देखो, चाहे उसने कितने भी युद्ध जीते हों, हर बार वह परमेश्वर की इच्छा और उसकी सलाह जानने के बाद ही युद्ध में जाता था.\r\n\r\nपरमेश्वर के प्रिय लोगो, अगर आप चोटिल या घायल नहीं होना चाहते, तो परमेश्वर की इच्छा के अनुसार करे. प्रभु आपसे प्रेम करता है; और वह आपके सभी उत्कर्षों का स्रोत और कारण है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सिय्योन के उत्तम पुत्र जो कुन्दन के तुल्य थे, वे कुम्हार के बनाए हुए मिट्टी के घड़ों के समान कैसे तुच्छ गिने गए हैं!\" (विलापगीत 4:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}