{"uniqueid":"20251026132648_db7ec9a2","date":"2024-10-23","title":"कुस्रू","key_verse":"23_44:28","memory_verse":{"label":"दिन का वचन","text":"\"जो कुस्रू के विषय में कहता है, वह मेरा ठहराया हुआ चरवाहा है और मेरी इच्छा पूरी करेगा; यरूशलेम के विषय कहता है, वह बसाई जाएगी और मन्दिर के विषय कि तेरी नेव डाली जाएगी॥\" (यशायाह 44:28)"},"devotion":{"label":"वचन पर मनन","text":"कुस्रू जन्म से पहले ही परमेश्वर द्वारा नामित लोगों की पंक्ति में चौथे स्थान पर है. वह एक गरीब परिवार में पैदा हुआ था. उसका पालन-पोषण चरवाहों ने किया. वह सेना में शामिल हो गया और धीरे-धीरे उपर और ऊपर उठता गया\r\n\r\nउसके जन्म से कई वर्ष पहले, प्रभु ने उसके बारे में भविष्यवाणी की थी. प्रभु ने कहा, 'कुस्रू मेरा चरवाहा होगा'. कुस्रू यहूदी वंश का नहीं था, बल्कि फारस का एक गैर-यहूदी था. लेकिन परमेश्वर ने उसे एक उद्देश्य के लिए चुना था.\r\n\r\nप्रभु ने बेबीलोन साम्राज्य के बाद मेद और फारसी साम्राज्यों को खड़ा किया. दारा मेदियन राजा था. लेकिन इस कुस्रू ने फारस के राज्य की स्थापना की; और उसने 559 ईसा पूर्व से 538 ईसा पूर्व तक शासन किया. प्रभु ने उसे इस्राएल के लोगों को छुड़ाने और यरूशलेम के मंदिर का पुनर्निर्माण करने के लिए चुना. राजा कुस्रू ने परमेश्वर के भवन के बारे में एक आदेश जारी किया, 'यरूशलेम से कहा, 'तुम बनाए जाओगे,' और मंदिर से कहा, 'तुम्हारी नींव रखी जाएगी.' जैसा कि उसने घोषित किया था, उसने अपने खजाने से उदारतापूर्वक योगदान दिया और यरूशलेम की दीवारें बनाने, नींव रखने और परमेश्वर के मंदिर को खड़ा करने के लिए अपनी शक्ति में सब कुछ किया. प्रभु कुस्रू को 'अपना अभिषिक्त' कहते हैं. हम केवल दो गैर-यहूदियों पर परमेश्वर के अभिषेक के बारे में पढ़ते हैं: बिलाम पर भविष्यवाणी का अभिषेक; और कुस्रू पर राजसी अभिषेक. भविष्यवक्ता दानिय्येल दारा के शासनकाल और फारसी कुस्रू के शासनकाल में समृद्ध हुआ (दानिय्येल 6:28) प्रभु ने इस कुस्रू के बारे में एक अद्भुत गवाही दी. प्रभु ने कहा, \"कुस्रू, 'वह मेरा चरवाहा है, और वह मेरी सारी इच्छा पूरी करेगा, और यरूशलेम से कहेगा, \"तू बनाया जाएगा,\" और मंदिर से कहेगा, \"तेरी नींव रखी जाएगी.\"\r\n\r\nहनोक ने परमेश्वर से गवाही प्राप्त की, कि परमेश्वर प्रसन्न है (इब्रानियों 11:5). प्रभु ने दाऊद को \"मेरे मन के अनुसार एक व्यक्ति के रूप में पाया, जो मेरी सारी इच्छा पूरी करेगा\" (प्रेरितों 13:22). आपको हमेशा अपने लिए परमेश्वर की इच्छा को जानना चाहिए और उसे अपने जीवन में पूरा करना चाहिए. और परमेश्वर आपसे प्रसन्न होगा. वह आपको 'मेरा प्रिय' कहेगा.\r\n\r\nप्रभु कुस्रू के बारे में जो घोषणा करते हैं, उसे पढ़ें और उस पर मनन करें, \"प्रभु अपने अभिषिक्त कुस्रू से यों कहता है, जिसका दाहिना हाथ मैंने थामा है – उसके सामने जातियों को दबाने और राजाओं के हथियार खोलने के लिए, उसके सामने दोहरे द्वार खोलने के लिए, ताकि फाटक बंद न हों: 'मैं तुम्हारे आगे चलूँगा और टेढ़े-मेढ़े रास्तों को सीधा करूँगा; मैं पीतल के फाटकों को तोड़ डालूँगा और लोहे के बेड़ों को काट डालूँगा.'\" (यशायाह 45:1-2).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु ने कुस्रू को चुना और उसका नाम रखा; और उसके जन्म से पहले ही वादों की घोषणा कर दी. इस नए नियम के युग में, वह कुस्रू से भी ज़्यादा आपसे प्यार करता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अपने दास याकूब और अपने चुने हुए इस्राएल के निमित्त मैं ने नाम ले कर तुझे बुलाया है; यद्यिप तू मुझे नहीं जानता, तौभी मैं ने तुझे पदवी दी है.\" (यशायाह 45:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}