{"uniqueid":"20251026132652_db7ec9a1","date":"2024-10-22","title":"सुलैमान।","key_verse":"14_22:9","memory_verse":{"label":"दिन का वचन","text":"\"देख, तुझ से एक पुत्र उत्पन्न होगा, जो शान्त पुरुष होगा; और मैं उसको चारों ओर के शत्रुओं से शान्ति दूंगा; उसका नाम तो सुलैमान होगा, और उसके दिनों में मैं इस्राएल को शान्ति और चैन दूंगा.\" (1 इतिहास 22:9)"},"devotion":{"label":"वचन पर मनन","text":"'सुलैमान' जन्म से पहले परमेश्वर द्वारा नामित लोगों की पंक्ति में तीसरा है. सुलैमान का अर्थ है 'शांति'. सुलैमान का जन्म, दाऊद से किए गए वादे के अनुसार हुआ. उसकी माँ का नाम बतशेबा है.\r\n\r\nदाऊद को इस्राएलियों, परमेश्वर के लोगों की रक्षा के लिए जीवन भर संघर्ष करना पड़ा. इस्राएली कई शत्रुओं से घिरे हुए थे. पलिश्ती, अमालेकी और मिद्यानियों ने इस्राएल पर आक्रमण करना जारी रखा. और परमेश्वर के लोगों की रक्षा के लिए दाऊद को लगातार युद्धों में शामिल होना पड़ा.\r\n\r\nदाऊद को इस्राएल की सीमाओं का विस्तार भी करना पड़ा, जैसा कि परमेश्वर ने अब्राहम से कहा था. क्योंकि दाऊद के शासनकाल में बहुत अधिक रक्तपात हुआ था, इसलिए वह परमेश्वर का मंदिर नहीं बना सका. इसलिए प्रभु ने शांति के पुत्र के रूप में सुलैमान को आदेश दिया. और प्रभु ने उसके चारों ओर के शत्रुओं को दूर कर दिया और उसे शांति से राज्य करने दिया.\r\n\r\nमसीही जीवन में शांति बहुत महत्वपूर्ण है. मसीह ने हमारे लिए कलवारी की लड़ाई लड़ी है और विजयी रूप से घोषणा की है, 'यह पूरा हो गया है', और शैतान को हमारे पैरों के नीचे कर दिया है.\r\n\r\nहमें क्रूस पर उसकी जीत का उत्तराधिकार प्राप्त करना चाहिए और उसका दावा करना चाहिए. तब परमेश्वर की शांति जो सभी समझ से परे है, हमारे हृदय में राज्य करेगी.\r\n\r\nप्रभु यीशु ने कहा, \"मैं तुम्हें शांति देता हूं, अपनी शांति तुम्हें देता हूं; जैसी दुनिया देती है, वैसी नहीं. तुम्हारा मन व्याकुल न हो, न डरे.\" (यूहन्ना 14:27)\r\n\r\nपरमेश्वर के प्रिय लोगो, आपके पास तीन प्रकार की शांति होनी चाहिए. सबसे पहले, अपने भीतर शांति. जब आप यीशु मसीह को अपने प्रभु और स्वामी के रूप में स्वीकार करते हो, तो वह शांति के राजकुमार के रूप में आपके जीवन में आता है, और आपके भीतर निवास करता है. तब आप अपने दोषी विवेक से पूरी तरह मुक्त हो जाओगे और आप शांति के दिव्य प्रकाश से भर जाओगे.\r\n\r\nदूसरा, आपको सभी लोगों के साथ शांति से रहना चाहिए. पवित्रशास्त्र कहता है, \"सब लोगों के साथ शांति और पवित्रता का पीछा करो, जिसके बिना कोई प्रभु को नहीं देखेगा:\" (इब्रानियों 12:14)\r\n\r\nतीसरा, आपको परमेश्वर के साथ शांति रखने की ज़रूरत है. जब आप अपने सभी पापी तरीकों से दूर हो जाते हैं, और एक पवित्र जीवन जीते हैं, तो आपको परमेश्वर की शांति प्राप्त होगी. प्रभु भी आप में आनन्दित और प्रसन्न होंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और परमेश्वर की शांति, जो सभी समझ से परे है, मसीह यीशु के द्वारा तुम्हारे हृदय और विचारों की रक्षा करेगी.\" (फिलिप्पियों 4:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}