{"uniqueid":"20251026132656_db7ec9a0","date":"2024-10-21","title":"इश्माएल।","key_verse":"1_16:11","memory_verse":{"label":"दिन का वचन","text":"और प्रभु के दूत ने उससे कहा: 'देख, तू गर्भवती है, और तू एक पुत्र को जन्म देगी; तू उसका नाम इश्माएल रखना, क्योंकि प्रभु ने तेरा दुःख सुना है.'\" (उत्पत्ति 16:11)"},"devotion":{"label":"वचन पर मनन","text":"इश्माएल उन लोगों में से पहला है, जिनका नाम परमेश्वर ने जन्म से पहले ही रख दिया था. इश्माएल का जन्म इब्रानी अब्राहम और मिस्री हागर से हुआ था. 'इश्माएल' नाम का अर्थ है 'परमेश्वर ने तेरा दुःख सुना है'.\r\n\r\nदासी स्त्री हागर को एक दुःख था. उसे चिंता थी कि क्या वह कभी शादी करेगी, क्या उसका जीवन अच्छा रहेगा, और क्या वह एक बच्चे को जन्म देगी. जब वह गर्भ में एक बच्चे के साथ गर्भवती हुई, तो प्रभु के दूत ने उससे कहा: 'देख, तू गर्भवती है, और तू एक पुत्र को जन्म देगी; तू उसका नाम इश्माएल रखना, क्योंकि प्रभु ने तेरा दुःख सुना है.\r\n\r\nदुनिया में बहुत सी असमानताएँ हैं: खुशी और गम है, पहाड़ और घाटियाँ हैं. लेकिन प्रभु आपको आपके दिल की इच्छाओं के अनुसार देता है. जैसे-जैसे आप विश्वास के साथ उससे जुड़े रहेंगे, वह आपकी प्रार्थनाएँ सुनेगा और आपको जवाब देगा.\r\n\r\nहालाँकि परमेश्वर ने इश्माएल का नाम उसके जन्म से पहले ही रख दिया था, लेकिन यह बहुत दुखद है कि वह परमेश्वर की अपेक्षाओं पर खरा नहीं उतरा. उसने उसमें शत्रुता के पाप को जगह दी. उसका एक भाई था जो उससे चौदह साल छोटा था, जो सारा से पैदा हुआ था. उस छोटे भाई को प्यार और स्नेह देने के बजाय, इश्माएल ने उसका मज़ाक उड़ाया (उत्पत्ति 21:9). जैसा कि भविष्यवाणी की गई थी, वह एक जंगली आदमी बन गया; और उसका हाथ हर आदमी के खिलाफ़ था, और हर आदमी का हाथ उसके खिलाफ़ था (उत्पत्ति 16:12).\r\n\r\nइस वजह से वह अब्राहम के घर में नहीं रह सका. उसे और हागर को अब्राहम के घर से निकाल दिया गया. 'अब्राहम का घर' चर्च को संदर्भित करता है – परमेश्वर की सभा. प्रभु ने हम पर दया की जो अन्यजाति थे और हमें कलीसिया में इकट्ठा किया.\r\n\r\nलेकिन जब पाप, ईर्ष्या, उपहास और दुष्टता उनमें प्रवेश करती है, तो प्रभु उनके नाम जीवन की पुस्तक से मिटा देगा. उस धनी व्यक्ति की तरह जिसे अब्राहम की गोद (कलीसिया) में जगह नहीं मिली, उन्हें यातना के स्थान पर फेंक दिया जाएगा.\r\n\r\n\"इस कारण दुष्ट लोग अदालत में स्थिर न रह सकेंगे, और न पापी धर्मियों की मण्डली में ठहरेंगे;\" (भजन 1:5). \"तब उसने पुकार कर कहा, 'पिता अब्राहम, मुझ पर दया करो'\" (लूका 16:24). लेकिन अब्राहम ने उस पर दया नहीं की, न ही अपनी जीभ को ठंडा किया.\r\n\r\nपरमेश्वर के प्रिय लोगो, ईर्ष्या और दुष्टता के लिए कभी जगह न दें. और परमेश्वर की कलीसिया में दृढ़ता से बने रहें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उन्होंने एक मन हो कर युक्ति निकाली है, और तेरे ही विरुद्ध वाचा बान्धी है. ये तो एदोम के तम्बू वाले और इश्माइली, मोआबी और हुग्री, गबाली, अम्मोनी, अमालेकी, और सोर समेत पलिश्ती हैं.\" (भजन 83:5-7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}