{"uniqueid":"20251026132700_db7ec989","date":"2024-10-19","title":"जन्म से पहले","key_verse":"49_1:4","memory_verse":{"label":"दिन का वचन","text":"\"जैसा उस ने हमें जगत की उत्पति से पहिले उस में चुन लिया, कि हम उसके निकट प्रेम में पवित्र और निर्दोष हों.\" (इफिसियों 1:4)"},"devotion":{"label":"वचन पर मनन","text":"ईश्वर की इच्छा से, हम उन आठ व्यक्तियों पर ध्यान देंगे, जिनका नाम ईश्वर ने उनके जन्म से पहले ही रख दिया था. ईश्वर ने हमें मसीह में, जगत की उत्पत्ति से पहले ही चुन लिया था. शास्त्र कहता है, \"जैसा कि उसने हमें जगत की उत्पत्ति से पहले उसमें चुना है, कि हम उसके प्रेम में पवित्र और निष्कलंक हों,\" (इफिसियों 1:4)\r\n\r\nईश्वर ने भविष्यवक्ता यिर्मयाह को उसकी माँ के गर्भ में ही चुन लिया था. प्रभु ने कहा, \"गर्भ में रचने से पहले ही मैंने तुझे जान लिया था; जन्म लेने से पहले ही मैंने तुझे पवित्र किया; मैंने तुझे जातियों के लिए भविष्यवक्ता ठहराया.\" (यिर्मयाह 1:5)\r\n\r\nईश्वर कुछ लोगों को उनके क्लेश के बीच में चुनता है. भजनकार लिखते हैं, \"जब मैं गुप्त में बनाया जाता, और पृथ्वी के नीचे स्थानों में रचा जाता था, तब मेरी हडि्डयां तुझ से छिपी न थीं. तेरी आंखों ने मेरे बेडौल तत्व को देखा; और मेरे सब अंग जो दिन दिन बनते जाते थे वे रचे जाने से पहिले तेरी पुस्तक में लिखे हुए थे.\" (भजन 139:15-16)\r\n\r\nपवित्रशास्त्र में आठ व्यक्तियों का उल्लेख है, जिनका नाम परमेश्वर ने उनके जन्म से पहले ही रख दिया था. वे हैं:\r\n\r\nइश्माएल (उत्पत्ति 16:11),\r\n\r\nइसहाक (उत्पत्ति 17:19),\r\n\r\nसुलेमान (1 इतिहास 22:9),\r\n\r\nकुस्रू  (यशायाह 44:28),\r\n\r\nयोशियाह (1 राजा 13:2),\r\n\r\nमहेर्शालाल्हाशबज  (यशायाह 8:3),\r\n\r\nयूहन्ना बपतिस्मा देनेवाला (लूका 1:13) और\r\n\r\nहमारे प्रभु यीशु मसीह (लूका 1:31). जब हम इन व्यक्तियों का इतिहास पढ़ते हैं, तो हम अपने जीवन में परमेश्वर के उद्देश्य को स्पष्ट रूप से समझ सकते हैं.\r\n\r\nप्रभु ने आपके जीवन से संबंधित हर चीज़ की योजना पहले ही बना ली है. धरती पर आपका जन्म कोई संयोग नहीं है. वह आपसे अपेक्षा करता है कि आप अपने जीवन के माध्यम से उसका सम्मान करें. प्रभु को प्रसन्न करने वाला जीवन जीने से बड़ी कोई महिमा नहीं है.\r\n\r\nआपको इस दुनिया में जीने का एक महान अवसर दिया गया है. आप उसी दुनिया में रहते हैं जिसमें यीशु मसीह और उनके शिष्य रहते थे. धरती पर आपके समय का हर पल प्रभु द्वारा आपको दिया गया एक महान उपहार है. आप जो भी साँस लेते हैं, वह ईश्वर की कृपा से होती है.\r\n\r\nस्वर्ग देख रहा है कि आप कैसे अपना मार्ग अपनाते हैं. क्या आप धरती पर परमेश्वर की इच्छा पूरी करेंगे? क्या आप केवल परमेश्वर को प्रसन्न करेंगे? प्रभु ने दाऊद के बारे में गवाही दी और कहा, \"वह मेरे दिल के अनुसार एक आदमी है.\" परमेश्वर ने आपको बनाया है, ताकि आप उसकी स्तुति करने में आनन्दित हो सकें. आपके बारे में उनकी अपेक्षा निम्नलिखित पद में संक्षेप में बताई गई है. \"मैंने इस प्रजा को अपने लिए बनाया है; वे मेरी स्तुति करेंगे.\" (यशायाह 43:21)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यहोवा ने मुझे दूर से दर्शन देकर कहा है. मैं तुझ से सदा प्रेम रखता आया हूँ; इस कारण मैं ने तुझ पर अपनी करुणा बनाए रखी है.\" (यिर्मयाह 31:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}