{"uniqueid":"20251026130902_105b04bc","date":"2025-09-26","title":"मैं तुम्हारी सहायता करूँगा।","key_verse":"23_41:13","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि मैं तेरा परमेश्वर यहोवा, तेरा दहिना हाथ पकड़कर कहूंगा, मत डर, मैं तेरी सहायता करूंगा॥\" (यशायाह 41:13)"},"devotion":{"label":"वचन पर मनन","text":"हम अक्सर गाते हैं, \"हे पिता, मुझे आपकी सहायता की आवश्यकता है, क्योंकि इस संसार में मेरे विरुद्ध अनेक शक्तियाँ कार्यरत हैं.\" सांसारिक मामलों में हमें सहायकों की आवश्यकता होती है, लेकिन हमें अपने आध्यात्मिक जीवन में आगे बढ़ने और प्रार्थना में आगे बढ़ने के लिए प्रभु की सहायता की भी आवश्यकता है.\r\n\r\nआज, प्रभु प्रेमपूर्वक आपके निकट आते हैं और वादा करते हैं, \"क्योंकि मैं तेरा परमेश्वर यहोवा, तेरा दहिना हाथ पकड़कर कहूंगा, मत डर, मैं तेरी सहायता करूंगा॥ हे कीड़े सरीखे याकूब, हे इस्राएल के मनुष्यों, मत डरो! यहोवा की यह वाणी है, मैं तेरी सहयता करूंगा; इस्राएल का पवित्र तेरा छुड़ाने वाला है.\" (यशायाह 41:13-14)\r\n\r\n\"&#8230;.. इसलिये हियाव बान्ध कर काम करो और भले मनुष्य के साथ यहोवा रहेगा.\" (2 इतिहास 19:11). जब हम एक निर्दोष जीवन जीने के लिए खुद को प्रतिबद्ध करते हैं, तो प्रभु निश्चित रूप से हमारे साथ खड़े होंगे. याकूब के परमेश्वर को अपना सहायक पाकर कितना धन्य अनुभव होता है! इसीलिए जब प्रभु ने अब्राहम को बुलाया, तो उन्होंने कहा, \"मेरे सामने चल और निर्दोष रह.\" (उत्पत्ति 17:1) जब अब्राहम ने निर्दोष जीवन जीने का निश्चय किया, तो प्रभु जीवन भर उसके सहायक के रूप में उसके साथ रहे.\r\n\r\nजब प्रभु किसी व्यक्ति के सहायक के रूप में उसके साथ खड़े होते हैं, तो उसके बाद कौन-सी आशीषें आती हैं?\r\n\r\nपहली, वह जो कुछ भी करेगा, वह सफल होगा. उसके प्रयास विजयी होंगे. इस्राएलियों और पलिश्तियों के बीच युद्ध में, प्रभु ने योनातान की सहायता की; और योनातान और इस्राएल को विजय प्रदान की (1 शमूएल 14:15).\r\n\r\nक्या आप अपने जीवन में असफलता का सामना कर रहे हैं? अप्रत्याशित नुकसान? ऐसी स्थिति जहाँ आप जो कुछ भी करते हैं, वह सफल नहीं होता? आज से, प्रभु को अपना सहायक मानकर उससे जुड़े रहिए. उनसे सच्चे मन से प्रार्थना कीजिए, \"मेरी सहायता के लिए उठ\" (भजन संहिता 59:4). तब प्रभु आपको विजय प्रदान करेंगे.\r\n\r\nइस्राएल के राजा आसा ने युद्ध में सहायता के लिए प्रभु को पुकारा. \"&#8230; कि हे यहोवा! जैसे तू सामथीं की सहायता कर सकता है, वैसे ही शक्तिहीन की भी; हे हमारे परमेश्वर यहोवा! हमारी सहायता कर, क्योंकि हमारा भरोसा तुझी पर है और तेरे नाम का भरोसा कर के हम इस भीड़ के विरुद्ध आए हैं. हे यहोवा, तू हमारा परमेश्वर है; मनुष्य तुझ पर प्रबल न होने पाएगा.\" (2 इतिहास 14:11). प्रभु की सहायता के कारण, राजा आसा ने पराक्रम से विजय प्राप्त की और कूशियों को परास्त किया, और विजय पर विजय प्राप्त की.\r\n\r\nप्रभु को अपना सहायक मानकर आगे बढ़े. \"यहोवा आप ही तुम्हारे लिये लड़ेगा, इसलिये तुम चुपचाप रहो॥\" (निर्गमन 14:14). प्रभु तुम्हारा सहायक होगा. जैसा कि पवित्रशास्त्र कहता है, \"परमेश्वर हमारा शरणस्थान और बल है, संकट में अति सहज से मिलने वाला सहायक.\" (भजन 46:1)\r\n\r\nपरमेश्वर के प्रिय लोगों, संकट के समय प्रभु को पुकारे, और वह आपको अवश्य छुड़ाएगा (भजन 50:15)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"हम यहोवा का आसरा देखते आए हैं; वह हमारा सहायक और हमारी ढाल ठहरा है.\" (भजन 33:20)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}