{"uniqueid":"20251026132704_db7ec988","date":"2024-10-18","title":"अज्ञात युवक।","key_verse":"25_4:8","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु अब उनका रूप अन्धकार से भी अधिक काला है, वे सड़कों में चीन्हें नहीं जाते; उनका चमड़ा हड्डियों में सट गया, और लकड़ी के समान सूख गया है. (विलापगीत  4:8)"},"devotion":{"label":"वचन पर मनन","text":"मसीह के प्रति अपने प्रेम के कारण सुसमाचारक रिचर्ड वर्मब्रांड को गिरफ्तार किया गया, और रोमानियाई जेल में कैद किया गया. उन्हें चौदह साल तक क्रूरतापूर्वक प्रताड़ित किया गया. उन्होंने 'फ्रॉम सफ़रिंग टू ट्रायम्फ' नामक एक पुस्तक लिखी है. जब वे जेल से रिहा हुए, तो उन्होंने एक ऐसे युवक के बारे में बताया, जिसे जेल में उनके साथ प्रताड़ित किया गया था, और जो समय के साथ मर गया.\r\n\r\nउस युवक के नाम के बारे में कोई जानकारी नहीं है. यहाँ तक कि जब जेल अधिकारियों ने बार-बार उससे वादा किया कि अगर वह मसीह को अस्वीकार करता है, तो उसे रिहा कर दिया जाएगा, तब भी वह युवक अपने विश्वास में दृढ़ रहा. किसी कारण से, उस युवक के मन में भारत और उसके लोगों के लिए एक बोझ था; और वह भारत के बारे में जितनी जानकारी हो सकती थी, इकट्ठा करता था.\r\n\r\nउनके हृदय में प्रभु का कार्य करने के लिए भारत जाने की लालसा थी. वे कारावास के सभी दिनों में भारत के लिए बहुत प्रार्थना करते थे. जेल में कोड़ों की मार, भूख और भुखमरी ने उन्हें मौत के कगार पर ला खड़ा किया.\r\n\r\nमरने से पहले उन्होंने पादरी रिचर्ड वर्मब्रांड से कहा, 'सर, मैं भारत जाना चाहता था और उन्हें मसीह का प्रकाश दिखाना चाहता था. लेकिन मैं अपनी प्यास और हृदय की लालसा को पूरा किए बिना ही इस दुनिया से जा रहा हूँ.\r\n\r\nउन्होंने आगे कहा, 'ईश्वर तुम्हें इस जेल से मुक्त करेगा और तुम्हें भारत ले जाएगा. कृपया भारत के लोगों से कहो कि मैं उनसे प्रेम करता हूँ, उनके लिए प्रार्थना करता हूँ और भारत में पुनरुत्थान की प्रतीक्षा करता हूँ.' ये शब्द कहने के बाद वे प्रभु के पास चले गए.\r\n\r\nहालाँकि हम उस युवक का नाम नहीं जानते, लेकिन पादरी वर्मब्रांड की गवाही हमारी आँखों में आँसू लाने के लिए पर्याप्त थी. उस युवक की तरह, ऐसे कई अज्ञात लोग हैं जो अपने हृदय में भारी बोझ लिए भारत के लिए प्रार्थना कर रहे हैं. हालाँकि उन्हें भारत में सेवा करने का अवसर नहीं मिला, लेकिन उनका मानना ​​है कि भारत में एक महान आध्यात्मिक पुनरुत्थान होगा.\r\n\r\nभारत के लिए प्रार्थना करने वाले इतने सारे लोगों का ऐसा हार्दिक बोझ, हमें भारत के लोगों को सुसमाचार का प्रचार करने के अपने कर्तव्य के बारे में अधिक जागरूक बनाना चाहिए. हमारे देश के लोग स्वाभाविक रूप से धर्मपरायण हैं; और वे सच्चे ईश्वर को खोजने में बहुत प्रयास करते हैं.वे बहुत से अधर्म के काम करते है. क्या आप उन्हें उनकी गलती के बारे में समझाएँगे और प्रभु यीशु का प्रचार करेंगे?\r\n\r\nपरमेस्वर के प्रिय लोगो, आज जो कुछ छिपा है वह अनंत काल में प्रकट होगा. तब हम ऐसे सभी अज्ञात लोगों से खुशी से मिलेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अनजानों के सदृश्य हैं; तौभी प्रसिद्ध हैं; मरते हुओं के जैसे हैं और देखो जीवित हैं; मार खाने वालों के सदृश हैं परन्तु प्राण से मारे नहीं जाते. शोक करने वालों के समान हैं, परन्तु सर्वदा आनन्द करते हैं, कंगालों के जैसे हैं, परन्तु बहुतों को धनवान बना देते हैं; ऐसे हैं जैसे हमारे पास कुछ नहीं तौभी सब कुछ रखते हैं.\" (2 कुरिन्थियों 6:9-10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}