{"uniqueid":"20251026132708_db7ec987","date":"2024-10-17","title":"अज्ञात पापी स्त्री।","key_verse":"42_7:37-38","memory_verse":{"label":"दिन का वचन","text":"\"और देखो, उस नगर की एक पापिनी स्त्री यह जानकर कि वह फरीसी के घर में भोजन करने बैठा है, संगमरमर के पात्र में इत्र लाई. और उसके पांवों के पास, पीछे खड़ी होकर, रोती हुई, उसके पांवों को आंसुओं से भिगाने और अपने सिर के बालों से पोंछने लगी और उसके पांव बारबार चूमकर उन पर इत्र मला.” (लूका 7:37-38)"},"devotion":{"label":"वचन पर मनन","text":"शास्त्र इस स्त्री को पापी कहता है, लेकिन उसके नाम या किसी अन्य विवरण का उल्लेख नहीं है.\r\n\r\nकई बाइबल विद्वान कहते हैं कि वह वही स्त्री थी जो व्यभिचार में पकड़ी गई थी; और जिसे प्रभु ने पत्थरवाह करके मृत्युदंड दिए जाने से बचाया था.\r\n\r\nशमौन नामक एक फरीसी ने प्रभु यीशु मसीह से उसके साथ भोजन करने का अनुरोध किया. और नगर में एक पापिनी स्त्री, जब उसने जाना कि यीशु फरीसी के घर में भोजन पर बैठा है, तो उसके पीछे उसके पैरों के पास खड़ी होकर रोने लगी; और वह अपने आँसुओं से उसके पैर धोने लगी, और अपने सिर के बालों से उन्हें पोंछने लगी; और उसने उसके पाँव चूमे और उन पर सुगन्धित तेल मल दिया.\r\n\r\nजब फरीसियों ने यह देखा, तो उसने मन ही मन कहा, “यदि यह व्यक्ति भविष्यद्वक्ता होता, तो उस स्त्री को पहचान लेता जो उसे छू रही है, क्योंकि वह पापिनी है.” प्रभु यीशु, जो उसके विचारों को जानते थे, एक कहानी के माध्यम से एक महान सत्य सिखाना चाहते थे.\r\n\r\nप्रभु यीशु ने उससे कहा, “किसी महाजन के दो देनदार थे, एक पांच सौ, और दूसरा पचास दीनार धारता था. जब कि उन के पास पटाने को कुछ न रहा, तो उस ने दोनो को क्षमा कर दिया: सो उन में से कौन उस से अधिक प्रेम रखेगा. शमौन ने उत्तर दिया, मेरी समझ में वह, जिस का उस ने अधिक छोड़ दिया: उस ने उस से कहा, तू ने ठीक विचार किया है.” (लूका 7:41-43)\r\n\r\nफिर वह उस स्त्री की ओर मुड़ा और शमौन से कहा, \"क्या तू इस स्त्री को देखता है? मैं तेरे घर में आया; तू ने मेरे पाँव धोने के लिए पानी नहीं दिया, पर इसने मेरे पाँव आँसुओं से धोए और अपने सिर के बालों से पोंछे. तू ने मुझे चूमा नहीं, पर इस स्त्री ने मेरे आने के बाद से मेरे पाँव चूमना नहीं छोड़ा. तू ने मेरे सिर पर तेल नहीं मला, पर इस स्त्री ने मेरे पाँवों पर सुगन्धित तेल मला है. इसलिये मैं तुझ से कहता हूँ, कि इसके पाप जो बहुत हैं, क्षमा हुए, क्योंकि इसने बहुत प्रेम किया\" (लूका 7:44-47)\r\n\r\nइस स्त्री का जीवन सभी महत्वपूर्ण प्रश्नों का उत्तर है, जैसे, 'क्या यह संभव है कि जो लोग जीवन में अपना मार्ग खो चुके हैं, वे परमेश्वर के साथ सही सम्बन्ध में वापस आ सकें?', 'क्या प्रभु यीशु ऐसी स्त्रियों को स्वीकार करेंगे जिन्हें समाज ने अस्वीकार कर दिया है?', 'क्या वह उन्हें एक और अवसर देंगे और उन्हें अनन्त जीवन प्रदान करेंगे?'…\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आपने कभी सोचा है कि आपमें से बहुतों को यह जानने की इच्छा है कि क्या वे अपने जीवन में सही रास्ते पर चल सकते हैं? क्या आप अपने पापों के बोझ से दबे हुए प्रभु से दूर चले गए है? प्रभु जिसने इस पापी स्त्री को स्वीकार किया है, वह निश्चय ही आप पर दया करेगा और आपको नया जीवन देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु यदि कोई परमेश्वर से प्रेम रखता है, तो उसे परमेश्वर पहिचानता है.\" (1 कुरिन्थियों 8:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}