{"uniqueid":"20251026132712_db7ec986","date":"2024-10-16","title":"सामरिया की एक अनजान महिला","key_verse":"43_4:7","memory_verse":{"label":"दिन का वचन","text":"\"और उस नगर के बहुत सामरियों ने उस स्त्री के कहने से, जिस ने यह गवाही दी थी, कि उस ने सब कुछ जो मैं ने किया है, मुझे बता दिया, विश्वास किया.” (यूहन्ना 4:7)"},"devotion":{"label":"वचन पर मनन","text":"सुलैमान के शासन के बाद, इस्राएल राष्ट्र दो भागों में विभाजित हो गया. इस्राएल के राजा दस गोत्रो पर शासन करते थे, जिनकी राजधानी सामरिया में थी. यहूदियों ने दक्षिणी भूमि के दो गोत्रो पर शासन किया, जिनकी राजधानी यरूशलेम में थी. राजा अहाब ने सामरिया में फिरौन के लिए वेदियाँ बनवाईं.\r\n\r\n721 ईसा पूर्व में अश्शूर के राजा ने सामरिया पर आक्रमण किया और वहाँ से इस्राएलियों को बंदी बनाकर ले गया. और उसने वहाँ अन्यजातियों को बसाने के लिए लाया. इस वजह से सामरिया के लोग इस्राएलियों के रूप में अपनी पहचान नहीं रख सके, क्योंकि वे अन्यजातियों के साथ घुलमिल गए थे. यहूदी उनसे नफरत करते थे और उन्हें अन्यजाति मानते थे. यहूदियों का सामरियों से कोई संबंध नहीं था.\r\n\r\nजब यीशु प्यास से व्याकुल होकर याकूब के कुएँ के पास बैठे थे, तो एक सामरी स्त्री पानी भरने आई. उसका नाम नहीं बताया गया है, न ही हम उसके परिवार की पृष्ठभूमि के बारे में जानते हैं. लेकिन, उसके मन में कई सवाल थे जैसे कि ‘क्या मैं प्रभु परमेश्वर की आराधना कर सकती हूँ?’, ‘क्या मेरे पाप क्षमा किए जाएँगे?’, ‘क्या मेरी आध्यात्मिक प्यास बुझेगी?’…\r\n\r\nप्रभु यीशु ने सबसे पहले उसके निजी जीवन की समस्या को छुआ. यीशु ने उससे कहा, “जाओ, अपने पति को बुलाओ और यहाँ आओ.” स्त्री ने उत्तर दिया, “मेरा कोई पति नहीं है.” यीशु ने उससे कहा, “तूने ठीक कहा, ‘मेरा कोई पति नहीं है,’ क्योंकि तू पाँच पति कर चुकी है, और जिसके पास तू अब है वह भी तेरा पति नहीं है; यह तूने सच कहा.” स्त्री ने उससे कहा, “हे प्रभु, मैं समझती हूँ कि तू भविष्यद्वक्ता है.” (यूहन्ना 4:16-19)\r\n\r\nउसकी दो समस्याएँ थीं. पहली, सच्चे प्रेम की उसकी लालसा. दूसरी, आराधना के बारे में. हालाँकि उसने पाँच बार शादी की थी और छठे आदमी के साथ रह रही थी, फिर भी उसे वह सच्चा प्यार कभी नहीं मिल पाया जिसकी उसे चाहत थी.\r\n\r\nअगली समस्या यह थी कि कहाँ आराधना की जाए. उसने कहा, “हमारे पूर्वज इस पहाड़ पर आराधना करते थे, और आप यहूदी कहते हो कि यरूशलेम में वह स्थान है जहाँ आराधना करनी चाहिए”. तब प्रभु ने उसे आराधना के बारे में महान सत्य बताया.\r\n\r\nयीशु ने उससे कहा, “परन्तु वह समय आ रहा है, और अब है, जब सच्चे आराधक पिता की आराधना आत्मा और सच्चाई से करेंगे; क्योंकि पिता ऐसे ही आराधकों को ढूँढ़ता है जो उसकी आराधना करें. परमेश्वर आत्मा है, और जो उसकी आराधना करते हैं, उन्हें आत्मा और सच्चाई से आराधना करनी चाहिए.” (यूहन्ना 4:21-24).\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको प्रभु यीशु से प्रेम करना चाहिए, जो आपको कलवारी के प्रेम से प्रेम करता है. उसके प्रेम और बलिदान के योग्य जीवन जिये. साथ ही, पिता की आराधना आत्मा और सच्चाई से करे. और वह हमारे बारे में सब कुछ सिद्ध करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और उस नगर के बहुत सामरियों ने उस स्त्री के कहने से, जिस ने यह गवाही दी थी, कि उस ने सब कुछ जो मैं ने किया है, मुझे बता दिया, विश्वास किया.\" (यूहन्ना 4:39)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}