{"uniqueid":"20251026132718_db7ec986","date":"2024-10-16","title":"पतरस की अज्ञात सास।","key_verse":"41_1:30-31","memory_verse":{"label":"दिन का वचन","text":"शमौन की पत्नी की माँ बुखार से बीमार थी, और उन्होंने तुरन्त उसके बारे में बताया. इसलिए वह आया और उसका हाथ पकड़कर उसे उठाया, और तुरन्त उसका बुखार उतर गया (मरकुस 1:30-31)"},"devotion":{"label":"वचन पर मनन","text":"पतरस की सास, अज्ञात लोगों की सूची में अगला व्यक्ति है. हम उसका नाम नहीं जानते. ऐसा कहा जाता है, कि पतरस का घर और उसकी सास का घर इस्राएल के कफरनहूम शहर में था.\r\n\r\nप्रभु यीशु ने कफरनहूम में कई चमत्कार किए थे, लेकिन उस शहर के लोगों ने प्रभु के प्रेम और दया को नहीं समझा. इतिहास ये बताता है की समुद्र का पानी शहर में घुस गया और उसके सभी घरों को नष्ट कर दिया.\r\n\r\nप्रभु ने गहरे दुःख के साथ कहा, \"हे कफरनहूम, क्या तू स्वर्ग तक ऊंचा किया जाएगा? तू तो अधोलोक तक नीचे जाएगा; जो सामर्थ के काम तुझ में किए गए है, यदि सदोम में किए जाते, तो वह आज तक बना रहता.\" (मत्ती 11:23). आज, वे कफरनहूम के खंडहरों के बीच पड़े एक घर की ओर इशारा करते हैं, जो पतरस की सास का घर है. और वहाँ पतरस की एक भव्य मूर्ति खड़ी है, जिसके पास स्वर्ग के राज्य की कुंजियाँ हैं. शमौन पतरस का एक भाई था, जिसका नाम अन्द्रियास था. वे दोनों कफरनहूम की झील में मछुआरे थे.\r\n\r\nसब्त के दिन, प्रभु यीशु आराधनालय में गए और उपदेश दिया. उनकी शिक्षा बहुत अधिकारपूर्ण थी. और उन्होंने अशुद्ध आत्मा से ग्रस्त एक व्यक्ति को चंगा किया. उनका नाम और प्रसिद्धि दूर-दूर तक फैलने लगी. मंदिर की सेवा के बाद, प्रभु यीशु शमौन पतरस के घर आए. वहाँ शमौन की सास बुखार से पीड़ित थी. प्रभु यीशु करुणा और प्रेम से भरकर उसके पास गए, उसका हाथ पकड़ा और उसे उठाया. और उसका बुखार तुरंत उतर गया; और उसने उनकी सेवा की. इससे प्रभु यीशु और उनके शिष्यों को अपनी सेवकाई जारी रखने से पहले तरोताजा होने में मदद मिली.\r\n\r\nउस दिन आस-पड़ोस के कई अन्य लोग प्रभु यीशु के द्वारा छुए गए होंगे, और उन्हें अपनी बीमारी, अशुद्ध आत्मा के चंगुल से, और कई अन्य समस्याओं से मुक्ति मिली होगी.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आपको आपकी सभी बीमारियों और दुर्बलताओं से छुड़ाने और आपको चंगाई और अच्छा स्वास्थ्य देने में सक्षम है. आज, वह आपके घर में आया है, और वह आपको अपने हाथ से उठाता है. क्या आप उठेंगे और प्रभु की सेवा करेंगे? प्रभु यीशु का हृदय आप पर आनन्दित हो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"ताकि जो वचन यशायाह भविष्यद्वक्ता के द्वारा कहा गया था वह पूरा हो, कि उस ने आप हमारी दुर्बलताओं को ले लिया और हमारी बीमारियों को उठा लिया.\" (मत्ती 8:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}