{"uniqueid":"20251026132723_db7ec984","date":"2024-10-14","title":"अज्ञात धनवान व्यक्ति।","key_verse":"42_16:19","memory_verse":{"label":"दिन का वचन","text":"\"एक धनवान मनुष्य था जो बैंजनी कपड़े और मलमल पहिनता और प्रति दिन सुख-विलास और धूम-धाम के साथ रहता था.\" (लूका 16:19)"},"devotion":{"label":"वचन पर मनन","text":"हम पवित्रशास्त्र में कई धनवान व्यक्तियों के बारे में पढ़ते हैं. लेकिन उनके नाम का उल्लेख नहीं किया गया है. आम तौर पर किसी व्यक्ति का इतिहास उसकी मृत्यु के साथ ही समाप्त हो जाता है. लेकिन यह आश्चर्यजनक है कि प्रभु यीशु इस अज्ञात धनवान व्यक्ति का इतिहास उसकी मृत्यु के बाद भी दर्ज करते रहते हैं.\r\n\r\nइस धनवान व्यक्ति के पाँच भाई थे. हमें उनके शहर के बारे में कोई अन्य विवरण नहीं पता है. जब धनवान व्यक्ति को आग की झील में पीड़ा दी जाती है, तो वह अब्राहम को अपना पिता कहता है. और इससे हम जानते हैं कि वह एक इस्राएली और अब्राहम का वंशज है.\r\n\r\nजब वह धनवान व्यक्ति पृथ्वी पर था, तो उसे प्रभु द्वारा दिया जाने वाला अनंत जीवन नहीं मिला, बल्कि वह स्वार्थी तरीके से जीया. उसने औपचारिक वस्त्र पहने और शानदार भोजन किया. लेकिन अंत में, उसे अनंत निंदा का सामना करना पड़ा और उसे आग के समुद्र में फेंक दिया गया. आज, बहुत से लोग धरती पर एक शानदार जीवन जीना चाहते हैं; प्रसिद्ध होना चाहते हैं; और बहुत सारी कारें और बंगले रखना चाहते हैं. लेकिन उन्हें इस बात की चिंता नहीं है कि उनके नाम जीवन की पुस्तक में लिखे गए हैं या नहीं. शास्त्र कहता है, \"और जो कोई जीवन की पुस्तक में लिखा हुआ नहीं मिला, उसे आग की झील में डाल दिया गया. (प्रकाशितवाक्य 20:15) देखो, धनवान व्यक्ति इस दुनिया में रहते हुए नहीं जाना गया, न ही उसका नाम जीवन की पुस्तक में पाया गया. लेकिन गरीब लाजर का नाम शास्त्र में लिखा गया है. शास्त्र कहता है, \"धर्मी का स्मरण धन्य है, परन्तु दुष्टों का नाम मिट जाएगा\" (नीतिवचन 10:7)\r\n\r\nयदि कोई व्यक्ति परमेश्वर से दूर हो जाता है, तो शास्त्र कहता है, \"इस पुस्तक में लिखे गए सभी अभिशाप उस पर आ पड़ेंगे, और यहोवा उसका नाम स्वर्ग से मिटा देगा.\" (व्यवस्थाविवरण 29:20)\r\n\r\nउस धनी व्यक्ति का पाप क्या था? एक व्यक्ति पाप में गर्भ धारण करता है. \"देखो, मैं अधर्म में उत्पन्न हुआ, और पाप में मेरी माता ने मुझे गर्भ धारण किया\" (भजन 51:5). फिर बहुत सारे अन्य पाप हैं, जैसे अधर्म का पाप (1 यूहन्ना 3:4), अधर्म का पाप (1 यूहन्ना 5:17), वासनापूर्ण इच्छाओं का पाप (याकूब 1:15), विश्वास की कमी का पाप (रोमियों 14:23). लेकिन क्या आप इस धनी व्यक्ति के मुख्य पाप को जानते हैं? यह इसलिए है क्योंकि उसने अच्छा काम नहीं किया, हालाँकि वह इसे करना जानता था. \"इसलिए, जो जानता है कि क्या करना है, उसे क्या करना है? जो भलाई करता है और नहीं करता, उसके लिए यह पाप है. (याकूब 4:17).\r\n\r\nपरमेश्वर के प्रिय लोगो, इस धनी व्यक्ति की तरह कठोर हृदय मत बनो. परमेश्वर के सेवकों, ज़रूरतमंदों और गरीबों को उदारता से दो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जो कंगालों की पुकार पर कान बंद कर लेता है, वह भी आप ही चिल्लाएगा और उसकी कोई नहीं सुनेगा” (नीतिवचन 21:13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}