{"uniqueid":"20251026132727_db7ec984","date":"2024-10-14","title":"अज्ञात सूरूफिनीकी महिला।अज्ञात व्यक्ति।","key_verse":"41_7:26","memory_verse":{"label":"दिन का वचन","text":"\"यह यूनानी और सूरूफिनीकी जाति की थी; और उस ने उस से बिनती की, कि मेरी बेटी में से दुष्टात्मा निकाल दे.\" (मरकुस 7:26)"},"devotion":{"label":"वचन पर मनन","text":"सूरूफिनीकी का देश गलील के बगल का क्षेत्र है. यीशु ने गलील में कई चमत्कार किए.\r\n\r\nजब वह एक घर के अंदर था, तो यह महिला उसके पैरों पर गिर पड़ी. हम उसका नाम नहीं जानते; न ही उसकी बेटी का नाम. वे अज्ञात ही रहीं. उस सूरूफिनीकी महिला ने उससे अपनी बेटी से दुष्टात्मा को निकालने के लिए प्रार्थना की.\r\n\r\nबहुत से लोग हैं जो अपनी ज़रूरतों के लिए प्रार्थना करने के लिए परमेश्वर के सेवकों के पास आते हैं. वे भेंट भी भेजते हैं. वे किसी तरह शैतान के चंगुल से, जादू-टोने और टोने-टोटके से मुक्त होना चाहते हैं. हो सकता है कि आपके लिए बहुत से लोग प्रार्थना कर रहे हों. हालाँकि, यह आपकी व्यक्तिगत प्रार्थना का विकल्प नहीं है. आपको जिम्मेदारी लेनी चाहिए और अपने दिल में बोझ लेकर और आँसू के साथ, अपने और अपने परिवार के लिए प्रार्थना करनी चाहिए. आपकी प्रार्थना बहुत शक्तिशाली है. इसलिए अपनी प्रार्थनाओं पर विश्वास रखें.\r\n\r\nबच्चों की रोटी दिव्य उपचार का प्रतीक है. यदि कोई व्यक्ति ईश्वर का बच्चा है, तो वह खाने की मेज पर उसके साथ शामिल हो सकता है, और खुशी के साथ दिव्य स्वास्थ्य की रोटी खा सकता है. कभी-कभी, मेज के नीचे छोटे कुत्ते भी बच्चों के टुकड़ों को खाते हैं.\r\n\r\nआपके सामने सवाल यह है कि क्या आप बेटे और बेटियों के रूप में अपने अधिकार में रोटी खाना चाहते हैं? या क्या आप छोटे कुत्तों की तरह टुकड़े खाना चाहते हैं? यदि आप प्रभु यीशु मसीह को अपने परमेस्वर और उद्धारकर्ता के रूप में स्वीकार करते हैं, तो आप उनके बच्चों के रूप में उनके साथ अधिकारपूर्वक संवाद कर सकते हैं. लेकिन जो लोग कहते हैं, 'मैं उन्हें अपने परमेस्वर और स्वामी के रूप में स्वीकार नहीं करना चाहता; लेकिन मुझे केवल दिव्य उपचार चाहिए', वे छोटे कुत्तों की तरह हैं जो मेज के नीचे से टुकड़े खाते हैं.\r\n\r\nएक व्यक्ति के बारे में एक हास्यप्रद कहानी है जो एक होटल में गया. उसने पूछा, 'एक इडली की कीमत क्या है?' दुकानदार ने कहा कि दो इडली पाँच रुपये में मिलेंगी, और चटनी और सांभर मुफ़्त मिलेगा. यह सुनकर वह व्यक्ति घर गया और दो बर्तन लेकर वापस आया; और मुफ़्त चटनी और सांभर माँगा. तब दुकानदार ने कहा, 'आप पहले इडली खरीद लें, फिर आपको ज़रूरी चटनी और सांभर मुफ़्त दिया जाएगा.' आज भी बहुत से लोग ईश्वरीय उपचार और शैतान के चंगुल से मुक्ति के लिए प्रार्थना करते हैं, लेकिन वे यीशु को अपना उद्धारकर्ता नहीं मानते. यदि आप ईश्वर की संतान हैं, तो ईश्वरीय उपचार, अच्छा स्वास्थ्य और हर आशीष आपको मुफ़्त में दिया जाएगा. प्रभु के साथ संवाद करने में आनंद लें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"ढीले हाथों को दृढ़ करो और थरथराते हुए घुटनों को स्थिर करो.\" (यशायाह 35:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}