{"uniqueid":"20251026132731_db7ec984","date":"2024-10-14","title":"अज्ञात व्यक्ति।","key_verse":"41_5:15","memory_verse":{"label":"दिन का वचन","text":"\"और जो हुआ था, लोग उसे देखने आए. और यीशु के पास आकर, वे उस को जिस में दुष्टात्माएं थीं, अर्थात जिस में सेना समाई थी, कपड़े पहिने और सचेत बैठे देखकर, डर गए.\" (मरकुस 5:15)"},"devotion":{"label":"वचन पर मनन","text":"पद में वर्णित अज्ञात व्यक्ति पवित्रशास्त्र में अनाम लोगों की सूची में है. हम उसके नाम या उसकी पहचान के बारे में नहीं जानते. प्रभु यीशु उससे मिलना चाहते थे और उन्होंने अपने शिष्यों से कहा, \"आओ हम  झील के उस पार चले.\" जब वे अपनी नाव पर सवार होकर चल रहे थे, तो एक बड़ा तूफान आया और लहरें नाव से टकराने लगीं. तब वह उठे और हवा को डांटा, और समुद्र से कहा, \"तब उस ने उठकर आन्धी को डांटा, और पानी से कहा; “शान्त रह, थम जा”: और आन्धी थम गई और बड़ा चैन हो गया.\" (मरकुस 4:39)\r\n\r\nऔर जब वह नाव से बाहर आया, तो तुरन्त कब्रों में से एक अशुद्ध आत्मा वाला व्यक्ति उसे मिला, जो कब्रों के बीच रहता था; और कोई उसे बाँध नहीं सकता था, यहाँ तक कि जंजीरों से भी नहीं. और वह हमेशा रात-दिन पहाड़ों और कब्रों में चिल्लाता और पत्थरों से खुद को घायल करता रहता था.\r\n\r\nजब प्रभु ने उसका नाम पूछा, तो दुष्टात्माओं ने उसे अपना नाम नहीं बताने दिया. उन्होंने आगे बढ़कर कहा, 'मेरा नाम सेना है.' 'सेना' का अर्थ है 'छह हजार'. जब यीशु मसीह ने उसमें से अशुद्ध आत्माओं को निकाला, तो वह प्रभु यीशु के चरणों में बैठा था, और कपड़े पहने हुए और अपने होश में था.\r\n\r\nप्रभु यीशु ने उससे कहा, \"अपने घर अपने मित्रों के पास जाकर उन्हें बता कि प्रभु ने तेरे लिए क्या-क्या बड़े काम किए हैं और कैसे उसने तुझ पर दया की है.\" (मरकुस 5:19) और वह चला गया और डेकापोलिस में यह प्रचार करने लगा कि यीशु ने उसके लिए क्या-क्या किया है; और सब लोग अचम्भा करने लगे. (मरकुस 5:20)\r\n\r\nवह जो चंगा हो गया था, कृतज्ञता से भर गया और मुक्ति का शुभ समाचार सुनाने लगा. उसे चिल्लाकर यह घोषणा करनी चाहिए थी कि ‘प्रभु यीशु ही वह है जो तुम्हें स्वतंत्र करता है’. वह शाही याजकपद का हिस्सा बन गया है ताकि उसकी स्तुति का प्रचार करे जिसने उसे अंधकार से निकालकर अपनी अद्भुत ज्योति में बुलाया है.\r\n\r\nजो कब्रों में रहता था, वह अब परमेश्वर के मंदिर में खड़ा है. वह अब पवित्र आत्मा द्वारा शासित है और परमेश्वर की इच्छा पूरी करता है. कितना अद्भुत परिवर्तन!\r\n\r\nपहले उसके भाई-बहन उसे अपना भाई कहने में शर्म महसूस करते. उसकी माँ उसे जन्म देने के लिए खुद को कोसती. लेकिन जब प्रभु यीशु मसीह उसके जीवन में आए, तो उसे अपने परिवार, अपने लोगों और समाज में बहुत प्रतिष्ठा मिली.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब प्रभु यीशु आपके जीवन में आएंगे, तो वे सब कुछ नया कर देंगे. पवित्रशास्त्र कहता है, “इसलिए, यदि कोई मसीह में है, तो वह एक नई सृष्टि है; पुरानी बातें बीत गई हैं; देखो, सब कुछ नया हो गया है. (2 कुरिन्थियों 5:17)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं तुम से कहता हूं; कि इसी रीति से एक मन फिरानेवाले पापी के विषय में भी स्वर्ग में इतना ही आनन्द होगा, जितना कि निन्नानवे ऐसे धमिर्यों के विषय नहीं होता, जिन्हें मन फिराने की आवश्यकता नहीं.\" (लूका 15:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}