{"uniqueid":"20251026132735_db7ec984","date":"2024-10-14","title":"अज्ञात सूबेदार।","key_verse":"40_8:8","memory_verse":{"label":"दिन का वचन","text":"\"सूबेदार ने उत्तर दिया; कि हे प्रभु मैं इस योग्य नहीं, कि तू मेरी छत के तले आए, पर केवल मुख से कह दे तो मेरा सेवक चंगा हो जाएगा.\" (मत्ती 8:8)"},"devotion":{"label":"वचन पर मनन","text":"'सूबेदार' शब्द पुराने नियम में नहीं पाया जाता. यह एक रोमन शब्द है, जिसका अर्थ है सौ सैनिकों का मुखिया. सूबेदार पुलिस अधिकारी और सेना के मेजर के रूप में कार्य करते हैं. छह हजार सैनिकों की एक सेना इकाई को 'लीजन' कहा जाता है और इसके मुखिया को सेना का कमांडर कहा जाता है.\r\n\r\nउपर्युक्त पद में सूबेदार का नाम नहीं बताया गया है. उसे अपने सेवकों के प्रति दया और स्नेह था; और उसे मसीह में भी गहरी आस्था थी.\r\n\r\nउसने कहा, \"केवल एक शब्द कह, और मेरा सेवक चंगा हो जाएगा.\" यहूदियों ने कहा कि उसने परमेश्वर के लिए एक आराधनालय बनाया. हालाँकि हम नहीं जानते कि उसने आराधनालय कहाँ बनाया था, हम जानते हैं कि वह सूबेदार परमेश्वर के राज्य से दूर नहीं था.\r\n\r\nदेखे उसने प्रभु के सामने खुद को कैसे दीन किया. उसने कहा, \"हे प्रभु, मैं इस योग्य नहीं हूँ कि आप मेरी छत के नीचे आएँ. परन्तु केवल एक वचन बोलो, तो मेरा सेवक चंगा हो जाएगा.\" (मत्ती 8:8). और प्रभु ने उसके वचन प्रेम से सुने.\r\n\r\nजब भी आप प्रार्थना करो, यदि आप अपने आप को नम्र करो और प्रभु से आँसू बहाते हुए माँगो, तो निश्चय ही आपको प्रभु से उत्तर और चमत्कार मिलेगा. प्रभु यीशु ने कहा, \"माँगो और तुम्हें मिलेगा\".\r\n\r\nशास्त्र के इस भाग में, दो अधिकार वाले व्यक्ति एक दूसरे से मिलते हैं. सूबेदार को रोमन सरकार से अपना अधिकार मिला. उसके पास सौ सिपाहियों पर अधिकार था. जब वह उनमें से एक को 'जाओ' कहता है, तो वह जाता है, और दूसरे को 'आओ' कहता है, तो वह आता है.\r\n\r\nपरन्तु मसीह के अधिकार पर विचार करो. यह स्वर्ग और पृथ्वी पर पूर्ण अधिकार है. उसने केवल एक वचन बोलकर सूर्य, चंद्रमा और सितारों का निर्माण किया. अपने वचन से, उसने वह सब बनाया जो दृश्यमान और अदृश्य है.\r\n\r\nसूबेदार का अधिकार सीमित है. केवल उसके सेवक ही उसकी आज्ञाओं का पालन करते हैं. लेकिन सभी बीमारियाँ, शैतान और अभिशाप प्रभु यीशु के वचनों का पालन करते हैं. यीशु मसीह सूबेदार की प्रशंसा करने से नहीं चूके. उन्होंने कहा, \"नहीं यहाँ तक कि इस्राएलियों में भी मैंने ऐसा विश्वास पाया है.\"\r\n\r\nपरमेस्वर के प्रिय लोगो, विश्वास एक शक्तिशाली शक्ति है. यह आप में उपचार और अच्छा स्वास्थ्य पैदा कर सकता है. यह आपके बच्चों और यहाँ तक कि आपके कर्मचारियों के लिए भी चमत्कार कर सकता है. पूरी विनम्रता के साथ प्रभु के अधिकार का प्रयोग करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और मैं तुमसे कहता हूँ कि बहुत से लोग पूर्व और पश्चिम से आएँगे, और अब्राहम, इसहाक और याकूब के साथ स्वर्ग के राज्य में बैठेंगे,\" (मत्ती 8:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}