{"uniqueid":"20251026132739_db7ec984","date":"2024-10-14","title":"अज्ञात गुणी स्त्री!","key_verse":"20_31:10","memory_verse":{"label":"दिन का वचन","text":"\"शोभा तो झूठी और सुन्दरता व्यर्थ है, परन्तु जो स्त्री यहोवा का भय मानती है, उसकी प्रशंसा की जाएगी.\" (नीतिवचन 31:10)"},"devotion":{"label":"वचन पर मनन","text":"आम तौर पर सभी शादियों में, वे गुणी स्त्री के बारे में बात करते हैं; और वे नीतिवचन 31 से सलाह देते हैं, कि पत्नी को गुणी होना चाहिए.\r\n\r\nलेकिन एक अच्छी स्त्री मिलना बहुत दुर्लभ है. सुलैमान, जिसकी सात सौ पत्नियाँ और तीन सौ रखैलें थीं, ने कहा, “एक हज़ार में से एक पुरुष तो मुझे मिला, परन्तु इन सब में से एक भी स्त्री मुझे नहीं मिली.” (सभोपदेशक 7:28).\r\n\r\nएक गुणी स्त्री वह होती है जो घर बनाती है और अपने घर की देखरेख करती है. वह अंधेरे में उठती है और अपने घर का भरण-पोषण करती है. वह नौकरानी को घर की देखभाल करने देने का रवैया नहीं रखती. वह घर के लोगों और उनकी सुरक्षा के बारे में चिंता करती है. वह सर्दियों के लिए गर्म कपड़े तैयार करती है. परिवार में सभी को यीशु के खून के किले में लाना उसका कर्तव्य है.\r\n\r\nवह घर के कामों के प्रति कम सम्मान नहीं रखती, बल्कि हर काम को उचित देखभाल और ध्यान से करती है. कई परिवारों में, अगर आप पत्नी से उसके पति के ठिकाने के बारे में पूछें, तो वह शायद न जानती हो. या अगर आप उनसे बच्चों के बारे में पूछें, तो वे गैर-जिम्मेदार होंगी और कहेंगी, उसे किसी दोस्त के यहाँ जाना चाहिए था. अगर पत्नी इतनी गैर-जिम्मेदार होगी, तो क्या होगा? उस परिवार की क्या स्थिति होगी? एक गुणी महिला परिवार को सही मार्ग पर ले जाती है.\r\n\r\nएक गुणी महिला ज्ञान देने के लिए अपना मुंह खोलती है. उसकी जुबान पर अनुग्रहपूर्ण शिक्षा होती है. वह निंदा या गपशप में लिप्त नहीं होती. वह अपने आशीष को अपने तक ही सीमित नहीं रखती, बल्कि गरीबों और जरूरतमंदों की ओर अपने प्यार की बाहें फैलाती है. वह अपना पूरा सहयोग देती है और अपने पति की जिम्मेदारी में हिस्सा लेती है.\r\n\r\nबुद्धिमान व्यक्ति सुलैमान ने कहा कि उसने एक हजार में से एक आदमी को पाया. वह प्रभु यीशु मसीह है. वह हजारों और दस हजार में अधिक सुंदर और प्रमुख है. और गुणी महिला, मसीह की दुल्हन है – कलिसिया. \"क्योंकि हम उसके शरीर, उसके मांस और उसकी हड्डियों के सदस्य हैं&#8230; यह एक बड़ा रहस्य है, लेकिन मैं मसीह और कलिसिया के बारे में बोलता हूँ. (इफिसियों 5:30,32)\r\n\r\nभले ही आपके पास एक गुणी महिला के सभी गुण न हों, आपको उन अच्छे गुणों में से कुछ को प्राप्त करने के लिए कड़ी मेहनत करनी चाहिए.\r\n\r\nपरमेस्वर के प्रिय लोगो, एक कैटरपिलर अपने शुरुआती जीवन में कई चरणों से गुजरता है, अंत में एक सुंदर तितली में तब्दील होने से पहले, जो बहुत ही सुंदर तरीके से उड़ती है. उसी तरह, हमें भी बदलना चाहिए और प्रभु यीशु की ओर उड़ना चाहिए – जो हमारी आत्मा का प्रेमी है, ताकि हम हवा में उनसे मिल सकें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"शोभा तो झूठी और सुन्दरता व्यर्थ है, परन्तु जो स्त्री यहोवा का भय मानती है, उसकी प्रशंसा की जाएगी.\" (नीतिवचन 31:30)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}