{"uniqueid":"20251026132743_db7ec969","date":"2024-10-08","title":"अय्यूब की अज्ञात पत्नी।","key_verse":"18_2:9","memory_verse":{"label":"दिन का वचन","text":"\"तब उसकी स्त्री उस से कहने लगी, क्या तू अब भी अपनी खराई पर बना है? परमेश्वर की निन्दा कर, और चाहे मर जाए तो मर जा.\" (अय्यूब 2:9)."},"devotion":{"label":"वचन पर मनन","text":"अय्यूब की पत्नी भी अज्ञात लोगों की श्रेणी में आती है. हम नहीं जानते कि उसका नाम क्या है. लेकिन उसने जो शब्द कहे वे कठोर थे. पत्नी वह होती है जो अपने पति के साथ अच्छे और बुरे समय में खड़ी रहती है; दुख और पीड़ा के दौरान. वह ईश्वर द्वारा अपने पति का साथ देने के लिए दी गई है.\r\n\r\nलेकिन पति पर क्रूर शब्दों से हमला करना कितना दर्दनाक है! परीक्षा के समय अपने पति का साथ देने के बजाय, उसके शब्द उसे जमीन पर गिराने और कुचलने जैसे थे.\r\n\r\nअच्छे समय में, अय्यूब के परिवार के पास सात हज़ार बकरियाँ, तीन हज़ार ऊँट, पाँच सौ बछियाँ, पाँच सौ गधे और असंख्य नौकर थे. अय्यूब का चरित्र अद्वितीय था. प्रभु ने स्वयं इसकी गवाही दी और कहा, \"पृथ्वी पर उसके तुल्य कोई नहीं है, वह खरा और सीधा है, जो परमेश्वर का भय मानता और बुराई से दूर रहता है?\" (अय्यूब 1:8).\r\n\r\nमनुष्य की सच्ची आत्मा परीक्षा के समय प्रकट होती है. सोना आग में से गुज़रने पर चमकता है. लेकिन नकली सोना जलकर राख हो जाता है. परीक्षा के मार्ग पर, अय्यूब चमकते हुए सोने के रूप में सामने आया.\r\n\r\nलेकिन अय्यूब की पत्नी ने अपना असली स्वभाव दिखाया. अगर आप मोमबत्ती को आग में लाते हैं, तो वह पिघलकर नष्ट हो जाती है. लेकिन मिट्टी कठोर हो जाती है. अय्यूब की पत्नी परीक्षाएँ सहन नहीं कर सकी. उसने परमेश्वर की निंदा की; और उसने अपने पति से परमेश्वर को कोसने और मर जाने के लिए कहा. ऐसा लग रहा था जैसे वह अपने पति से पूछ रही हो, 'क्या तुम्हारे पास रस्सी का एक टुकड़ा नहीं है, जिससे तुम खुद को फाँसी लगा सको?'\r\n\r\nलेकिन अय्यूब की हालत क्या थी? उसे और भी ज़्यादा कठिन परीक्षाएँ और क्लेश सहने पड़े, पूरे शरीर पर घातक घाव थे, नींद नहीं आती थी, और वह दिन भर असहनीय दर्द और भय से पीड़ित रहता था और रात भर, बिना सोए.\r\n\r\nलेकिन अय्यूब अपनी ईमानदारी से पीछे नहीं हटा. उसने केवल इतना कहा, “प्रभु ने दिया और प्रभु ने ले लिया; प्रभु का नाम धन्य है.” (अय्यूब 1:21). यहाँ तक कि जब उसकी पत्नी ने चोट पहुँचाने वाली बातें कहीं, तब भी उसने उसके साथ शांति से बात की, और कहा, “क्या हम परमेश्वर से भलाई स्वीकार करें, और विपत्ति स्वीकार न करें?” (अय्यूब 2:10).\r\n\r\nहम ऐसे कई शहीदों के बारे में पढ़ते हैं जो अपने जीवन के अंतिम समय तक प्रभु के प्रति अपने विश्वास और प्रेम में सच्चे रहे. स्वर्ग देख रहा है कि आप संकट के समय कैसे बोलते और कार्य करते हैं. शैतान को कभी भी परमेश्वर के विरुद्ध बोलने के लिए लुभाने न दें. आपको किसी भी परिस्थिति में परमेश्वर को अस्वीकार या निन्दा नहीं करनी चाहिए. अय्यूब की सहनशीलता आप में पाई जाए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तुम लोग उस शाप देने वाले को छावनी से बाहर लिवा ले जाओ; और जितनों ने वह निन्दा सुनी हो वे सब अपने अपने हाथ उसके सिर पर टेकें, तब सारी मण्डली के लोग उसको पत्थरवाह करें.” (लैव्यव्यवस्था 24:14)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}