{"uniqueid":"20251026130906_105b04bb","date":"2025-09-25","title":"कोई दोष नहीं।","key_verse":"22_4:7","memory_verse":{"label":"दिन का वचन","text":"\"हे मेरी प्रिय तू सर्वांग सुन्दरी है; तुझ में कोई दोष नहीं.\" (श्रेष्ठगीत 4:7)"},"devotion":{"label":"वचन पर मनन","text":"श्रेष्ठगीत, गीतों में सर्वश्रेष्ठ है. इसे \"श्रेष्ठगीत\" भी कहा जाता है और इसे एक प्रेम गीत माना जाता है. साथ ही, इसे सर्वोच्च लोकों में परमपिता परमेश्वर के प्रेम से परिपूर्ण होकर विचरण करने वाला एक उत्कृष्ट गीत भी कहा जा सकता है. इस पुस्तक में गहन आध्यात्मिक सत्य और रहस्य समाहित हैं. यह मुख्यतः मसीह और कलीसिया के बारे में है.\r\n\r\nदूल्हा कहता है, \"हे मेरी प्रिय, तू सर्वथा सुन्दर है; तुझमें कोई कलंक नहीं.\" एक निष्कलंक दुल्हन दूल्हे को प्रसन्न करती है. यीशु को देखे – उसमें कोई दोष नहीं है. वह पूर्णतः पवित्र है, बिना किसी कलंक या दोष के. इसीलिए वह अपने दोष लगाने वालों को चुनौती दे सका, \"तुममें से कौन मुझे पाप का दोषी ठहराता है?\"\r\n\r\nपिलातुस की पत्नी ने उसे धर्मी पुरुष कहा (मत्ती 27:19). स्वयं पिलातुस ने उसकी जाँच करने के बाद कहा, \"मुझे इस मनुष्य में कोई दोष नहीं मिला\" (लूका 23:14). हाँ, प्रभु यीशु मसीह में कोई दोष नहीं है.\r\n\r\nइतना ही नहीं, प्रभु अपनी दुल्हन, कलीसिया को भी निष्कलंक बनाने के लिए तैयार कर रहे हैं. इसी उद्देश्य से, उन्होंने अपना बहुमूल्य लहू बहाकर हमें हमारे पापों से पूरी तरह शुद्ध किया है. उन्होंने पवित्रीकरण का कार्य आरंभ किया है, और अपने लहू, परमेश्वर के वचन, प्रार्थना की आत्मा और पवित्र आत्मा के अभिषेक के माध्यम से, वे हमें कदम दर कदम पवित्रता में बढ़ने में मदद करते हैं.\r\n\r\nइसलिए, परमेश्वर की संतान होने के नाते, हमें पाप के कीचड़ में बार-बार लोटने वाले सूअरों के समान नहीं होना चाहिए, न ही उन कुत्तों के समान जो अपनी ही उल्टी में लौटते हैं. आइए हम पूर्णता की ओर बढ़ते रहें, जहाँ कोई दोष नहीं है (इब्रानियों 6:2).\r\n\r\nयह संसार वास्तव में भ्रष्ट है, और इस संसार के लोगों की इच्छाएँ और विचार अशुद्ध हैं. फिर भी प्रभु आपके विषय में एक अपेक्षा रखता है: कि आप इस टेढ़ी और हठीली पीढ़ी के बीच भी परमेश्वर की सन्तानों की नाईं निर्दोष, भोले और निष्कलंक बने रहे, और जगत में ज्योतियों के समान चमकते रहो (फिलिप्पियों 2:15).\r\n\r\nपरमेश्वर का उद्देश्य है कि वह आपको अपनी उपस्थिति के समक्ष पूर्णतः शुद्ध और निष्कलंक प्रस्तुत करे. इसीलिए उसने स्वयं को दुल्हन – कलीसिया – के लिए दे दिया, “और उसे एक ऐसी तेजस्वी कलीसिया बना कर अपने पास खड़ी करे, जिस में न कलंक, न झुर्री, न कोई ऐसी वस्तु हो, वरन पवित्र और निर्दोष हो.” (इफिसियों 5:27)\r\n\r\nपरमेश्वर की प्रिय लोगों, अपनी पवित्रता की सदैव रक्षा करे. पूर्णता की ओर बढ़ते रहे. “तुम न तो संसार से और न संसार में की वस्तुओं से प्रेम रखो: यदि कोई संसार से प्रेम रखता है, तो उस में पिता का प्रेम नहीं है.” (1 यूहन्ना 2:15)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “जो कोई परमेश्वर से जन्मा है वह पाप नहीं करता; क्योंकि उसका बीज उस में बना रहता है: और वह पाप कर ही नहीं सकता, क्योंकि परमेश्वर से जन्मा है.” (1 यूहन्ना 3:9)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}