{"uniqueid":"20251026132747_db7ec968","date":"2024-10-07","title":"अज्ञात शुनेमी स्त्री।","key_verse":"11_4:8","memory_verse":{"label":"दिन का वचन","text":"\"फिर एक दिन की बात है कि एलीशा शूनेम को गया, जहां एक कुलीन स्त्री थी, और उसने उसे रोटी खाने के लिये बिनती कर के विवश किया. और जब जब वह उधर से जाता, तब तब वह वहां रोटी खाने को उतरता था.\" (2 राजा 4:8)."},"devotion":{"label":"वचन पर मनन","text":"शुनेमी स्त्री का नाम ज्ञात नहीं है. शुनेम एक शहर का नाम है. जब एलीशा शुनेम गया, तो वहाँ एक स्त्री ने उसे कुछ खाने और आराम करने के लिए अपने घर बुलाया. वह निःसंतान थी, और उसका पति बूढ़ा था, वह अपने पति के साथ एकता में रहती थी.\r\n\r\nहमें उसके पति का नाम भी नहीं पता. पूरा परिवार अज्ञात था. लेकिन हम देखते हैं कि उन्होंने अपना जीवन पवित्र और ईश्वरीय तरीके से व्यतीत किया; और वे परमेश्वर के सेवकों के लिए बहुत मेहमाननवाज़ थे.\r\n\r\nअज्ञात शुनेमी स्त्री ने एलीशा का अपने घर में स्वागत किया. उसने उसे खाने के लिए भोजन और रहने के लिए एक कमरा दिया; और सभी सुविधाएँ प्रदान कीं.\r\n\r\nप्रभु यीशु ने कहा, \"और जो कोई इन छोटों में से किसी को चेला समझकर केवल एक प्याला ठंडा पानी पिलाए, मैं तुम से सच कहता हूं, वह अपना प्रतिफल कदापि न खोएगा.\" (मत्ती 10:42)\r\n\r\nशूनेम की स्त्री के प्रेमपूर्ण आतिथ्य से एलीशा भावविभोर हो गया. \"और उसने गेहजी से कहा, 'उससे कह, \"देख, तूने हमारे लिए इतनी चिंता की है. मैं तेरे लिए क्या कर सकता हूं? क्या तू चाहती है कि मैं तेरे पक्ष में राजा या सेनापति से बात करूं?\"' उसने उत्तर दिया, 'मैं अपने लोगों के बीच रहती हूं.'\" (2 राजा 4:13)\r\n\r\nजब एलीशा को पता चला कि वह निःसंतान है, तो एलीशा ने उसे आशीष दी और कहा \"अगले वर्ष इसी समय के आसपास तू एक पुत्र को गोद में लेगी.\" जैसा कि एलीशा ने कहा था, स्त्री गर्भवती हुई, और नियत समय आने पर उसने एक पुत्र को जन्म दिया.\r\n\r\nजब कोई प्रभु के नाम पर आपका आतिथ्य करता है, तो आपको केवल उस आतिथ्य का आनंद लेने तक ही सीमित नहीं रहना चाहिए; लेकिन आपको उनकी ज़रूरत का पता लगाने की कोशिश करनी चाहिए और प्रभु की उपस्थिति में प्रार्थना करनी चाहिए. भले ही शूनेमि महिला का नाम अज्ञात था, लेकिन उसने प्रभु के दिल में जगह बनाई और शास्त्र में एक अमिट उल्लेख पाया.\r\n\r\nजब शूनेमि महिला का बेटा मर गया, तो एलीशा कमरे में गया, अपने पीछे का दरवाजा बंद किया, और प्रभु से प्रार्थना की; और बच्चे का शरीर गर्म हो गया, और वह फिर से जीवित हो गया.\r\n\r\nकमरे का दरवाजा बंद करने का रहस्य क्या है? जब दरवाजा बंद होता है, तो दुनिया से संचार कट जाता है. जब आप इस तरह से प्रार्थना करते हैं, तो आप सांसारिक विचारों और चिंताओं से मुक्त हो जाएंगे, और आप पूरे दिल से परमेस्वर से प्रार्थना कर सकते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["*मनन के लिए: \"सावधान रहो! तुम मनुष्यों को दिखाने के लिये अपने धर्म के काम न करो, नहीं तो अपने स्वर्गीय पिता से कुछ भी फल न पाओगे.\" (मत्ती 6:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}