{"uniqueid":"20251026132751_db7ec968","date":"2024-10-07","title":"भविष्यद्वक्ता का अज्ञात परिवार।","key_verse":"11_4:1","memory_verse":{"label":"दिन का वचन","text":"\"भविष्यद्वक्ताओं के चेलों की पत्नियों में से एक स्त्री ने एलीशा की दोहाई देकर कहा, तेरा दास मेरा पति मर गया, और तू जानता है कि वह यहोवा का भय माननेवाला था, और जिसका वह कर्जदार था वह आया है कि मेरे दोनों पुत्रों को अपने दास बनाने के लिये ले जाए.\" (2 राजा 4:1)"},"devotion":{"label":"वचन पर मनन","text":"यहाँ हम एक नबी के परिवार को देखते हैं. लेकिन हम इस नबी का नाम नहीं जानते. न ही हम उसकी पत्नी या बच्चों के नाम जानते हैं. हालाँकि परिवार का पता नहीं था, लेकिन प्रभु ने उस परिवार के लिए एक चमत्कार किया. नबी की पत्नी ने गवाही दी: \"तेरा दास, मेरा पति, प्रभु के भय में चलता था.\"\r\n\r\nनबी की मृत्यु के बाद, परिवार कर्ज से त्रस्त हो गया. उसके बच्चे भी अनाथ हो गए. लेकिन प्रभु ने उन्हें नहीं छोड़ा; और उनके लिए अपने कर्ज चुकाने का एक नया रास्ता बनाया.\r\n\r\nऐसा इसलिए था क्योंकि उस परिवार का मुखिया प्रभु के भय में चलता था. परमेश्वर के प्रिय लोगो, परमेश्वर का भय अपने अंदर रखे. अपने हृदय में दृढ़ निश्चय करो और कहे, 'परमेश्वर मेरी ओर देख रहा है. इसलिए मुझे उसके सामने सीधा चलना चाहिए.'\r\n\r\nभजन 128 में उन लोगों के आशीष का वर्णन किया गया है जो प्रभु का भय मानते हैं. \"क्या ही धन्य है हर एक जो यहोवा का भय मानता है, और उसके मार्गों पर चलता है! तू अपनी कमाई को निश्चय खाने पाएगा; तू धन्य होगा, और तेरा भला ही होगा॥\" (भजन 128:1-2)\r\n\r\nशास्त्र कहता है, \"क्या छोटे क्या बड़े जितने यहोवा के डरवैये हैं, वह उन्हें आशीष देगा. यहोवा तुम को और तुम्हारे लड़कों को भी अधिक बढ़ाता जाए!\" (भजन 115:13-14)\r\n\r\nहम शास्त्र में पढ़ते हैं कि कैसे प्रभु ने हर उस व्यक्ति को आशीर्वाद दिया जो उसका भय मानता था. हम कहीं भी धर्मी लोगों की संतान को रोटी के लिए भटकते हुए नहीं देखते हैं. अब्राहम, इसहाक, याकूब और यूसुफ जैसे कुलपिताओं को सांसारिक और आध्यात्मिक आशीर्वाद दोनों ही मिले, क्योंकि वे प्रभु के भय में चलते थे. प्रभु का भय माने और उसके वचन पर ध्यान दे. हम पवित्रशास्त्र में पढ़ते हैं कि \"प्रभु का भय मानना बुद्धि मुल है\" (अय्यूब 28:28, नीतिवचन 1:7).\r\n\r\nएलीशा ने इस ध्यान की शुरुआत में उल्लेखित भविष्यवक्ता की पत्नी से कहा, \"उसने कहा, तू बाहर जा कर अपनी सब पड़ोसियों खाली बरतन मांग ले आ, और थोड़े बरतन न लाना. फिर तू अपने बेटों समेत अपने घर में जा, और द्वार बन्द कर के उन सब बरतनों में तेल उण्डेल देना, और जो भर जाए उन्हें अलग रखना. तब वह उसके पास से चली गई, और अपने बेटों समेत अपने घर जा कर द्वार बन्द किया; तब वे तो उसके पास बरतन लाते गए और वह उण्डेलती गई. जब बरतन भर गए, तब उसने अपने बेटे से कहा, मेरे पास एक और भी ले आ, उसने उस से कहा, और बरतन तो नहीं रहा. तब तेल थम गया.\" (2 राजा 4:3-6)\r\n\r\nएक अंतहीन फव्वारे की तरह, जब तक कि भरने के लिए कोई खाली बर्तन नहीं बचा. परमेस्वर ने वहाँ एक महान चमत्कार किया.\r\n\r\nपरमेस्वर के प्रिय लोगो, परमेस्वर आपके जीवन में भी एक चमत्कार करेंगे ताकि आपकी सभी कमी दूर हो जाए. आपकी कुप्पी तेल से खाली नहीं होगा; न ही आपके भंडार में आटा खत्म होगा. धन्य हो आपकी टोकरी और आपका आटा. धन्य हो आप अपने घर मे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यहोवा का भय मानना बुराई से बैर रखना है. घमण्ड, अंहकार, और बुरी चाल से, और उलट फेर की बात से भी मैं बैर रखती हूं.\" (नीतिवचन 8:13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}