{"uniqueid":"20251026132755_db7ec968","date":"2024-10-07","title":"शिमशोन की अज्ञात माँ।","key_verse":"7_13:2","memory_verse":{"label":"दिन का वचन","text":"\"दानियों के कुल का सोरावासी मानोह नाम एक पुरूष था, जिसकी पत्नी के बांझ होने के कारण कोई पुत्र न था.\" (न्यायियों 13:2)"},"devotion":{"label":"वचन पर मनन","text":"शास्त्र में मानोह को शिमशोन का पिता बताया गया है; लेकिन यह उसकी माँ के नाम के बारे में चुप है. लेकिन हम जानते हैं कि शिमशोन की माँ शास्त्र में सबसे अच्छी माताओं में से एक थी. उसने अपने अजन्मे बच्चे के लिए पूरी सतर्कता के साथ पवित्र जीवन जिया; और उसे अपने बच्चे के आशीष के लिए बहुत संघर्ष करना पड़ा.\r\n\r\nवह पहले एक बांझ महिला थी (न्यायियों 13:2). उसे इस वजह से बहुत शर्म और निंदा का सामना करना पड़ा होगा. परमेश्वर ने सारा को इसहाक दिया जो निःसंतान थी. उसने बांझ रेबेका को एसाव और याकूब  जुड़वां बच्चों के रूप में दिया. उसने राहेल को यूसुफ और बिन्यामीन दिया. उसने हन्ना को धन्य शमूएल दिया. इसी तरह, प्रभु ने मानोह की पत्नी को शिमशोन दिया.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपकी जो भी ज़रूरत है, प्रभु से माँग लो. और वह आपकी सभी ज़रूरतों को पूरा करेगा. आत्मिक बच्चों के लिए माँग, ताकि आप अपनी सेवकाई में बांझ न रहे. शास्त्र कहता है, \"परमेश्वर ने मुझसे बात की है, और उसने खुद ही ऐसा किया है\" (यशायाह 38:15).\r\n\r\nप्रभु यीशु मसीह अपनी महिमा के धन के अनुसार आपकी सभी ज़रूरतों को पूरा करें. शास्त्र कहता है, \"जवान सिंहों को कमी होती है और वे भूखे रहते हैं; परन्तु जो प्रभु के खोजी हैं, उन्हें किसी अच्छी चीज़ की कमी न होगी.\" (भजन 34:10).\r\n\r\nमनोआ की धर्मपरायण पत्नी को एक स्वर्गदूत दिखाई दिया और उसने कहा, 'देख, तू गर्भवती होगी और एक पुत्र को जन्म देगी. अब तुम न तो दाखमधु पीना और न ही कोई ऐसी चीज़ खाना, जो अशुद्ध हो, क्योंकि बच्चा गर्भ से लेकर मरने के दिन तक परमेश्वर के लिए नाज़ीर रहेगा.’” (न्यायियों 13:7). उसे अपने बेटे के लिए ये आज्ञाएँ माननी थीं. यह आज्ञा सभी माता-पिता को दी गई है – दाखमधु या ऐसी कोई चीज़ न पीना; कोई भी अशुद्ध चीज़ न खाना.\r\n\r\nएक बार एक भाई ने मुझसे कहा, ‘मैं पहले दूसरे धर्म को मानता था, और मुझे शराब पीने, फिल्मों के प्रति दीवानगी और सभी बुरे गुण थे. और मैं अपने बेटे में भी वही गुण देख सकता था, जो उन वर्षों में पैदा हुआ था. लेकिन अब जब हम एक परिवार के रूप में मुक्त हो गए हैं. मेरी पत्नी फिर से गर्भवती हुई. एक परिवार के रूप में, हम हर समय आध्यात्मिक गीत सुन रहे थे. और हमारा दूसरा बच्चा हमारे लिए बहुत बड़ी खुशी और आशीष है’.\r\n\r\nपरमेस्वर के प्रिय लोगो, अपने बच्चों को माँ के गर्भ में गर्भ धारण करने के क्षण से ही प्रभु को समर्पित कर दो. एक कहावत है, कि पालने की आदतें, मृत्यु के दिन तक बनी रहती हैं. और जो सुधारा नहीं जा सकता पाँच साल में, अंत तक कभी सुधारा नहीं जा सकता. इसलिए, उन्हें बचपन से ही प्रभु की अच्छी शिक्षाओं में बड़ा करें."},"conclusion":{"label":"मनन के लिए पद","text":["*मनन के लिए: \"देख, मैं और जो लड़के यहोवा ने मुझे सौंपे हैं, उसी सेनाओं के यहोवा की ओर से जो सिय्योन पर्वत पर निवास किए रहता है इस्राएलियों के लिये चिन्ह और चमत्कार हैं.\" (यशायाह 8:18)*​"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}