{"uniqueid":"20251026132759_db7ec965","date":"2024-10-04","title":"पोतीफर की अज्ञात पत्नी।","key_verse":"1_37:36","memory_verse":{"label":"दिन का वचन","text":"\"और मिद्यानियों ने यूसुफ को मिस्र में ले जा कर पोतीपर नाम, फिरौन के एक हाकिम, और जल्लादों के प्रधान, के हाथ बेच डाला.\" (उत्पत्ति 37:36)"},"devotion":{"label":"वचन पर मनन","text":"पोतीफर की पत्नी, उन महिलाओं में से एक थी, जिनका नाम प्रभु ने शास्त्र में नहीं लिखा था. 'पोतीफर' नाम का अर्थ है 'वह जो सूर्य से संबंधित है'. मिस्र के लोग सूर्य को भगवान के रूप में पूजते थे. लेकिन मूसा के द्वारा लाई गई विपत्ति के कारण, तीन दिनों तक सूर्य उदय नहीं हुआ, और मिस्र की पूरी भूमि में घना अंधकार छा गया (निर्गमन 10:22).\r\n\r\nपोतीफर और उसकी पत्नी के यूसुफ के बारे में दृष्टिकोण पूरी तरह से अलग थे. \"जब यूसुफ मिस्र में पहुंचाया गया, तब पोतीपर नाम एक मिस्री, जो फिरौन का हाकिम, और जल्लादों का प्रधान था, उसने उसको इश्माएलियों के हाथ, से जो उसे वहां ले गए थे, मोल लिया. और यूसुफ अपने मिस्री स्वामी के घर में रहता था, और यहोवा उसके संग था; सो वह भाग्यवान पुरूष हो गया. और यूसुफ के स्वामी ने देखा, कि यहोवा उसके संग रहता है, और जो काम वह करता है उसको यहोवा उसके हाथ से सफल कर देता है. तब उसकी अनुग्रह की दृष्टि उस पर हुई, और वह उसकी सेवा टहल करने के लिये नियुक्त किया गया: फिर उसने उसको अपने घर का अधिकारी बना के अपना सब कुछ उसके हाथ में सौप दिया.\" (उत्पत्ति 39:1-4).\r\n\r\nलेकिन पोतीपर की पत्नी यूसुफ पर लालसा भरी निगाहें डालने लगी. यूसुफ ने उससे कहा, “इस घर में मुझ से बड़ा कोई नहीं; और उसने तुझे छोड़, जो उसकी पत्नी है; मुझ से कुछ नहीं रख छोड़ा; सो भला, मैं ऐसी बड़ी दुष्टता करके परमेश्वर का अपराधी क्योंकर बनूं?” (उत्पत्ति 39:9). उसने उसे अपने साथ सोने के लिए बुलाया और उसके वस्त्र को पकड़ लिया. लेकिन उसने अपना वस्त्र उसके हाथ में छोड़ दिया और भागकर बाहर भाग गया. तब उसकी वासना क्रोध में बदल गई और परिणामस्वरूप उसे जेल में डाल दिया गया.\r\n\r\nआज भी हम हजारों लोगों को पा सकते हैं, जो पोतीपर की पत्नी की तरह हैं, जिनके दिमाग को इस युग के परमेस्वर ने अंधा कर दिया है (2 कुरिन्थियों 4:4). उनका दर्शन है खाना, पीना, मौज-मस्ती करना और सांसारिक सुखों का आनंद लेना. वे मानते हैं कि चुराया हुआ पानी हमेशा मीठा होता है. वे दुनिया की हर चीज़ का आनंद लेने के सिद्धांत पर अड़े रहते हैं.\r\n\r\nउन्हें परमेश्वर की कोई परवाह नहीं है. न ही वे उसके आसन्न न्याय के बारे में जानना चाहते हैं. वे कभी भी नरक और अनन्त आग के बारे में नहीं सोचते जो उनका इंतज़ार कर रही है.\r\n\r\nपोतीपर की पत्नी को ध्यान से देखें. अपने पति के प्रति निष्ठा की कमी, समाज के लिए कलंक, अपने बच्चों के लिए खराब रोल मॉडल और गंदे विचार उसे इतनी दीन अवस्था में ले आया. वह एक ज़हरीली नागिन की तरह थी, जो यूसुफ़ – एक धर्मी व्यक्ति को डसना चाहती थी और उसका भविष्य बर्बाद कर सकती थी. इसीलिए प्रभु ने शास्त्र में पोतीफ़र की पत्नी का नाम नहीं बताया.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने दिलों को पवित्रता, भक्ति, अभिषेक और परमेश्वर के वचन से भर दे. शास्त्र कहता है, \"इस कारण दुष्ट लोग अदालत में स्थिर न रह सकेंगे, और न पापी धर्मियों की मण्डली में ठहरेंगे;  क्योंकि यहोवा धर्मियों का मार्ग जानता है, परन्तु दुष्टों का मार्ग नाश हो जाएगा.\" (भजन 1:5-6)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्या तुम नहीं जानते, कि तुम्हारी देह मसीह के अंग हैं? सो क्या मैं मसीह के अंग लेकर उन्हें वेश्या के अंग बनाऊं? कदापि नहीं.\" (1 कुरिन्थियों 6:15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}