{"uniqueid":"20251026132803_db7ec964","date":"2024-10-03","title":"लूत की अज्ञात पत्नी।","key_verse":"42_17:32","memory_verse":{"label":"दिन का वचन","text":"\"लूत की पत्नी को स्मरण रखो.\" (लूका 17:32)"},"devotion":{"label":"वचन पर मनन","text":"लूत की पत्नी का नाम पवित्रशास्त्र में नहीं लिखा है. हमें इस बारे में कोई जानकारी नहीं है कि लूत ने उससे कब शादी की; उसके पूर्वजों के बारे में; या वह सदोम और अमोरा के क्षेत्र से आई थी या नहीं.\r\n\r\nउसके पिता और माता के बारे में कोई पवित्रशास्त्रीय रिकॉर्ड नहीं है. लेकिन लूत की पत्नी को याद रखने के लिए केवल एक चेतावनी है.\r\n\r\nजब याद रखने के लिए इतनी सारी महत्वपूर्ण बातें हो सकती हैं, तो आप सोच सकते हैं कि प्रभु आपको लूत की पत्नी को याद रखने के लिए क्यों कह रहे हैं. यह महत्वपूर्ण है कि हमें लूत की पत्नी के बारे में चेतावनी दी जानी चाहिए, जो हमारे पूर्वजों की वंशावली में आनी चाहिए थी.\r\n\r\nआज भी, वह नमक के खंभे और एक स्मारक के रूप में खड़ी है. लेकिन पवित्रशास्त्र में उसका नाम क्यों नहीं लिखा गया है, जबकि उसके पति और उसके पोते-पोतियों के नाम बताए गए हैं. लूत की पत्नी के बारे में चेतावनी हमारे कानों में गूंजती रहे!\r\n\r\nउसे धर्मी लूत की पत्नी कहलाने का सौभाग्य प्राप्त हुआ (2 पतरस 2:8). वह परमेश्वर के स्वर्गदूतों की भी मेहमाननवाज़ी करती थी. हम पवित्रशास्त्र में पढ़ते हैं कि उसने उनके लिए भोज तैयार किया और उनके लिए अखमीरी रोटी पकाई (उत्पत्ति 19:3). परमेश्वर की कृपा से, उसे सदोम और गमोरा के विनाश के बारे में चेतावनी भी मिली. जब वह देर कर रही थी, तो परमेश्वर के स्वर्गदूतों ने उसका हाथ पकड़ लिया और उसे शहर से बाहर ले गए. स्वर्गदूतों ने उसे सुसमाचार सुनाया: “और ऐसा हुआ कि जब उन्होंने उन को बाहर निकाला, तब उसने कहा अपना प्राण ले कर भाग जा; पीछे की और न ताकना, और तराई भर में न ठहरना; उस पहाड़ पर भाग जाना, नहीं तो तू भी भस्म हो जाएगा.” (उत्पत्ति 19:17). और अंत में, परमेश्वर उन युवकों को भी यही अनुग्रह देने के लिए तैयार था जो उसकी बेटियों से विवाह करने वाले थे (उत्पत्ति 19:12).\r\n\r\nयद्यपि प्रभु ने लूत की पत्नी पर इतनी अधिक दया दिखाई थी, फिर भी उसने पीछे मुड़कर देखा, और उसे नमक का खंभा और एक स्मारक बना दिया गया; और उसे गुमनामी की स्थिति में धकेल दिया गया. परमेश्वर के वचन को न सुनना; और अपने दिल की बात सुनना और सदोम से चिपके रहना, ऐसी दयनीय स्थिति के कारण थे.\r\n\r\nप्रभु यीशु ने कहा, \"क्योंकि जहाँ तुम्हारा धन है, वहाँ तुम्हारा मन भी होगा.\" (मत्ती 6:21). आपका दिल कहाँ है? यदि आपका खजाना सदोम में है और स्वर्ग में नहीं, तो आप परमेश्वर के राज्य में नहीं पाए जायेंगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, सांसारिक इच्छाओं के आगे न झुके. जान ले कि यह केवल आपके पीछे की ओर ले जाएगा. सावधान रहे कि आपके पास वासनापूर्ण आँखें न हों नहीं तो आप भी लूत की पत्नी के समान अपने आप को नही बचा पायेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यीशु ने उस से कहा; जो कोई अपना हाथ हल पर रखकर पीछे देखता है, वह परमेश्वर के राज्य के योग्य नहीं.\" (लूका 9:62)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}