{"uniqueid":"20251026132807_db7ec964","date":"2024-10-03","title":"नूह की अज्ञात पत्नी।","key_verse":"58_11:7","memory_verse":{"label":"दिन का वचन","text":"\"विश्वास ही से नूह ने उन बातों के विषय में जो उस समय दिखाई न पड़ती थीं, चितौनी पाकर भक्ति के साथ अपने घराने के बचाव के लिये जहाज बनाया, और उसके द्वारा उस ने संसार को दोषी ठहराया; और उस धर्म का वारिस हुआ, जो विश्वास से होता है.\" (इब्रानियों 11:7)"},"devotion":{"label":"वचन पर मनन","text":"ईश्वर के जन, नूह द्वारा बनाया गया जहाज, नए नियम के युग में मसीह के माध्यम से छुटकारे की पूर्वसूचना की तरह है. नूह का नाम पुराने नियम और नए नियम दोनों समय में प्रमुख है. हम पवित्रशास्त्र में नूह के बेटों और उसके वंशजों के बारे में कई बार पढ़ते हैं. लेकिन पवित्रशास्त्र में नूह की पत्नी के नाम का कोई उल्लेख नहीं है.\r\n\r\nवह धर्मी नूह के साथ एक थी; और सभी पहलुओं में उसकी मदद करती थी. वह अय्यूब की पत्नी की तरह नहीं थी; उसने कभी भी 'ईश्वर की निन्दा करो और अपनी जान ले लो' जैसे कठोर शब्द नहीं बोले. उसने जहाज़ बनाने में नूह की हर तरह से मदद की होगी.\r\n\r\nवह शेम, हाम और येपेत की माँ थी. उसका अपनी बहुओं के साथ अच्छा रिश्ता था. और वह अपने परिवार के साथ जहाज़ में गई. यही कारण है कि नूह और नूह के बेटे, शेम, हाम और येपेत, और नूह की पत्नी और उनके साथ उसके बेटों की तीन पत्नियाँ, जहाज़ में सुरक्षित थीं (उत्पत्ति 7:13).\r\n\r\nआपको भी मसीह के जहाज़ में प्रवेश करना चाहिए – अकेले नहीं, बल्कि अपने पूरे परिवार के साथ. आपके परिवार के सभी सदस्यों के नाम जीवन की पुस्तक में लिखे जाने चाहिए और स्वर्ग के राज्य में पाए जाने चाहिए. दाऊद की तरह, आपको साहसपूर्वक घोषणा करनी चाहिए, \"निश्चय भलाई और करूणा जीवन भर मेरे साथ साथ बनी रहेंगी; और मैं यहोवा के धाम में सर्वदा वास करूंगा.\" (भजन 23:6).\r\n\r\nयहोशू की तरह, आपको यह घोषित करने का दृढ़ संकल्प होना चाहिए, \"लेकिन मैं और मेरा घराना, हम प्रभु की सेवा करेंगे.\" (यहोशू 24:15), और एक परिवार के रूप मे प्रभु की सेवा करें.\r\n\r\nसुई के पीछे धागे की तरह, नूह की पत्नी ने नूह द्वारा किए गए हर काम में एकमत होकर काम किया और सेवकाई में योगदान दिया. और अपने पति, बेटों और बहुओं के साथ परमेश्वर के जहाज में प्रवेश किया.\r\n\r\nएक बार परमेश्वर का एक सेवक, गाँव की सेवकाई पूरी करके देर रात घर लौटा. उसकी पत्नी ने दरवाज़ा नहीं खोला. इसलिए वह दुखी हो गया और उसने एक सराय में रात बिताने के बारे में सोचा. रास्ते में, एक कुत्ता था जो चाँद को घूरता और भौंकता रहता था.\r\n\r\nतब प्रभु ने उससे बात की और कहा, 'मेरे बेटे, निराश मत हो. जैसे चाँद भौंकने के बावजूद अपनी कोमल रोशनी चमकाता रहता है, वैसे ही तुम्हें मेरे काम में लगे रहना चाहिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, आप और हम जो परमेश्वर के सेवक हैं, हमारे जीवन से मसीह की रोशनी चमकनी चाहिए. जो हमारे पास है वो हमारे जीवन से मसीह के प्यार और वचन को प्राप्त करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"नूह की वंशावली यह है. नूह धर्मी पुरूष और अपने समय के लोगों में खरा था, और नूह परमेश्वर ही के साथ साथ चलता रहा.\" (उत्पत्ति 6:9)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}