{"uniqueid":"20251026132811_db7ec962","date":"2024-10-01","title":"अज्ञात व्यक्ति","key_verse":"58_11:35","memory_verse":{"label":"दिन का वचन","text":"\"स्त्रियों ने अपने मरे हुओं को फिर जीवते पाया; कितने तो मार खाते खाते मर गए; और छुटकारा न चाहा; इसलिये कि उत्तम पुनरुत्थान के भागी हों.\" (इब्रानियों 11:35)"},"devotion":{"label":"वचन पर मनन","text":"पवित्र बाइबल एक महान खजाना है, और हम इसमें हज़ारों नामों के बारे में पढ़ते हैं: पुरुषों, महिलाओं, जन्म से पहले नाम रखने वालों, इस्राएलियों के नाम, अन्यजातियों के नाम&#8230;\r\n\r\nइसमें परमेश्वर के उन सेवकों के नाम हैं, जिन्होंने प्रभु की दृष्टि में प्रसन्नतापूर्वक जीवन जिया; जिन्होंने हम सभी के लिए आदर्श जीवन जिया. इसमें अन्य विश्वासियों का भी उल्लेख है. हालाँकि हम उनके नाम नहीं जानते, लेकिन स्वर्ग उन्हें सम्मान देता है और उन्हें ऊंचा करता है.\r\n\r\nऊपर की आयत पढ़ें, जिसमें कहा गया है, \"स्त्रियों ने अपने मरे हुओं को फिर जीवते पाया; कितने तो मार खाते खाते मर गए; और छुटकारा न चाहा; इसलिये कि उत्तम पुनरुत्थान के भागी हों.\" हमें वास्तव में उन अन्य लोगों के बारे में जानकारी नहीं है, जैसे कि वे कहाँ रहते थे या उनका इतिहास क्या था.\r\n\r\nलेकिन उन्हें महान पुनरुत्थान का ज्ञान था. उनमें दुख सहने का विश्वास था. उन्हें सांसारिक जीवन के बाद एक शाश्वत राज्य की आशा थी. उन्होंने सफलतापूर्वक अपनी दौड़ पूरी कर ली थी और शानदार पुनरुत्थान का बेसब्री से इंतजार कर रहे थे.\r\n\r\nशानदार पुनरुत्थान क्या है? मसीह जैसा पुनरुत्थान शानदार पुनरुत्थान है. शास्त्र कहता है, \"और मैं ने स्वर्ग से यह शब्द सुना, कि लिख; जो मुरदे प्रभु में मरते हैं, वे अब से धन्य हैं, आत्मा कहता है, हां क्योंकि वे अपने परिश्र्मों से विश्राम पाएंगे, और उन के कार्य उन के साथ हो लेते हैं.\"' (प्रकाशितवाक्य 14:13).\r\n\r\nइब्रानियों, अध्याय 11 में, परमेश्वर के सत्रह संतों के नाम हैं जिनका नाम दिया गया है. लेकिन ऐसे असंख्य संत भी हैं जिन्हें यातनाएँ दी गईं, उन्होंने उद्धार स्वीकार नहीं किया, ताकि वे बेहतर पुनरुत्थान प्राप्त कर सकें. भले ही हम आज उनके नाम न जानते हों, लेकिन अनंत काल जानता है. जीवन की पुस्तक रिकॉर्ड करेगी और गवाही देगी.\r\n\r\nआज, परमेश्वर के लोकप्रिय सेवकों के नाम बड़ी दीवार पोस्टरों में लगाए गए हैं. लेकिन परमेश्वर के सैकड़ों धर्मी सेवक हैं, जो गाँवों और क्षेत्रों में ईमानदारी से उनकी सेवा करते हैं. दुनिया उन्हें नहीं जानती. लेकिन स्वर्ग उन्हें जानता है और उनका सम्मान करता है.\r\n\r\nबहुत से लोग परमेश्वर के गरीब सेवकों पर विचार नहीं करते. प्रभु ने यह नहीं कहा, ‘तुमने इन महान लोगों में से किसी एक के साथ जो किया, तुमने मेरे साथ किया’, बल्कि उन्होंने कहा, ‘तुमने इन छोटे लोगों में से किसी एक के साथ जो किया, तुमने मेरे साथ किया’.\r\n\r\nपरमेश्वर के प्रिय लोगो, मसीह में अपने आप को छिपाये, ताकि प्रभु और स्वर्ग आपका सम्मान करें. घोषणा कर, “मुझे घट जाना चाहिए, और मसीह को बढ़ना चाहिए”."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “देखो, तुम इन छोटों में से किसी को तुच्छ न जानना; क्योंकि मैं तुम से कहता हूं, कि स्वर्ग में उन के दूत मेरे स्वर्गीय पिता का मुंह सदा देखते हैं.” (मत्ती 18:10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}