{"uniqueid":"20251026132815_db74c994","date":"2024-09-30","title":"उपयोगी बर्तन।","key_verse":"55_2:21","memory_verse":{"label":"दिन का वचन","text":"\"यदि कोई अपने आप को इन से शुद्ध करेगा, तो वह आदर का बरतन, और पवित्र ठहरेगा; और स्वामी के काम आएगा, और हर भले काम के लिये तैयार होगा.\" (2 तीमुथियुस 2:21)"},"devotion":{"label":"वचन पर मनन","text":"आप प्रभु के काम के लिए उपयोगी बर्तन है. चाहे वह छोटा चम्मच हो या बड़ा बर्तन, उसे अपने स्वामी के लिए उपयोगी होना चाहिए. चाहे वह बर्तन हो या वह पद जो प्रभु ने आपको दिया हो, आपको कभी नहीं भूलना चाहिए कि आप किसी न किसी तरह से प्रभु के लिए उपयोगी होना ही है.\r\n\r\nभले ही खाना पकाने के बर्तन में एक छोटा सा छेद हो, फिर भी वह उपयोगी नहीं रहेगा. वह आग बुझा देगा और चूल्हे को गीला कर देगा. ऐसे बर्तन का उपयोग नहीं किया जाएगा, बल्कि उसे अलग रख दिया जाएगा. ऐसे कई संत हैं जिन्हें अलग कर दिया गया है, क्योंकि उन्होंने अपने पिछले गुणों को खो दिया है.\r\n\r\nएक बार एक ईसाई अधिकारी रेलवे स्टेशन से गुजर रहा था और उसने देखा कि कुछ पुराने रेलवे कोच किनारे पड़े हुए हैं. वे टूटे हुए, क्षतिग्रस्त और बेकार थे. प्रभु ने इन रेल डिब्बों के माध्यम से उसके हृदय से बात की. ये सभी डिब्बे एक समय में पटरियों पर शानदार ढंग से दौड़ रहे थे. लेकिन अब उन्हें त्याग दिया गया है, क्योंकि उनका रखरखाव ठीक से नहीं किया गया और उनकी उपयोगिता समाप्त हो गई. इसलिए प्रभु ने उससे कहा, 'बेटा, तुम्हें अपने जीवन के अंत तक मेरे लिए दौड़ते रहना चाहिए. तुम्हें मेरे लिए एक गवाह के रूप में मजबूती से खड़ा होना चाहिए.' हाँ, जंग लगने से घिस जाना बेहतर है.\r\n\r\nजीवन में आपकी स्थिति चाहे जो भी हो, आप स्वामी के लिए एक उपयोगी बर्तन हो सकते हैं. यह केवल एक छोटी लड़की थी जिसने सीरियाई सेना के सेनापति नामान को प्रभु के पास पहुँचाया. हालाँकि वह सिर्फ़ एक दासी थी, लेकिन वह नामान के कोढ़ से ठीक होने और परमेश्वर के नाम की महिमा होने का कारण थी. वह वास्तव में प्रभु की सेवा करने में एक उपयोगी बर्तन थी.\r\n\r\nफिलिप की चार बेटियाँ थीं जो भविष्यवाणी करती थीं. उनकी सेवकाई से कई लोगों को सांत्वना और शांति मिली होगी. प्रभु ने उनका उपयोग किया. उसी तरह, दोरकास एक बूढ़ी महिला थी. फिर भी, उसने अंगरखे और वस्त्र बनाए, पैसे बचाए और परमेश्वर के सेवकों की सहायता की. वह परमेश्वर के लिए एक उपयोगी पात्र थी.\r\n\r\nआपकी उम्र चाहे जो भी हो, आप प्रभु के लिए उपयोगी पात्र हो सकते हैं. जब प्रभु यीशु ने जंगल में प्रचार किया, तो एक छोटे लड़के ने उन्हें पाँच रोटियाँ और दो मछलियाँ दीं, जो उसके पास थीं, और चमत्कारिक रूप से पाँच हज़ार लोगों को खिलाने का माध्यम बन गया.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आज आपको प्रभु के लिए सम्मान और महिमा का पात्र बनाना चाहते हैं. क्या आप उनके हाथों में एक उपयोगी पात्र बनने के लिए खुद को प्रस्तुत करेंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["*मनन के लिए: \"तू यहोवा के हाथ में एक शोभायमान मुकुट और अपने परमेश्वर की हथेली में राजमुकुट ठहरेगी.\" (यशायाह 62:3)*​"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}