{"uniqueid":"20251026132819_db74c994","date":"2024-09-30","title":"पवित्र पात्र।","key_verse":"44_9:15","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु प्रभु ने उस से कहा, कि तू चला जा; क्योंकि यह, तो अन्यजातियों और राजाओं, और इस्त्राएलियों के साम्हने मेरा नाम प्रगट करने के लिये मेरा चुना हुआ पात्र है.\" (प्रेरितों 9:15)"},"devotion":{"label":"वचन पर मनन","text":"यदि कोई व्यक्ति स्वयं को पवित्र करता है, तो परमेश्वर उसे पवित्र पात्र के रूप में उपयोग करने का वादा करता है. बस 'स्वयं को शुद्ध करने या पवित्र करने' पर फिर से ध्यान दें.\r\n\r\nपुराने नियम के समय में पवित्रीकरण के कई प्रकार थे. वे रक्त छिड़कते थे और अशुद्धता को पवित्र करते थे (लैव्यव्यवस्था 16:19). याजकों ने सभी पापों से शुद्ध करने के लिए प्रायश्चित किया (लैव्यव्यवस्था 16:30). उन्होंने शुद्धिकरण के जल से शुद्ध किया (गिनती 19:12).\r\n\r\nनए नियम में, विवेक को शुद्ध करने के बारे में लिखा गया है. पवित्रशास्त्र कहता है, \"तो मसीह का लोहू जिस ने अपने आप को सनातन आत्मा के द्वारा परमेश्वर के साम्हने निर्दोष चढ़ाया, तुम्हारे विवेक को मरे हुए कामों से क्यों न शुद्ध करेगा, ताकि तुम जीवते परमेश्वर की सेवा करो.\" (इब्रानियों 9:14). उसने अपने लहू के द्वारा हमारे पापों को स्वयं ही शुद्ध किया था (इब्रानियों 1:3). यदि हम स्वयं को शुद्ध करते हैं, तो यह परमेश्वर का वादा है कि वह हमें पवित्र पात्र के रूप में उपयोग करेगा.\r\n\r\nयदि कोई एक अध्याय है जो पूरी तरह से शुद्धिकरण और सफाई के लिए समर्पित है, तो वह भजन 51 है. इस भजन में, राजा दाऊद तीन चीजों से शुद्ध होने की याचना करता है.\r\n\r\nदेखे वह कैसे पुकारता है कि 'मुझे जूफा से शुद्ध कर, तो मैं शुद्ध हो जाऊंगा'. (भजन 51:2,7).\r\n\r\nमूसा के जीवन में परमेश्वर का एक महान उद्देश्य था – अपने लोगों को मिस्र से छुड़ाना और उन्हें कनान की भूमि पर ले जाना. परमेश्वर को मूसा को उस कार्य के लिए पवित्र और तैयार करना था. उसने मूसा से कहा, “अपने पैरों से जूतियाँ उतार दे, क्योंकि जिस स्थान पर तू खड़ा है वह पवित्र भूमि है.” (निर्गमन 3:5\r\n\r\nपवित्र परमेश्वर अपने सेवकों से पवित्रता की अपेक्षा करता है. परमेश्वर ने मूसा को चालीस वर्षों तक शुद्धिकरण की प्रक्रिया से गुज़ारा. उसने मूसा को फिरौन के महल में सीखी गई सभी बातों को भूलने और पूरी तरह से प्रभु पर निर्भर रहने के लिए सिखाया.\r\n\r\nप्रभु प्रेरित पौलुस को अपनी सेवा में ऊंचा करने से पहले उसे पवित्र करना चाहते थे. उसने पौलुस को आज्ञा दी और कहा, “अब क्यों देर करता है? उठ, बपतिस्मा ले, और उसका नाम लेकर अपने पापों को धो डाल.” (प्रेरितों के काम 22:16). पौलुस, जो इस प्रकार पवित्र हुआ, लिखता है, \"सो हे प्यारो जब कि ये प्रतिज्ञाएं हमें मिली हैं, तो आओ, हम अपने आप को शरीर और आत्मा की सब मलिनता से शुद्ध करें, और परमेश्वर का भय रखते हुए पवित्रता को सिद्ध करें.\" (2 कुरिन्थियों 7:1).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आपको अनेक अनुभवों से गुज़ार रहे होंगे. अपने हृदय में थके हुए मत बने, जिसका आप कई वर्षों से इंतज़ार कर रहे हो. विश्वास करे कि वह  आपको पवित्र कर रहा है और पवित्र बना रहा है, और आपको अपने महान कार्य के लिए तैयार कर रहा है."},"conclusion":{"label":"मनन के लिए पद","text":["*मनन के लिए: \"यदि हम अपने पापों को मान लें, तो वह हमारे पापों को क्षमा करने, और हमें सब अधर्म से शुद्ध करने में विश्वासयोग्य और धर्मी है.\" (1 यूहन्ना 1:9)*​"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}