{"uniqueid":"20251026132823_db74c97d","date":"2024-09-28","title":"चंगा करने का अधिकार।","key_verse":"40_28:18","memory_verse":{"label":"दिन का वचन","text":"\"शु ने उन के पास आकर कहा, कि स्वर्ग और पृथ्वी का सारा अधिकार मुझे दिया गया है.\" (मत्ती 28:18)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु मसीह के पास चंगा करने का अधिकार और शक्ति है. इसलिए जब वह आज्ञा देता है, तो बीमारियाँ हमसे दूर भाग जाती हैं. और जब अशुद्ध आत्माएँ और शैतान लोगों से दूर हो जाते हैं, तो उन्हें दिव्य उपचार मिलता है.\r\n\r\nअधिकार के संबंध में, रोमन सेंचुरियन ने कहा, \"क्योंकि मैं भी पराधीन मनुष्य हूं, और सिपाही मेरे हाथ में हैं, और जब एक से कहता हूं, जा, तो वह जाता है; और दूसरे को कि आ, तो वह आता है; और अपने दास से कहता हूं, कि यह कर, तो वह करता है.\" (मत्ती 8:9)\r\n\r\nसेंचुरियन के पास एक सौ सैनिकों पर अधिकार है; और वह उस अधिकार का उपयोग करके उन्हें विभिन्न कार्य करने की आज्ञा देता है. वे सैनिक भी स्वेच्छा से उसकी आज्ञाओं का पालन करते हैं.\r\n\r\nलेकिन सेंचुरियन के पास बीमारी पर कोई अधिकार नहीं है, क्योंकि केवल प्रभु यीशु मसीह के पास ही ऐसा अधिकार है. इसीलिए जब सेंचुरियन का एक सेवक बीमार पड़ा, तो वह प्रभु यीशु के पास आया और उससे सेवक को ठीक करने के लिए प्रार्थना की. \"और यीशु ने सूबेदार से कहा, जा; जैसा तेरा विश्वास है, वैसा ही तेरे लिये हो: और उसका सेवक उसी घड़ी चंगा हो गया.\" (मत्ती 8:13)\r\n\r\nजब आप उन कई उदाहरणों के बारे में पढ़ते हैं जहाँ प्रभु यीशु ने चंगा किया, तो आप उस अधिकार को देख सकते हैं जिसके साथ उन्होंने बीमारी को दूर करने की आज्ञा दी; और अशुद्ध आत्माओं को फटकार लगाई. जब उन्होंने सूखे हाथ वाले व्यक्ति को देखा, तो उन्होंने उस व्यक्ति से कहा, 'अपना हाथ बढ़ाओ.' और उसने उसे बढ़ाया, और उसका हाथ दूसरे हाथ के समान स्वस्थ हो गया (मरकुस 3:5).\r\n\r\nप्रभु ने अधिकार के साथ बात की और आकाश में सूर्य और चंद्रमा और तारे बनाए. उसने अपने मुँह के वचन से सब कुछ बनाया. उसने सभी प्रकार के जीवित प्राणियों, जंगली जानवरों, घरेलू जानवरों और रेंगने वाले जीवों को बनाया. उसके वचन में अधिकार है. इसीलिए सूबेदार ने कहा, \"केवल एक शब्द बोलो, और मेरा सेवक चंगा हो जाएगा\" (मत्ती 8:8).\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप चंगाई सेवकाई में शामिल होना चाहते हैं? परमेश्वर ने आपको जो अधिकार दिया है उसका उपयोग करें. रास्ते में खड़े पहाड़ को देखें और अधिकार के साथ बोलें, \"उखड़ जा और समुद्र में जा गिर\" (मरकुस 11:23). तब सभी बीमारियाँ जो पहाड़ की तरह खड़ी हैं, शरीर से हट जाएँगी और अधोलोक में डाल दी जाएँगी. परमेश्वर द्वारा दिए गए अधिकार में शैतान के विरुद्ध खड़े हो जाओ, और वह डर कर भाग जाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["*मनन के लिए: \"इसलिये जब कि लड़के मांस और लोहू के भागी हैं, तो वह आप भी उन के समान उन का सहभागी हो गया; ताकि मृत्यु के द्वारा उसे जिसे मृत्यु पर शक्ति मिली थी, अर्थात शैतान को निकम्मा कर दे. और जितने मृत्यु के भय के मारे जीवन भर दासत्व में फंसे थे, उन्हें छुड़ा ले.\" (इब्रानियों 2:14-15)*​"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}