{"file_number":28,"date":"2025-09-25","title":"आपले हात उचला!","key_verse":"19_134:2","memory_verse":{"label":"दिन का वचन","text":"“पवित्र स्थानी आपले हात उचला आणि परमेश्वराला आशीर्वाद द्या. आकाश व पृथ्वी निर्माण करणारा परमेश्वर तुला सियोनमधून आशीर्वाद देवो!” (स्तोत्र 134:2–3)"},"devotion":{"label":"वचन पर मनन","text":"प्रभुची स्तुती करण्यासाठी हात उचलणं ही उपासनेचा एक भाग आहे. प्रभुचा आशीर्वाद मिळवण्यासाठी आपल्याला हात उचलावे लागतात (1 तीमथ्य 2:8). प्रभुकडे डोळे उचलून मदत मागण्याबरोबरच, स्तुतीसाठी हातही उचलायला हवेत, म्हणजे त्याचा आशीर्वाद मिळेल.\r\n\r\nहात उचलणं हे समर्पणाचं चिन्ह आहे. देवाच्या उपस्थितीत ते म्हणजे नम्र होणं आणि पूर्णपणे स्वतःला त्याच्याकडे अर्पण करणं. जणू त्याच्या पायाशी पडून सांगणं, “प्रभु, मी काहीच नाही; तू माझ्यासाठी सर्व काही आहेस.” जेव्हा तुम्ही शंभर टक्के समर्पण करता, तेव्हा प्रभु तुमच्या जीवनाची पूर्ण जबाबदारी घेतो, आणि नक्कीच चमत्कार करून तुम्हाला आशीर्वाद देतो.\r\n\r\nएकदा, मी दूरदर्शनवर पाहिलं की इराकी सैनिकांनी अमेरिकन सैन्यापुढे शरणागती पत्करली. त्यांनी तीन गोष्टी केल्या: शस्त्र खाली ठेवलं; हातात पांढरा झेंडा घेतला; आणि हात वर केले. मग अमेरिकन सैनिकांनी त्यांना इजा केली नाही, तर त्यांचे जीव वाचवले.\r\n\r\nत्याचप्रमाणे, आपण देवाच्या उपस्थितीत हात उचलतो तेव्हा आपल्यात आणि देवात शांती निर्माण होते. आपण त्याच्याशी मेलमिळाव करून नवं जीवन सुरू करतो.\r\n\r\nहात उचलणं ही प्रार्थनेचीही पद्धत आहे. जेव्हा अमालेकी इस्राएलविरुद्ध लढायला आले, तेव्हा मोशेचे हात देवाकडे उचललेले होते (निर्गम 17:11). त्याचे हात वर असताना इस्राएल जिंकला; पण जेव्हा त्याचे हात थकून खाली आले, तेव्हा अमालेकी जिंकले.\r\n\r\nप्रेषित पौल म्हणतो, “माझी इच्छा आहे की प्रत्येक ठिकाणी पुरुषांनी क्रोध आणि शंकेशिवाय पवित्र हात उचलून प्रार्थना करावी.” (1 तीमथ्य 2:8)\r\n\r\nम्हणजे केवळ हात उचलणं पुरेसं नाही, तर ते पवित्र हात असायला हवेत. बायबल सांगते की प्रार्थनेत पवित्र हात उचलले पाहिजेत. आपल्या हातांनी बायकोला मारणं, रागाने इतरांवर हात उचलणं किंवा लाच घेणं असं पाप असता कामा नये.\r\n\r\nप्रिय देवाच्या मुलांनो, तुमचे हात पवित्र असणं अत्यावश्यक आहे."},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}