{"uniqueid":"20251026132827_db74c97c","date":"2024-09-27","title":"पवित्र आत्मा द्वारा चंगाई।","key_verse":"55_1:7","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि परमेश्वर ने हमें भय की नहीं पर सामर्थ, और प्रेम, और संयम की आत्मा दी है.” (2 तीमुथियुस 1:7)"},"devotion":{"label":"वचन पर मनन","text":"शैतान ने हमें भय की आत्मा दी है. इसलिए हम बिना किसी कारण के भय खाते हैं. वह हमें अंधकार, मृतकों, भविष्य और इसी तरह के अन्य भय से भयभीत करता है.\r\n\r\nजब शेर दूसरे जानवरों का शिकार करना चाहता है, तो वह अपनी मांद से बहुत जोर से दहाड़ता है. पूरा जंगल शेर की दहाड़ से गूंज उठेगा. और सभी जानवर इतने डर जाएँगे कि वे अपने सुरक्षित ठिकानों से भागने लगेंगे और अंत में शेर की मांद में गिर जाएँगे. फिर शेर के लिए उसे खा जाना बहुत आसान हो जाएगा.\r\n\r\nइसी तरह शैतान भी इंसान को पूरी तरह अपने वश में करने से पहले उसे डराता है. वह उनके जीवन में बहुत-सी मुसीबतें लाता है; वह उन्हें नींद में बहुत-से भयानक सपने दिखाता है. इस प्रकार वह भय और आतंक पैदा करता है, जिसके परिणामस्वरूप बीमारियाँ और व्याधियाँ होती हैं.\r\n\r\nलेकिन परमेश्वर, आत्मा इतना प्रेममय है कि वह हमें कभी भी भय की आत्मा नहीं देगा. लेकिन अपने अभिषेक के द्वारा, वह हमारे जीवन में सभी जुओं को नष्ट कर देता है (यशायाह 10:27).\r\n\r\n\"न तो बल से, न शक्ति से, परन्तु मेरे आत्मा के द्वारा, सेनाओं के यहोवा का यही वचन है.\" (जकर्याह 4:6). पवित्र आत्मा के द्वारा, हमारे जीवन पर शत्रु की सारी पकड़ नष्ट हो जाती है. और हम भय की आत्मा से मुक्त हो जाते हैं; और हम दिव्य शक्ति से भर जाते हैं. प्रभु हमें आनन्द के तेल से अभिषेक करते हैं. जब यह तेल हमारी आत्मा में आता है, तो हमारे सभी आंतरिक घाव ठीक हो जाते हैं.\r\n\r\nप्रभु की आत्मा हमारे शरीर को भी पुनर्जीवित करती है. जब हम पापों में मरे हुए होते हैं, तब भी प्रभु की आत्मा उसे फिर से जीवित करने में सक्षम होती है. पवित्रशास्त्र कहता है, \"परन्तु यदि उसका आत्मा जिसने यीशु को मरे हुओं में से जिलाया, तुम में बसा हुआ है, तो जिसने मसीह को मरे हुओं में से जिलाया, वह तुम्हारी नश्वर देहों को भी अपने आत्मा के द्वारा जो तुम में बसा हुआ है, जिलाएगा.\" (रोमियों 8:11). जब हम आत्मा की उपस्थिति में बैठते हैं, आत्मा से भरे होते हैं, और उसकी स्तुति और आराधना करते हैं, तो हमारे नश्वर शरीर पुनर्जीवित हो जाएँगे. और हम अपनी सभी बीमारियों र व्याधियों से ठीक हो जाते हैं.\r\n\r\nपुराने नियम में नियम, मूसा ने हारून की छड़ी को इस्राएल के अन्य पुरनियों की छड़ियों के साथ परमेश्वर की उपस्थिति में तम्बू में रखा. अब ऐसा हुआ कि अगले दिन जब मूसा तम्बू में गया, तो एक बड़ा आश्चर्य हुआ. जबकि अन्य सभी छड़ियाँ बेजान थीं, लेवी के घराने के हारून की छड़ी अंकुरित हुई और उसमें कलियाँ निकलीं, फूल खिले और पके बादाम निकले.\r\n\r\nपरमेश्वर के प्रिय लोगो, हारून की छड़ी हमारा शरीर है. भले ही यह कमज़ोर और बीमार हो, हम जीवित हो जाओगे और प्रभु के लिए फल लाएँगे, जब हम परमेश्वर की उपस्थिति में होगे."},"conclusion":{"label":"मनन के लिए पद","text":["*मनन के लिए: \"कि परमेश्वर ने किस रीति से यीशु नासरी को पवित्र आत्मा और सामर्थ से अभिषेक किया: वह भलाई करता, और सब को जो शैतान के सताए हुए थे, अच्छा करता फिरा; क्योंकि परमेश्वर उसके साथ था.\" (प्रेरितों के काम 10:38)*​"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}