{"uniqueid":"20251026132831_db74c97c","date":"2024-09-27","title":"स्वर्गीय सिंहासन।","key_verse":"66_4:2-3","memory_verse":{"label":"दिन का वचन","text":"\"और तुरन्त मैं आत्मा में आ गया; और क्या देखता हूं, कि एक सिंहासन स्वर्ग में धरा है, और उस सिंहासन पर कोई बैठा है. और जो उस पर बैठा है, वह यशब और मानिक सा दिखाई पड़ता है, और उस सिंहासन के चारों ओर मरकत सा एक मेघधनुष दिखाई देता है.\" (प्रकाशितवाक्य 4:2-3)"},"devotion":{"label":"वचन पर मनन","text":"इस धरती पर कई सिंहासन हैं. शास्त्र में, हम दाऊद के सिंहासन के बारे में बहुत कुछ पढ़ते हैं. सुलैमान ने अपने लिए एक भव्य सिंहासन बनवाया. \"उस सिंहासन में छ: सीढियां और सोने का एक पावदान था; ये सब सिंहासन से जुड़े थे, और बैठने के स्थान की दोनों अलंग टेक लगी थी और दोनों टेकों के पास एक एक सिंह खड़ा हुआ बना था. और छहों सीढिय़ों की दोनों अलंग में एक एक सिंह खड़ा हुआ बना था, वे सब बारह हुए. किसी राज्य में ऐसा कभी न बना.\" (2 इतिहास 9:18-19).\r\n\r\nतमिल में, सिंहासन को सिंगासनाम कहा जाता है, जो दो शब्दों का संयोजन है: 'सिंह' और आसन. राजा सिंहों के रूप में सिंहासनों पर बैठेंगे जो वीरता से लड़ेंगे, शत्रुओं पर विजय प्राप्त करेंगे और अधिकार के साथ शासन करेंगे. वह सिंहासन शासन का आसन है, और यहीं पर कानून लागू होते हैं.\r\n\r\nजब प्रभु ने प्रेरित यूहन्ना को स्वर्गीय दर्शन दिखाए, तो सबसे पहली चीज़ जो उन्होंने दिखाई वह स्वर्गीय सिंहासन था. पिता परमेश्वर वहाँ पूरी महिमा के साथ विराजमान थे. प्रभु यीशु, परमेश्वर के पुत्र, अपने शत्रुओं पर विजय प्राप्त करने के बाद पिता के दाहिने हाथ पर बैठे थे (प्रकाशितवाक्य 3:21). उन्हें यहूदा के गोत्र का सिंह कहा जाता है (प्रकाशितवाक्य 5:5). वह सिंहासन अनुग्रह का सिंहासन है; साथ ही यह न्याय का सिंहासन भी है.\r\n\r\nभले ही यह पूरे ब्रह्मांड के लिए सिंह का सिंहासन है, लेकिन हम परमेश्वर की संतानों के लिए यह अनुग्रह का सिंहासन है. परमेश्वर का अनुग्रह वहाँ से आता है; और हम वहाँ से परमेश्वर की दया और करुणा प्राप्त कर सकते हो. निश्चय ही हम उस सिंहासन से स्वर्ग और पृथ्वी को बनाने वाले परमेश्वर की सहायता प्राप्त करोगे.\r\n\r\nउस सिंहासन से, प्रभु यीशु आपके लिए मध्यस्थता कर रहे हैं. वे महायाजक के रूप में आपके लिए विनती कर रहे हैं; और अपनी असीम दया से आप पर क्षमा की वर्षा कर रहे हैं. इसीलिए प्रेरित पौलुस ने लिखा, \"इसलिये आओ, हम अनुग्रह के सिंहासन के निकट हियाव बान्धकर चलें, कि हम पर दया हो, और वह अनुग्रह पाएं, जो आवश्यकता के समय हमारी सहायता करे॥\" (इब्रानियों 4:16).\r\n\r\nप्रभु के अनुग्रह के सिंहासन से, इस पृथ्वी पर आपके जीवन के सभी दिनों में, आप पर परमेश्वर का अनुग्रह बरसता रहेगा. इस संसार में विजयी रूप से दौड़ पूरी करने के बाद, प्रभु ने कृपापूर्वक आपको उसी सिंहासन पर बैठने के लिए नियुक्त किया है.\r\n\r\nप्रभु कहते हैं, \"जो जय पाए, मैं उसे अपने साथ अपने सिंहासन पर बैठाऊंगा, जैसा कि मैं भी जय पाकर अपने पिता के साथ उसके सिंहासन पर बैठ गया\" (प्रकाशितवाक्य 3:21). जिस प्रभु ने यह वादा किया है, वह हमें इस संसार में विजयी जीवन जीने के लिए भी प्रोत्साहित करता है. वह हमें उसी सिंहासन पर अपने साथ बैठने का अनुग्रह प्रदान करेगा. इससे ज़्यादा गौरवशाली, ज़्यादा धन्य कुछ नहीं हो सकता. प्रभु आपको बहुत सम्मान देते हैं, और चाहते हैं कि आप उनके साथ एक ही सिंहासन पर बैठें."},"conclusion":{"label":"मनन के लिए पद","text":["*मनन के लिए: \"कि वह अपनी उस कृपा से जो मसीह यीशु में हम पर है, आने वाले समयों में अपने अनुग्रह का असीम धन दिखाए.\" (इफिसियों 2:7).*​"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}