{"uniqueid":"20251026132835_db74c97a","date":"2024-09-25","title":"स्वर्गीय बुलाहट।","key_verse":"66_4:1","memory_verse":{"label":"दिन का वचन","text":"\"इन बातों के बाद जो मैं ने दृष्टि की, तो क्या देखता हूं कि स्वर्ग में एक द्वार खुला हुआ है; और जिस को मैं ने पहिले तुरही के से शब्द से अपने साथ बातें करते सुना था, वही कहता है, कि यहां ऊपर आ जा: और मैं वे बातें तुझे दिखाऊंगा, जिन का इन बातों के बाद पूरा होना अवश्य है.\" (प्रकाशितवाक्य 4:1)."},"devotion":{"label":"वचन पर मनन","text":"स्वर्गीय आकाश के ऊपर, स्वर्ग का शाश्वत राज्य है, जहाँ हमारा स्वर्गीय पिता निवास करता है. शाश्वत राज्य में, हज़ारों और दसियों हज़ार स्वर्गदूत, करूब और सेराफिम और परमेश्वर के स्वर्गदूत हैं. वे दिन-रात परमेश्वर की स्तुति गाते हैं और प्रभु की आराधना करते हैं.\r\n\r\nजब प्रेरित यूहन्ना पतमोस द्वीप में कैद था, तो उसकी आत्मा प्रभु के साथ संगति करने के लिए तरस रही थी. तब उसने स्वर्ग में एक द्वार खुला हुआ देखा. स्वर्गीय पिता ने भी उसे अपने पूरे प्रेम से देखा और उसे बुलाया और कहा, 'यहाँ ऊपर आओ'. क्या अद्भुत आह्वान है!\r\n\r\nआपके कान हमेशा प्रभु की आवाज़ सुनने के लिए उत्सुक रहें. हनोक ने परमेश्वर की आवाज़ सुनी और परमेश्वर के साथ चला (उत्पत्ति 5:24). नूह ने परमेश्वर की आवाज़ सुनी और अपने परिवार की रक्षा के लिए एक जहाज़ बनाया (उत्पत्ति 6:14). मूसा को भी परमेश्वर के साथ आमने-सामने बात करने का अनुभव हुआ (निर्गमन 33:11).\r\n\r\nप्रभु आपको बुलाते रहते हैं और कहते हैं, \"यहाँ ऊपर आओ\". इसलिए, जहाँ आप हैं, वहीं रहकर संतुष्ट न हों. आपको अपने आध्यात्मिक जीवन और अपने प्रार्थना जीवन में निरंतर प्रगति करनी चाहिए. प्रभु आपको बुलाते रहते हैं \"ऊँचे स्तरों पर चढ़ो. परमेश्वर के प्रति अपने प्रेम में ऊपर जाओ. अपने अभिषेक में ऊपर जाओ. और अपनी पवित्रता में ऊपर जाओ\".\r\n\r\nपवित्रशास्त्र में कई शाब्दिक आरोहण अनुभव दर्ज हैं. अग्नि का एक रथ अग्नि के घोड़ों के साथ दिखाई दिया, और एलिय्याह एक बवंडर द्वारा स्वर्ग में चले गए. प्रभु यीशु को ऊपर उठा लिया गया, और एक बादल ने उन्हें उनके शिष्यों की नज़रों से ओझल कर दिया (प्रेरितों के काम 1:9).\r\n\r\nयीशु स्वर्ग में चढ़ गए और पिता परमेश्वर के दाहिने हाथ पर बैठ गए. जिसने यूहन्ना को 'ऊपर आने' के लिए बुलाया, उसने पवित्र आत्मा को भेजा और वह आत्मा में था, और फिर प्रभु ने उसे स्वर्गीय आकाश के माध्यम से, स्वर्ग के द्वार से, अनन्त राज्य में ले लिया. पवित्रशास्त्र कहता है, \"इन बातों के बाद जो मैं ने दृष्टि की, तो क्या देखता हूं कि स्वर्ग में एक द्वार खुला हुआ है; और जिस को मैं ने पहिले तुरही के से शब्द से अपने साथ बातें करते सुना था, वही कहता है, कि यहां ऊपर आ जा: और मैं वे बातें तुझे दिखाऊंगा, जिन का इन बातों के बाद पूरा होना अवश्य है. और तुरन्त मैं आत्मा में आ गया; और क्या देखता हूं, कि एक सिंहासन स्वर्ग में धरा है, और उस सिंहासन पर कोई बैठा है.\" (प्रकाशितवाक्य 4:1-2).\r\n\r\nयीशु स्वर्ग में चले गए हैं और आपके लिए स्वर्ग का द्वार खुला रखते हैं. स्वर्ग का वह द्वार क्या है? प्रभु यीशु कहते हैं, \"द्वार मैं हूं: यदि कोई मेरे द्वारा भीतर प्रवेश करे तो उद्धार पाएगा और भीतर बाहर आया जाया करेगा और चारा पाएगा.\" (यूहन्ना 10:9).\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप प्रभु यीशु के माध्यम से द्वार मे प्रवेश करते हैं, तो आप आसानी से स्वर्ग में प्रवेश कर सकते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इस के बाद मैं ने स्वर्ग में मानो बड़ी भीड़ को ऊंचे शब्द से यह कहते सुना, कि हल्लिलूय्याह! उद्धार, और महिमा, और सामर्थ हमारे परमेश्वर ही की है.\" (प्रकाशितवाक्य 19:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}