{"uniqueid":"20251026132839_db74c979","date":"2024-09-24","title":"स्वर्गीय वचन","key_verse":"47_14:2","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि जो अन्य ‘भाषा में बातें करता है; वह मनुष्यों से नहीं, परन्तु परमेश्वर से बातें करता है; इसलिये कि उस की कोई नहीं समझता; क्योंकि वह भेद की बातें आत्मा में होकर बोलता है.\" (1 कुरिन्थियों 14:2)"},"devotion":{"label":"वचन पर मनन","text":"जब आप पवित्र आत्मा प्राप्त करते हैं, तो आपको अन्यभाषा में बोलने का अनुग्रहपूर्ण उपहार भी दिया जाता है. यह पवित्र आत्मा ही है जो आपको अन्यभाषा में बोलने का निर्देश देता है. वह आपके अंदर आता है, आपके शरीर को प्रभु का मंदिर बनाता है, आपके भीतर वास करता है, और आपको भविष्यसूचक भाषाओं में बोलने के लिए प्रेरित करता है. वह आपको प्रार्थना की आत्मा प्रदान करता है और आपको हमारे स्वर्गीय पिता के साथ संवाद करने में सक्षम बनाता है.\r\n\r\nपवित्रशास्त्र कहता है, \"इसी रीति से आत्मा भी हमारी दुर्बलता में सहायता करता है, क्योंकि हम नहीं जानते, कि प्रार्थना किस रीति से करना चाहिए; परन्तु आत्मा आप ही ऐसी आहें भर भरकर जो बयान से बाहर है, हमारे लिये बिनती करता है.\" (रोमियों 8:26).\r\n\r\n\"क्योंकि जो मन में भरा है, वही मुँह से निकलता है\" (मत्ती 12:34). जब हृदय आत्मा के प्रति समर्पित हो जाता है और अभिषेक से भर जाता है, तो मुँह स्वर्गीय पवित्रता के शब्द बोलेगा. यह विश्वास के शब्द बोलेगा. जब शिष्य ऊपरी कमरे में प्रतीक्षा कर रहे थे और प्रार्थना कर रहे थे, तो वे सभी पवित्र आत्मा से भर गए और अन्य भाषाओं में बोलने लगे, जैसा कि आत्मा ने उन्हें बोलने की शक्ति दी थी.\" (प्रेरितों 2:4). यह केवल शुरुआत थी. फिर उन्होंने आत्मा और शक्ति के उपहार प्राप्त किए, और प्रभु के लिए उठे और चमके.\r\n\r\nपरमेस्वर के प्रिय लोगो, हर दिन अधिक से अधिक अन्य भाषाओं में बोलने का आनंद लें, क्योंकि आपकी जीभ और होंठ बहुत महत्वपूर्ण हैं. यशायाह को एक महान भविष्यद्वक्ता के रूप में ऊंचा करने के लिए, प्रभु ने वेदी की आग से उसकी जीभ को छुआ और कहा, \"तुम्हारा पाप दूर हो गया है और तुम्हारा अधर्म दूर हो गया है\". और यशायाह ने भविष्यसूचक शब्द बोलना शुरू कर दिया.\r\n\r\nजब आत्मा किसी व्यक्ति पर उतरती है, तो सबसे पहले जीभ को छुआ जाता है. घोड़ो को आज्ञाकारी होने के लिए अपने मुँह में लगाम लगाते हैं, और अपने पूरे शरीर को घुमाते हैं. जहाजों को भी देखो: हालाँकि वे बहुत बड़े होते हैं और भयंकर हवाओं से चलते हैं, फिर भी वे बहुत छोटी पतवार से जहाँ भी चालक चाहता है, घुमाए जाते हैं. (याकूब 3:3-4).\r\n\r\nलेकिन आप किसी व्यक्ति को कैसे घुमा सकते हैं? उसका पूरा जीवन केवल उसकी जीभ पर नियंत्रण करके ही घुमाया जा सकता है. इसलिए, अपनी जीभ को पवित्र आत्मा को समर्पित करें. जितना अधिक आप अन्य भाषाओं में बोलेंगे, उतना ही अधिक आप परमेश्वर की महानता के बारे में बोलेंगे, और उसकी स्तुति करेंगे.\r\n\r\nअपनी जीभ का हर शब्द उन्नतिदायक और लाभदायक हो. प्रभु की सेवा करें और उसके लिए आत्माओं को जीतें. परमेश्वर के वचन से परिवारों का निर्माण करें.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु की स्तुति, आराधना और महिमा करें. परमेश्वर के सुसमाचार का प्रचार करें. प्रभु आपको भरपूर आशीष दें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जो अन्य भाषा में बातें करता है, वह अपनी ही उन्नति करता है; परन्तु जो भविष्यद्वाणी करता है, वह कलीसिया की उन्नति करता है.\" (1 कुरिन्थियों 14:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}