{"uniqueid":"20251026132843_db74c978","date":"2024-09-23","title":"स्वर्ग के परमेश्वर।","key_verse":"19_123:1","memory_verse":{"label":"दिन का वचन","text":"\"हे स्वर्ग में विराजमान मैं अपनी आंखें तेरी ओर लगाता हूं!\" (भजन 123:1)"},"devotion":{"label":"वचन पर मनन","text":"दाऊद ने प्रभु की ओर अपनी दृष्टि लगाई, और उसे बहुत-सी आशीषें मिलीं. जैसे-जैसे उसने प्रभु की ओर अपनी दृष्टि लगाई, वह और भी अधिक ऊँचा होता गया. चरवाहे के पद से राष्ट्र के राजा के पद पर ऊँचा होना कितना महान और अद्भुत है. जो लोग प्रभु की ओर देखते हैं, वे अधिकाधिक समृद्ध होंगे; और वे अथाह रूप से ऊँचे किए जाएँगे.\r\n\r\nहमारा सामान्य जीवन और हमारा आध्यात्मिक जीवन हमेशा क्रमिक, चरण-दर-चरण विकास की स्थिति में होना चाहिए. इसे धीरे-धीरे उस शाश्वत यरूशलेम की ओर, सिय्योन के पहाड़ों की ओर चढ़ना चाहिए. और हमें शक्ति से शक्ति और महिमा से महिमा की ओर बढ़ना चाहिए.\r\n\r\nऐसे बहुत से लोग हैं जो एक कदम आगे बढ़ने और दो कदम नीचे गिरने के अनुभव से गुजरते हैं. यह एक स्थिर प्रगति होनी चाहिए; बिना ऊपर उठने और गिरने के; दो मतों के बीच लड़खड़ाए बिना; बिना गर्म या ठंडे हुए; और बिना थके और ठोकर खाए. आपकी प्रगति स्थिर और क्रमिक होनी चाहिए.\r\n\r\nजब राजा दाऊद जैतून के पहाड़ की चोटी पर चढ़ा, तो वह प्रभु के मंदिर में गया, और उसका हृदय आनन्द से भर गया. उसने आनन्दित होकर कहा, \"हे यरूशलेम, तेरे फाटकों के भीतर, हम खड़े हो गए हैं!\" (भजन 122:2). उसी तरह, जब हम चढ़ेंगे और अनन्त यरूशलेम पहुँचेंगे, तो हम भी आनन्दित होंगे.\r\n\r\nप्रभु कहते हैं, \"पर तुम सिय्योन के पहाड़ के पास, और जीवते परमेश्वर के नगर स्वर्गीय यरूशलेम के पास. और लाखों स्वर्गदूतों और उन पहिलौठों की साधारण सभा और कलीसिया जिन के नाम स्वर्ग में लिखे हुए हैं: और सब के न्यायी परमेश्वर के पास, और सिद्ध किए हुए धमिर्यों की आत्माओं. और नई वाचा के मध्यस्थ यीशु, और छिड़काव के उस लोहू के पास आए हो, जो हाबिल के लोहू से उत्तम बातें कहता है.\" (इब्रानियों 12:22-24).\r\n\r\nहमारी नज़रें उस शाश्वत राज्य और शाश्वत निवास स्थानों पर केंद्रित होनी चाहिए. एक दिन, हम अपनी दौड़ को विजयी रूप से पूरा करेंगे; और हम अद्भुत प्रकाश की भूमि के वारिस होंगे. और हम अपने प्रभु के चेहरे की सुंदरता, उनकी छवि और उनकी मधुर संगति का लगातार आनंद लेंगे.\r\n\r\nप्रेरित पौलुस लिखते हैं, \"सो जब तुम मसीह के साथ जिलाए गए, तो स्वर्गीय वस्तुओं की खोज में रहो, जहां मसीह वर्तमान है और परमेश्वर के दाहिनी ओर बैठा है. पृथ्वी पर की नहीं परन्तु स्वर्गीय वस्तुओं पर ध्यान लगाओ.\" (कुलुस्सियों 3:1-2).\r\n\r\nपरमेश्वर के प्रिय लोगो, हम पहले से ही अंतिम समय में और अंतिम क्षणों में आ चुके हैं. हम दुनिया भर में अंत समय के कई संकेतों के पूरा होने की खबरें पढ़ते हैं. इसलिए, आपको कभी भी नाश होने वाली दुनिया या उसकी इच्छाओं को नहीं देखना चाहिए, बल्कि केवल प्रभु की ओर देखना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और अन्यजातियां तेरे पास प्रकाश के लिये और राजा तेरे आरोहण के प्रताप की ओर आएंगे॥\" (यशायाह 60:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}