{"uniqueid":"20251026132847_db74c978","date":"2024-09-23","title":"स्वर्ग में आनन्द।","key_verse":"42_15:10","memory_verse":{"label":"दिन का वचन","text":"\"मैं तुम से कहता हूं; कि इसी रीति से एक मन फिराने वाले पापी के विषय में परमेश्वर के स्वर्गदूतों के साम्हने आनन्द होता है.\" (लूका 15:10)"},"devotion":{"label":"वचन पर मनन","text":"हम जिस संसार में रहते हैं, वह अधोलोक है; और स्वर्ग. हम अपनी भौतिक आँखों से इस पृथ्वी की चीज़ों को देख सकते हैं. लेकिन हम अपनी भौतिक आँखों से स्वर्गीय चीज़ों को नहीं देख सकते. पवित्र शास्त्र के शब्द हमें स्वर्गीय चीज़ों के बारे में बताते हैं. यह हमें अद्भुत चीज़ों के बारे में बताता है जैसे कि वर्तमान में स्वर्ग में वास्तव में क्या हो रहा है; और स्वर्ग और पृथ्वी के बीच मे किस प्रकार से एकता है और स्वर्ग और पृथ्वी का क्या तात्पर है.\r\n\r\nजब एक पापी पश्चाताप करता है, तो आनन्द केवल उसकी आत्मा या उसके परिवार के लिए ही नहीं होता, बल्कि पूरे स्वर्ग के लिए होता है. प्रभु यीशु ने कहा, \"मैं तुमसे कहता हूँ.. कि एक पापी के पश्चाताप करने पर स्वर्ग में अधिक आनन्द होगा\" (लूका 15:7). ऐसा आनन्द केवल स्वर्ग में ही नहीं, बल्कि परमेश्वर के सभी स्वर्गदूतों में भी है (लूका 15:10).\r\n\r\nकलवरी पर परमेश्वर का क्रूस स्वर्ग और पृथ्वी को जोड़ता है. हमारी आत्मा पृथ्वी और स्वर्ग में जीवित रहेगी. हमारी मृत्यु के समय, मिट्टी वैसी ही मिट्टी में मिल जाएगी, जैसी थी, और आत्मा परमेश्वर के पास लौट जाएगी जिसने उसे दिया.\" (सभोपदेशक 12:7).\r\n\r\nलेकिन केवल आत्मा ही अनंत काल में जाती है. एक छुड़ाया हुआ आत्मा स्वर्ग का उत्तराधिकारी होगा. लेकिन अगर आत्मा खराब हो गई है और पापों में मर गई है, तो वह अनंत नरक और अनंत मृत्यु में जाएगी.\r\n\r\nइसलिए हमारे प्रभु यीशु हमारे सामने एक महत्वपूर्ण प्रश्न रख रहे हैं. \"यदि मनुष्य सारे जगत को प्राप्त करे और अपने प्राण की हानि उठाए, तो उसे क्या लाभ होगा?\" (मरकुस 8:36)\r\n\r\nइस सांसारिक जीवन के समाप्त होने के बाद, आपको और आपके सभी परिवार के सदस्यों को स्वर्ग के राज्य में प्रवेश करना चाहिए – उस अद्भुत प्रकाश की भूमि में; परमप्रधान कनान जो परमेश्वर की स्तुति से भरा हुआ है.\r\n\r\nजब मनुष्य छुड़ाया जाता है, तो शैतान और अधोलोक पराजित हो जाते हैं; शैतान की बुरी योजनाएँ पूरी तरह से नष्ट हो जाती हैं. इसके अलावा, उस आत्मा को स्वर्ग में ले जाया जाता है और उसे ऊपर उठाया जाता है. जब आत्मा आनन्दित होती है, तो आनंद लाखों गुना बढ़ जाता है स्वर्ग में हमेशा के लिए; परमेश्वर की उपस्थिति में, परमेश्वर के संतों के साथ, और परमेश्वर के स्वर्गदूतों के साथ हम रहने पायेंगे.\r\n\r\nइसके अलावा, जब कोई पापी पश्चाताप करता है, तो प्रभु यीशु, जिन्होंने हम में से प्रत्येक के उद्धार के लिए अपना जीवन दिया, अपने हृदय में बहुत आनन्दित होंगे. वह इस बात से प्रसन्न होंगे कि क्रूस पर उनका सर्वोच्च बलिदान और पीड़ाएँ व्यर्थ नहीं गईं. \"वह अपने प्राणों का परिश्रम देखेगा, और तृप्त होगा\" (यशायाह 53:11)\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारे लिए हमारे प्रभु यीशु मसीह के चेहरे पर आनन्द और संतुष्टि देखना एक बहुत बड़ा सौभाग्य और आशीष की बात है. अपने घर को धार्मिकता का घर बनने दे. आनन्द और उद्धार की आवाज़ धर्मी लोगों के तम्बुओं से ही आती है"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु मैं ने तो तेरी करूणा पर भरोसा रखा है; मेरा हृदय तेरे उद्धार से मगन होगा.\" (भजन 13:5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}