{"uniqueid":"20251026132851_db74c976","date":"2024-09-21","title":"स्वर्ग में परमेश्वर की इच्छा।","key_verse":"40_6:10","memory_verse":{"label":"दिन का वचन","text":"\"तेरा राज्य आए; तेरी इच्छा जैसी स्वर्ग में पूरी होती है, वैसे पृथ्वी पर भी हो.\" (मत्ती 6:10)"},"devotion":{"label":"वचन पर मनन","text":"स्वर्ग के राज्य में स्वर्गदूत, करूब और सेराफिम पूरी तरह से परमेश्वर की इच्छा के अधीन रहते हैं. चार जीवित प्राणियों और चौबीस प्राचीनों के मामले में भी यही बात लागू होती है. पूरा स्वर्ग परमेश्वर की इच्छा से भरा हुआ है.\r\n\r\nयदि आप स्वर्ग के राज्य में प्रवेश करना चाहते हैं, तो आपको स्वयं को परमेश्वर की इच्छा के अधीन करना होगा. यदि हम पृथ्वी पर परमेश्वर की इच्छा के अनुसार कार्य करते हैं, तो हम निश्चित रूप से स्वर्ग में भी ऐसा ही करेंगे. प्रभु यीशु ने कहा, \"जो मुझ से, हे प्रभु, हे प्रभु कहता है, वह स्वर्ग के राज्य में प्रवेश न करेगा, परन्तु वही जो मेरे स्वर्गीय पिता की इच्छा पर चलता है.\" (मत्ती 7:21).\r\n\r\nस्वर्ग में प्रवेश करने के लिए हमें परमेश्वर की इच्छा पर चलना आवश्यक है. ऐसे बहुत से लोग हैं जो परमेश्वर की इच्छा के महत्व को नहीं समझते. शैतान ने बहुतों की आँखों को इस महान सत्य से अंधा कर दिया है कि परमेश्वर की इच्छा पूरी किए बिना कोई भी स्वर्ग के राज्य में प्रवेश नहीं कर सकता. इसीलिए प्रभु ने हमें सिखाया: ‘तेरी इच्छा जैसी स्वर्ग में पूरी होती है, वैसे ही पृथ्वी पर भी हो’.\r\n\r\nजब हम परमेश्वर की इच्छा पूरी करते हैं, तो हम स्वर्ग से जुड़ जाते हैं; और स्वर्गीय परिवार के सदस्य बन जाते हैं. प्रभु यीशु ने कहा, “क्योंकि जो कोई मेरे स्वर्गीय पिता की इच्छा पर चले, वही मेरा भाई, बहन और माता है.” (मत्ती 12:50). प्रभु यीशु मसीह का सांसारिक जीवन इस बात का पर्याप्त प्रमाण है कि स्वर्गीय इच्छा पृथ्वी पर पूरी की जा सकती है. उन्होंने कभी भी अपनी इच्छा के अनुसार कुछ नहीं किया. उन्होंने कहा, “मैं अपने आप से कुछ नहीं कर सकता. मैं अपनी इच्छा नहीं, बल्कि पिता की इच्छा चाहता हूँ जिसने मुझे भेजा है”.\r\n\r\nजब प्रभु यीशु ने गतसमनी के बगीचे में प्रार्थना की, तो उन्होंने पिता परमेश्वर को अपनी इच्छा बताई, लेकिन उन्होंने खुद को पूरी तरह से पिता की इच्छा के आगे समर्पित कर दिया और प्रार्थना की, “हे मेरे पिता, यदि हो सके, तो यह प्याला मुझसे दूर हो जाए; फिर भी, जैसा मैं चाहता हूँ वैसा नहीं, बल्कि जैसा तू चाहता है वैसा ही कर.” परमेश्वर को अपनी इच्छाओं और आकांक्षाओं के बारे में बताने में कुछ भी गलत नहीं है. आपको परमेश्वर को अपनी इच्छाओं के बारे में बताना चाहिए, लेकिन खुद को पूरी तरह से परमेश्वर की इच्छा के आगे समर्पित कर देना चाहिए. आपको प्रार्थना करनी चाहिए, 'हे प्रभु, मेरी इच्छा नहीं, बल्कि तेरी इच्छा पूरी हो'. भले ही पानी को दाखरस में बदलना परमेश्वर की इच्छा हो, लेकिन उसके लिए एक नियत समय है. सभोपदेशक में, हम पढ़ते हैं, \"हर एक बात का एक अवसर और प्रत्येक काम का, जो आकाश के नीचे होता है, एक समय है.\" (सभोपदेशक 3:1). आपके जीवन में परमेश्वर की इच्छा पूरी होने का भी एक समय होता है.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको खुद को परमेश्वर की इच्छा के साथ जोड़ने की कोशिश करनी चाहिए. खुद को समर्पित करें ताकि परमेश्वर की इच्छा आपके जीवन में उसके समय पर पूरी हो. अगर प्रभु अपनी इच्छा प्रकट करते हैं और आपको कोई वादा देते हैं, तो वे निश्चित रूप से अपने समय पर उसे पूरा करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और संसार और उस की अभिलाषाएं दोनों मिटते जाते हैं, पर जो परमेश्वर की इच्छा पर चलता है, वह सर्वदा बना रहेगा.\" (1 यूहन्ना 2:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}