{"uniqueid":"20251026132855_db74c975","date":"2024-09-20","title":"स्वर्ग में प्रवेश करने के लिए।","key_verse":"58_10:19","memory_verse":{"label":"दिन का वचन","text":"\"सो हे भाइयो, जब कि हमें यीशु के लोहू के द्वारा उस नए और जीवते मार्ग से पवित्र स्थान में प्रवेश करने का हियाव हो गया है.\" (इब्रानियों 10:19)"},"devotion":{"label":"वचन पर मनन","text":"रानी विक्टोरिया के महल से कुछ ही दूर, एक गरीब ईसाई महिला अपने बड़े परिवार के साथ रहती थी. हालाँकि वह गरीब थी, लेकिन रानी ने उसे हमेशा परमेस्वर की स्तुति करते और खुश रहते देखा था.\r\n\r\nएक दिन रानी का मन उस महिला से मिलने के लिए प्रेरित हुआ और उसने उससे पूछा, 'बहन, तुम हमेशा खुश कैसे रहती हो?' महिला ने जवाब दिया और कहा, 'महारानी, यह धन्य आश्वासन कि प्रभु यीशु मसीह ने हमारे सभी पापों को क्षमा कर दिया है; हमारे सभी अधर्म को दूर कर दिया है; और अपने बहुमूल्य लहू से सभी शापों को तोड़ दिया है, यही हमारे हर समय खुश रहने का कारण है'.\r\n\r\nरानी उस गरीब महिला की कुछ मदद करना चाहती थी. इसलिए उसने महिला से पूछा कि उसे क्या चाहिए. रानी ने उससे बार-बार पूछा, तो महिला ने उत्तर दिया, 'महारानी, मुझसे वादा करो कि आप स्वर्ग में परमेश्वर की उपस्थिति में मुझसे मिलोगे; और इससे मुझे बहुत खुशी होगी'. उस उत्तर ने रानी के हृदय को झकझोर दिया. और उसने एक गंभीर वादा किया और कहा, 'हाँ. मैं निश्चित रूप से प्रभु यीशु के बहुमूल्य लहू के द्वारा स्वर्ग में तुमसे मिलूँगी'.\r\n\r\nप्रभु यीशु ने कहा, \"मैं मर गया था, और अब देख; मैं युगानुयुग जीवता हूं; और मृत्यु और अधोलोक की कुंजियां मेरे ही पास हैं.\" (प्रकाशितवाक्य 1:18)\r\n\r\nप्रभु यीशु ने अपने बहुमूल्य लहू के द्वारा हमारे साथ जो वाचा बाँधी है, वह केवल इस संसार के लिए नहीं है; बल्कि यह शाश्वत है. इसीलिए इब्रानियों के पत्र के लेखक कहते हैं, \"अब शान्तिदाता परमेश्वर जो हमारे प्रभु यीशु को जो भेड़ों का महान रखवाला है सनातन वाचा के लोहू के गुण से मरे हुओं में से जिला कर ले आया.\" (इब्रानियों 13:20).\r\n\r\nसिनय पहाड़ पर की गई पुरानी वाचा पत्थर की पटिया पर लिखी गई थी. इस्राएलियों ने इसे अपने साथ ले लिया और कनान पर कब्ज़ा कर लिया. लेकिन कलवरी पर की गई वाचा खून की वाचा है. यह हमारे दिलों पर लिखी हुई है और हमें स्वर्गीय राज्य में ले जाती है. यह मसीह का खून है जो स्वर्ग को खोलता है!\r\n\r\nपवित्रशास्त्र कहता है, \"ये वे हैं, जो स्त्रियों के साथ अशुद्ध नहीं हुए, पर कुंवारे हैं: ये वे ही हैं, कि जहां कहीं मेम्ना जाता है, वे उसके पीछे हो लेते हैं: ये तो परमेश्वर के निमित्त पहिले फल होने के लिये मनुष्यों में से मोल लिए गए हैं.\" (प्रकाशितवाक्य 14:4).\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आप यीशु के खून से धुल गए हैं, तो आपको स्वर्ग के बारे में ध्यान करना चाहिए. परमेश्वर के सभी संत, जिन्होंने अपने वस्त्र मेमने के खून में धोए हैं और उन्हें सफेद किया है, वे वहाँ पहुँचेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसी कारण, यीशु ने भी लोगों को अपने ही लोहू के द्वारा पवित्र करने के लिये फाटक के बाहर दुख उठाया.\" (इब्रानियों 13:12)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}