{"uniqueid":"20251026132859_db74c95f","date":"2024-09-19","title":"स्वर्गदूत और स्तुति।","key_verse":"66_5:9-10","memory_verse":{"label":"दिन का वचन","text":"\"और वे यह नया गीत गाने लगे, कि तू इस पुस्तक के लेने, और उसकी मुहरें खोलने के योग्य है; क्योंकि तू ने वध हो कर अपने लोहू से हर एक कुल, और भाषा, और लोग, और जाति में से परमेश्वर के लिये लोगों को मोल लिया है. और उन्हें हमारे परमेश्वर के लिये एक राज्य और याजक बनाया; और वे पृथ्वी पर राज्य करते हैं.\" (प्रकाशितवाक् 5:9-10)."},"devotion":{"label":"वचन पर मनन","text":"स्वर्ग में स्वर्गदूतों के गीत हैं; और छुड़ाए गए संतों के गीत हैं. इन दो प्रकार के गीतों में से, पृथ्वी से प्रभु द्वारा छुड़ाए गए लोगों का गीत, हृदय को मधुर और आनंदित करता है.\r\n\r\nस्वर्गदूत यह नहीं गा सकते: 'मैं पापी था और प्रभु, तूने मुझे छुड़ाया', क्योंकि वे नहीं जानते कि छुड़ाए जाने का क्या अर्थ है. लेकिन हम जानते हैं कि प्रभु यीशु मसीह ने हमें छुड़ाने के लिए कितना बड़ा बलिदान दिया; और उन्होंने में कितना कीमती लहू बहाया.\r\n\r\nस्वर्ग में स्वर्गदूतों के सभी गीत बहुत समान हैं. लेकिन परमेश्वर के प्रत्येक संत का उद्धार और अनुभव बहुत ही अनोखा और अलग है.\r\n\r\nपवित्रशास्त्र कहता है, \"और वे यह नया गीत गाने लगे, कि तू इस पुस्तक के लेने, और उसकी मुहरें खोलने के योग्य है; क्योंकि तू ने वध हो कर अपने लोहू से हर एक कुल, और भाषा, और लोग, और जाति में से परमेश्वर के लिये लोगों को मोल लिया है. और उन्हें हमारे परमेश्वर के लिये एक राज्य और याजक बनाया; और वे पृथ्वी पर राज्य करते हैं.\" (प्रकाशितवाक्य 5:9-10).\r\n\r\nप्रभु ने हमें स्वर्गदूतों से भी ऊँचा किया है. परमेश्वर ने स्वर्गदूतों को राजा और याजक नहीं बनाया. लेकिन उसने हमें राजा और याजक बनाया है. भजनकार कहता है, \"क्योंकि तू ने उसको परमेश्वर से थोड़ा ही कम बनाया है, और महिमा और प्रताप का मुकुट उसके सिर पर रखा है. तू ने उसे अपने हाथों के कार्यों पर प्रभुता दी है; तू ने उसके पांव तले सब कुछ कर दिया है.\" (भजन 8:5-6)\r\n\r\nप्रभु ने उद्धार पाने वालों के लिए सेवकाई करने वाली आत्माओं के रूप में महान स्वर्गदूतों को नियुक्त किया है. और प्रभु जिसने इतनी बड़ी दया बरसाई है, वह सभी आदर और प्रशंसा के योग्य है.\r\n\r\nजा दाऊद कहते हैं, \"हमारे परमेश्वर के नगर में, और अपने पवित्र पर्वत पर यहोवा महान और अति स्तुति के योग्य है!\" (भजन 48:1). \"मैं यहोवा को जो स्तुति के योग्य है पुकारूंगा; इस प्रकार मैं अपने शत्रुओं से बचाया जाऊंगा.\" (भजन 18:3).\r\n\r\nक्या आप अपने शत्रुओं के हाथों से मुक्त होना चाहते हैं? प्रभु की स्तुति करें. तब परमेश्वर जो इस्राएल की स्तुति में विराजमान है, उतरकर आपको मुक्ति प्रदान करेगा (भजन 22:3).\r\n\r\nपरमेश्वर के प्रिय लोगो, आपके घर को अंधकार में डूबने की आवश्यकता नहीं है. आपको किसी जादू-टोने या भविष्यवाणियों से डरने की आवश्यकता नहीं है. आपको बुरे सपनों या आपके विरुद्ध दुष्ट षड्यंत्रों के बारे में परेशान होने की आवश्यकता नहीं है. जब आप परमेश्वर की स्तुति करने के बाद बिस्तर पर जाते हैं, तो आपकी नींद सुखद होगी; और यह आपको स्वर्गीय दर्शनों की ओर ले जाएगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और हम जानते हैं, कि जो लोग परमेश्वर से प्रेम रखते हैं, उन के लिये सब बातें मिलकर भलाई ही को उत्पन्न करती है; अर्थात उन्हीं के लिये जो उस की इच्छा के अनुसार बुलाए हुए हैं.\" (रोमियों 8:28)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}