{"uniqueid":"20251026132903_db74c95e","date":"2024-09-18","title":"प्रार्थना और स्वर्गदूत","key_verse":"42_22:42-43","memory_verse":{"label":"दिन का वचन","text":"“कि हे पिता यदि तू चाहे तो इस कटोरे को मेरे पास से हटा ले, तौभी मेरी नहीं परन्तु तेरी ही इच्छा पूरी हो. तब स्वर्ग से एक दूत उस को दिखाई दिया जो उसे सामर्थ देता था.\" (लूका 22:42-43)."},"devotion":{"label":"वचन पर मनन","text":"यीशु गतसमनी के बगीचे में बड़े दर्द और पीड़ा के साथ प्रार्थना कर रहे थे. वह अपनी आत्मा को मृत्यु तक उंडेल रहे थे और प्रार्थना कर रहे थे. तब स्वर्ग से एक स्वर्गदूत उनके पास प्रकट हुआ ताकि उन्हें बल प्रदान करे.\r\n\r\nजब आप प्रार्थना करते हैं, तो आप स्वर्गीय परिवार से जुड़ जाते हैं. और आप स्वर्गदूतों, करूबों और सेराफिम के साथ संगति करते हैं. हाँ, परमेश्वर का परिवार बहुत बड़ा है. और परमेश्वर के स्वर्गदूत आपको बल प्रदान करने के लिए उत्सुकता से प्रतीक्षा कर रहे हैं.\r\n\r\n\"पर तुम सिय्योन के पहाड़ के पास, और जीवते परमेश्वर के नगर स्वर्गीय यरूशलेम के पास. और लाखों स्वर्गदूतों और उन पहिलौठों की साधारण सभा और कलीसिया जिन के नाम स्वर्ग में लिखे हुए हैं: और सब के न्यायी परमेश्वर के पास, और सिद्ध किए हुए धमिर्यों की आत्माओं. और नई वाचा के मध्यस्थ यीशु, और छिड़काव के उस लोहू के पास आए हो, जो हाबिल के लोहू से उत्तम बातें कहता है.\" (इब्रानियों 12:22-24)\r\n\r\nप्रभु अपने लोगो को जो प्रार्थना करते हैं, सेवा करने वाली आत्माओं के रूप में स्वर्गदूत देते हैं (इब्रानियों 1:14). भजनकार कहता है, \"क्योंकि वह अपने स्वर्गदूतों को तुम्हारे ऊपर आज्ञा देगा, कि वे तुम्हारे सब मार्गों में तुम्हारी रक्षा करें. वे तुम्हें अपने हाथों में उठा लेंगे, ऐसा न हो कि तुम्हारे पांव में पत्थर से ठेस लगे.\" (भजन 91:11-12).\r\n\r\nएक बार जब अश्शूर के राजा ने राजा हिजकिय्याह के विरुद्ध आक्रमण किया, तो राजा हिजकिय्याह परमेश्वर के मंदिर में गया, उसने जो भयानक संदेश भेजे थे, उन्हें फैलाया और परमेश्वर की उपस्थिति में प्रार्थना की. प्रभु ने उस प्रार्थना को सुना और अपने स्वर्गदूत को भेजा. \"तब यहोवा के दूत ने निकलकर अश्शूरियों की छावनी में एक लाख पचासी हजार पुरूषों को मारा; और भोर को जब लोग सवेरे उठे तब क्या देखा कि लोथ ही लोथ पड़ी हैं.\" (यशायाह 37:36)\r\n\r\nएक रोमन सेंचुरियन के साथ सौ सैनिक होते थे. लेकिन परमेस्वर के लोगो के पास जो प्रार्थना करता है, ईश्वर सौ नहीं, बल्कि हज़ारों और दस हज़ार स्वर्गदूतों की सेना भेजेगा. हमारे प्रभु के परिवार में बहुत से अग्निमय रथ और घोड़े हैं, और जलती हुई तलवारें हैं. इसलिए शैतान या उसके तीर से डरने की कोई ज़रूरत नहीं है.\r\n\r\n\"इस दीन जन ने पुकारा तब यहोवा ने सुन लिया, और उसको उसके सब कष्टों से छुड़ा लिया. यहोवा के डरवैयों के चारों ओर उसका दूत छावनी किए हुए उन को बचाता है.\" (भजन 34:6-7).\r\n\r\nपरमेस्वर के प्रिय लोगो, डरे नही. चाहे आप कितने भी गरीब, अनपढ़ हों, प्रार्थना सुनने वाला प्रभु आपके लिए अपने स्वर्गदूतों को भेजेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"वह ईश्वर से बिनती करेगा, और वह उस से प्रसन्न होगा, वह आनन्द से ईश्वर का दर्शन करेगा, और ईश्वर मनुष्य को ज्यों का त्यों धमीं कर देगा.\" (अय्यूब 33:26)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}