{"uniqueid":"20251026130924_105b04bb","date":"2025-09-25","title":"तीन उपहार।","key_verse":"19_18:35","memory_verse":{"label":"दिन का वचन","text":"“तू ने मुझ को अपने बचाव की ढाल दी है, तू अपने दाहिने हाथ से मुझे सम्भाले हुए है, और मेरी नम्रता ने महत्व दिया है.” (भजन संहिता 18:35)"},"devotion":{"label":"वचन पर मनन","text":"इस पद में, “तू” शब्द दो बार आता है. यह प्रभु द्वारा हमें दिए गए तीन विशेष उपहारों को प्रकट करता है: प्रभु की ढाल, प्रभु का दाहिना हाथ और प्रभु की नम्रता.\r\n\r\nएक ढाल एक सैनिक को मज़बूत सुरक्षा प्रदान करती है. हमें भी, सैनिकों के रूप में, संसार, शरीर और शैतान के विरुद्ध लड़ना होगा. “क्योंकि हमारा यह मल्लयुद्ध, लोहू और मांस से नहीं, परन्तु प्रधानों से और अधिकारियों से, और इस संसार के अन्धकार के हाकिमों से, और उस दुष्टता की आत्मिक सेनाओं से है जो आकाश में हैं.” (इफिसियों 6:12). इसलिए हमें ढाल को दृढ़ता से थामे रहना चाहिए.\r\n\r\nजब शैतान आप पर अपने अग्निबाण चलाता है, और जब दुष्ट लोग आपके विरुद्ध तंत्र-मंत्र और जादू-टोना करते हैं, तब प्रभु आपकी ढाल और आपके उद्धार की ढाल बन जाते हैं. इसके अलावा, विश्वास स्वयं एक ढाल है. प्रेरित पौलुस लिखते हैं, \"और उन सब के साथ विश्वास की ढाल लेकर स्थिर रहो जिस से तुम उस दुष्ट के सब जलते हुए तीरों को बुझा सको.\" (इफिसियों 6:16)\r\n\r\nमसीह आपकी ढाल हैं. प्रभु यीशु ने आपके लिए निर्धारित सभी दंड स्वयं पर उठाए. वह आप पर सीधे निशाना साधे गए हर तीर को रोक देते हैं. \"वह तुम्हें बहेलिये के जाल से और महामारी से बचाएगा. वह तुम्हें अपने पंखों की आड़ में ले लेगा, और तुम उसके पंखों के नीचे शरण पाओगे; उसकी सच्चाई तुम्हारी ढाल और झिलम होगी.\" (भजन संहिता 91:3–4)\r\n\r\nजब मूसा की मृत्यु का समय आया, तो उसने इस्राएल के लोगों को प्रभु के बलवान हाथों में सौंप दिया. परमेश्वर के हाथ शक्तिशाली हैं, कभी कमज़ोर या छोटे नहीं होते. ये वे हाथ हैं जो आपके पैरों को किसी भी पत्थर से ठोकर खाने से बचाते हैं (लूका 4:11); और उसके हाथ आपको आपके बुढ़ापे तक उठाए रखते हैं (यशायाह 46:4).\r\n\r\nपरमेश्वर के प्रिय लोगों, प्रभु की नम्रता पर निर्भर रहे. निश्चय ही उनकी नम्रता आपको ऊँचा उठाएगी और आपको सम्मान देगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"उसका क्या ही कुशल, और क्या ही शोभा उसकी होगी! उसके जवान लोग अन्न खाकर, और कुमारियां नया दाखमधु पीकर हृष्टपुष्ट हो जाएंगी॥\" (जकर्याह 9:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}