{"uniqueid":"20251026132909_db74c95d","date":"2024-09-17","title":"स्वर्ग के स्वर्गदूत।","key_verse":"43_1:51","memory_verse":{"label":"दिन का वचन","text":"\"फिर उस से कहा, मैं तुम से सच सच कहता हूँ कि तुम स्वर्ग को खुला हुआ, और परमेश्वर के स्वर्गदूतों को ऊपर जाते और मनुष्य के पुत्र के ऊपर उतरते देखोगे.\" (यूहन्ना 1:51)."},"devotion":{"label":"वचन पर मनन","text":"हमारा एक बहुत बड़ा परिवार है, जिसमें स्वर्गीय राजा हमारे पिता हैं. हमारे परिवार में, इस दुनिया में संत हैं. हमारे पास स्वर्गीय स्वर्गदूत, करूब और सेराफिम भी हैं.\r\n\r\nजब कोई व्यक्ति क्रूस के पास आता है, अपने पापों को स्वीकार करता है और प्रभु को अपना परमेश्वर मानता है, तो वह गौरवशाली स्वर्गीय परिवार में शामिल हो जाता है.\r\n\r\nपवित्रशास्त्र कहता है, \"पर तुम सिय्योन के पहाड़ के पास, और जीवते परमेश्वर के नगर स्वर्गीय यरूशलेम के पास. और लाखों स्वर्गदूतों और उन पहिलौठों की साधारण सभा और कलीसिया जिन के नाम स्वर्ग में लिखे हुए हैं: और सब के न्यायी परमेश्वर के पास, और सिद्ध किए हुए धमिर्यों की आत्माओं. और नई वाचा के मध्यस्थ यीशु, और छिड़काव के उस लोहू के पास आए हो, जो हाबिल के लोहू से उत्तम बातें कहता है.\" (इब्रानियों 12:22-24)\r\n\r\nजब स्वर्ग खुलते हैं, तो स्वर्गदूत हमारे बीच उतरते हैं; और वे हमारी सभी प्रार्थनाओं का उत्तर देते हैं. जब याकूब अकेले यात्रा कर रहा था, तो प्रभु ने उसे दिखाया कि पृथ्वी पर एक सीढ़ी स्थापित की गई थी, और उसका शीर्ष स्वर्ग तक पहुँच रहा था; और वहाँ परमेश्वर के स्वर्गदूत उस पर चढ़ रहे थे और उतर रहे थे (उत्पत्ति 28:12), वह सीढ़ी मसीह यीशु का प्रतीक है.\r\n\r\nहमारे स्वर्गीय परिवार में, हमारे पास हज़ारों स्वर्गदूत हैं. उनके बारे में पवित्रशास्त्र कहता है, \"क्या वे सब सेवा करने वाली आत्माएँ नहीं हैं, जो उद्धार पाने वालों की सेवा करने के लिए भेजी गई हैं?\" (इब्रानियों 1:14).\r\n\r\nरोमी सेना में, एक सूबेदार के अधीन सौ सैनिक होंगे. लेकिन उस सूबेदार ने भी कहा, \"क्योंकि मैं भी अधिकारी के अधीन हूँ, और मेरे अधीन सैनिक हैं. और जब मैं एक से कहता हूँ, 'जाओ', तो वह जाता है; और दूसरे से कहता हूँ, 'आओ', तो वह आता है; और अपने सेवक से कहता हूँ, 'यह करो', तो वह करता है.\" (मत्ती 8:9). उसी तरह, जादू-टोना करने वालों के पास उनकी आज्ञाओं को पूरा करने के लिए दुष्ट आत्माये होती है.\r\n\r\nजब शमौन पतरस ने महायाजक के सेवक का कान काटा, तो प्रभु ने शमौन पतरस को देखा और कहा, \"क्या तू नहीं समझता कि मैं अपने पिता से प्रार्थना कर सकता हूँ, और वह स्वर्गदूतों की बारह पलटन से अधिक मेरे पास भेज देगा?\" (मत्ती 26:53). रोमी गणना के अनुसार बारह पलटन का मतलब बहत्तर हज़ार है.\r\n\r\nपरमेश्वर के प्रिय लोगो, कल्पना कीजिए कि हम परमप्रधान परमेश्वर के बच्चों है तो हमारी सेवा करने के लिए कितने सारे स्वर्गदूत होने चाहिए!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"प्रभु का दूत उसके डरवैयों के चारों ओर छावनी डाले हुए उन्हें बचाता है.\" (भजन 34:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}