{"uniqueid":"20251026132926_db74c95c","date":"2024-09-16","title":"परमेश्वर अपना दूत भेजेंगे।","key_verse":"1_24:7","memory_verse":{"label":"दिन का वचन","text":"\"स्वर्ग का परमेश्वर यहोवा, जिसने मुझे मेरे पिता के घर से और मेरी जन्मभूमि से ले आकर मुझ से शपथ खाकर कहा, कि मैं यह देश तेरे वंश को दूंगा; वही अपना दूत तेरे आगे आगे भेजेगा&#8230;&#8230;.\" (उत्पत्ति 24:7)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु आपके आगे एक दूत भेजेगा. वह उन स्वर्गदूतों को उन लोगों के लिए सेवा करने वाली आत्माएँ देगा जिन्होंने उसका उद्धार प्राप्त किया है.\r\n\r\nअब्राहम अपने बेटे के लिए दुल्हन ढूँढ़ना चाहता था. वह कनानी महिलाओं में से किसी को लेना पसंद नहीं करता था. इसलिए उसने अपने घर के सबसे बुज़ुर्ग नौकर एलीएजेर को अपने बेटे के लिए एक उपयुक्त दुल्हन ढूँढ़ने के लिए भेजा.\r\n\r\nएलीएजेर एक भरोसेमंद नौकर था; और अब्राहम देख सकता था कि वह इस काम से परेशान था. इसलिए उसने एलीएजेर को मज़बूत किया और कहा, \"परमेश्वर तुम्हारे आगे अपना दूत भेजेगा, और तुम वहाँ से मेरे बेटे के लिए एक पत्नी चुनोगे\".\r\n\r\nइसलिए स्वर्गदूत एलीएजेर के आगे चला गया, और वह परमेश्वर की इच्छा के अनुसार अच्छे चरित्र और सुंदरता वाली दुल्हन चुनने में सक्षम था. सब कुछ इतने सही तरीके से हुआ, क्योंकि यह प्रभु की ओर से था.\r\n\r\nइसलिए, जो भी कार्य आपके आगे है, उसे प्रार्थनापूर्वक  करे. प्रभु अपने दूत को आपके आगे भेजेगा. सभी यात्राओं में, परमेश्वर का दूत आपका मार्गदर्शन करेगा. आपकी प्रगति में बाधा डालने वाली चाहे जो भी बाधाएँ हों, प्रभु उन सभी बाधाओं को दूर करने के लिए अपने दूतों को भेजेगा. प्रभु न केवल अपने दूत को आपके आगे भेजेगा; बल्कि वह अपनी उपस्थिति को आपके आगे भेजेगा. जब मूसा जंगल में था, तो प्रभु ने मूसा को प्रेम से देखा और कहा, \"मेरी उपस्थिति तुम्हारे साथ चलेगी, और मैं तुम्हें विश्राम दूँगा\" (निर्गमन 33:14). शायद अगर मूसा फिरौन के महल में राजकुमार के रूप में रहता, तो रथ और घोड़े उसके आगे चलते; और उसे शाही सम्मान मिलता. लेकिन जब मूसा परमेश्वर का सेवक बना, तो उसे उससे भी बड़ा सम्मान मिला. स्वर्गदूत और परमेश्वर की उपस्थिति उसके आगे चलती थी. बादल का खंभा उसके आगे चलता था; और आग का खंभा उसका मार्गदर्शन करता था. परिणामस्वरूप, मूसा को विश्राम और दिव्य शांति मिली. उसमें कोई भ्रम या भय नहीं था. \"प्रभु ने कहा, 'मेरी उपस्थिति तुम्हारे साथ रहेगी, और मैं तुम्हें विश्राम दूंगा.'\" (निर्गमन 33:14). प्रभु आज आपको वही आश्वासन और वादा दे रहे हैं. प्रभु हमारे जीवन के सभी दिनों में हमारे आगे चलेंगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, विजयी बनकर आगे बढे. प्रभु का हमारे आगे चलना कितना बड़ी आशीष है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सुनो, पृथ्वी भर के प्रभु की वाचा का सन्दूक तुम्हारे आगे आगे यरदन में जाने पर है.\" (यहोशू 3:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}