{"uniqueid":"20251026132934_db74c95c","date":"2024-09-16","title":"प्रभु का दूत।","key_verse":"1_16:7","memory_verse":{"label":"दिन का वचन","text":"\"तब यहोवा के दूत ने उसको जंगल में शूर के मार्ग पर जल के एक सोते के पास पाकर कहा.\" (उत्पत्ति 16:7)"},"devotion":{"label":"वचन पर मनन","text":"हम सभी परमेश्वर के महान परिवार के सदस्य हैं. स्वर्ग में परमेश्वर के परिवार में अरबों स्वर्गदूत हैं; वहाँ आपके पास करूब और सेराफिम हैं; और उनकी सेनाओं की भीड़ है. और परमेश्वर के सांसारिक परिवार में, आपके पास परमेश्वर के असंख्य लोग और सेवक हैं.\r\n\r\nपरमेश्वर ने अपने हर बच्चे के प्रभारी के रूप में एक स्वर्गदूत को नियुक्त किया है जो बचाया गया है. इसलिए प्रभु कहते हैं, \"देखो, तुम इन छोटों में से किसी को तुच्छ न जानना; क्योंकि मैं तुम से कहता हूं, कि स्वर्ग में उन के दूत मेरे स्वर्गीय पिता का मुंह सदा देखते हैं.\" (मत्ती 18:11).\r\n\r\n\"क्या वे सब सेवा टहल करने वाली आत्माएं नहीं; जो उद्धार पाने वालों के लिये सेवा करने को भेजी जाती हैं?\" (इब्रानियों 1:14).\r\n\r\n\"क्योंकि वह अपने दूतों को तेरे निमित्त आज्ञा देगा, कि जहां कहीं तू जाए वे तेरी रक्षा करें. वे तुझ को हाथों हाथ उठा लेंगे, ऐसा न हो कि तेरे पांवों में पत्थर से ठेस लगे.\" (भजन 91:11-12). यहाँ तक कि जब दासी हाजिरा अपनी मालकिन के कठोर व्यवहार के कारण उससे भाग गई, तब भी प्रभु का एक स्वर्गदूत उससे मिला.\r\n\r\nजब लूत सदोम में था, तो शाम को उसके परिवार को बचाने के लिए दो स्वर्गदूत वहाँ गए. जब ​​लूत ने उन्हें देखा, तो वह उनसे मिलने के लिए उठा, और उसने अपना मुख भूमि की ओर करके दण्डवत् किया (उत्पत्ति 19:1).\r\n\r\nलेकिन जब वे अब्राहम से मिलने गए, तो वहाँ तीन स्वर्गदूत थे (उत्पत्ति 18:1-2).\r\n\r\nहमारे प्रभु यीशु ने पतरस से कहा, \"क्या तू नहीं समझता, कि मैं अपने पिता से बिनती कर सकता हूं, और वह स्वर्गदूतों की बारह पलटन से अधिक मेरे पास अभी उपस्थित कर देगा?\" (मत्ती 26:53).\r\n\r\nजब लाजर की मृत्यु हुई, तो प्रभु ने उसे अब्राहम की गोद में ले जाने के लिए एक स्वर्गदूत भेजा (लूका 16:22). लेकिन जब स्तिफनुस ने प्रभु के लिए शहीद के रूप में मरने के लिए खुद को पेश किया, तो प्रभु ने अपना स्वर्गदूत नहीं भेजा. वह स्वयं पिता के दाहिने हाथ पर खड़ा था, उसका स्वागत करने के लिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप सिद्ध संतों के रूप में मरेगे, तो यीशु मसीह स्वयं हजार स्वर्गदूतों के साथ आएंगे. और सारा स्वर्ग खड़े होकर जयजयकार करके आपका स्वागत करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यहोवा के डरवैयों के चारों ओर उसका दूत छावनी किए हुए उन को बचाता है.\" (भजन 34:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}