{"uniqueid":"20251026132938_db74c95a","date":"2024-09-14","title":"परमेश्वर स्वर्गदूत को आदेश देगा।","key_verse":"11_6:17","memory_verse":{"label":"दिन का वचन","text":"\"तब एलीशा ने यह प्रार्थना की, हे यहोवा, इसकी आंखें खोल दे कि यह देख सके. तब यहोवा ने सेवक की आंखें खोल दीं, और जब वह देख सका, तब क्या देखा, कि एलीशा के चारों ओर का पहाड़ अग्निमय घोड़ों और रथों से भरा हुआ है.\" (2 राजा 6:17)."},"devotion":{"label":"वचन पर मनन","text":"एक बार जब साधु सुंदर सिंह तिब्बत के एक गाँव में प्रचार कार्य के लिए गए, तो गाँव वालों ने उन्हें अस्वीकार कर दिया और भगा दिया. शाम हो चुकी थी और कड़ाके की ठंड थी. वह रात को ठहरने के लिए जगह की तलाश में इधर-उधर भटकते रहे और एक गुफा में पहुँच गए. जब ​​वह सोने ही वाले थे, तो उन्होंने देखा कि क्रूर गाँव वाले उस क्षेत्र की ओर बढ़ रहे हैं, लाठी, तलवार और घातक हथियारों के साथ उन्हें ढूँढ़ रहे हैं. साधु सुंदर सिंह तुरंत समझ गए कि उन्हें पीट-पीटकर मार डालने का उनका इरादा है. वह गुफा में गए, घुटनों के बल बैठे और अपने जीवन के लिए डरते हुए प्रार्थना करने लगे. उन्होंने अपनी आत्मा और मन को प्रभु को समर्पित कर दिया और जोश से प्रार्थना की. वह लगभग आधे घंटे तक प्रार्थना करते रहे. लेकिन वह किसी को भी उसे गुफा के करीब आते हुए नहीं देख पाए. इसके बजाय, उसने केवल ग्रामीणों को अपने घरों में वापस जाते देखा.\r\n\r\nउन्होंने उस गुफा में रात बिताई. रात को अच्छी नींद के बाद, उसने सुबह परमेस्वर के मार्गदर्शन के लिए प्रार्थना की. जब वह गुफा से बाहर आये तो उसने देखा कि गाँव के लोग फिर से बड़ी संख्या में उसकी ओर आ रहे हैं. लेकिन उनके हाथों में कोई हथियार नहीं थे.\r\n\r\nहालाँकि साधु सुंदर सिंह डर गया थे, उसने खुद को प्रभु की इच्छा के हवाले कर दिया. उन्होंने आगे बढ़कर उनसे पूछा कि वे क्या चाहते हैं. और उन्होंने कहा, “यह सच है कि हम कल आपको मारने के लिए दृढ़ थे. लेकिन वे महान लोग कौन थे जो आपकी गुफा के चारों ओर खड़े थे? उनसे निकलने वाली रोशनी क्या है? वे कहाँ से हैं?”\r\n\r\nतभी साधु सुंदर सिंह को एहसास हुआ कि कैसे परमेस्वर ने अपने स्वर्गदूतों को उसकी रक्षा और सुरक्षा के लिए भेजा था. वह अवसर सुंदर सिंह के लिए हमारे प्रभु की महानता को समझाने और उन्हें प्रभु के प्यार में ले जाने के लिए पर्याप्त से अधिक था.\r\n\r\nप्रभु हर बाधा को अवसर में बदल देते हैं. साधु सुंदर सिंह जिस मौत जैसी स्थिति से गुजरे, वह प्रभु के लिए आत्माओं को प्राप्त करने का एक बड़ा अवसर बन गया. उस दिन, सभी ग्रामीणों ने प्रभु यीशु को अपने उद्धारकर्ता के रूप में स्वीकार किया.\r\n\r\nपरमेस्वर के प्रिय लोगो, आपकी प्रार्थना चाहे जो भी हो, प्रभु सुनते हैं और अपना दूत भेजते हैं. वे अग्निमय घोड़े और रथ भेजते हैं. तो इसलिए प्रभु की प्रतिज्ञा पर विश्वास करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सो तुम उन की नाईं न बनो, क्योंकि तुम्हारा पिता तुम्हारे मांगने से पहिले ही जानता है, कि तुम्हारी क्या क्या आवश्यक्ता है.\" (मत्ती 6:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}