{"uniqueid":"20251026132942_db74c959","date":"2024-09-13","title":"स्वर्गदूत और अलौकिक चंगाई।","key_verse":"43_5:4","memory_verse":{"label":"दिन का वचन","text":"\"(क्योंकि नियुक्ति समय पर परमेश्वर के स्वर्गदूत कुण्ड में उतरकर पानी को हिलाया करते थे: पानी हिलते ही जो कोई पहिले उतरता वह चंगा हो जाता था चाहे उसकी कोई बीमारी क्यों न हो.)\" (यूहन्ना 5:4)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु ने बेतहसदा के कुंड को एक विशेष दर्जा दिया था, जहाँ चमत्कार हो सकते थे. क्योंकि एक स्वर्गदूत निश्चित समय पर कुंड में उतरता था और पानी को हिलाता था; फिर जो कोई भी पानी के हिलने के बाद पहले कदम रखता था, वह अपनी किसी भी बीमारी से ठीक हो जाता था.\r\n\r\n\"बेतहसदा\" शब्द का अर्थ है दया का घर. वह दया एक स्वर्गदूत के माध्यम से प्रकट हुई थी. यदि स्वर्गदूत बीमारों के प्रति अधिक दयालु है और अक्सर कुंड के पानी को हिलाने के लिए नीचे आता है, तो यह अधिक लोगों के उपचार का मार्ग प्रशस्त करेगा.\r\n\r\nपरंपरा के अनुसार, 'रफायल' वह स्वर्गदूत था जिसने कुंड के पानी को हिलाया था. 'रफायल' नाम का अर्थ है 'ईश्वर जो चंगा करता है'. हालाँकि बाइबल में एंजेल रफायल का नाम नहीं है, लेकिन इसका उल्लेख तबियास की पुस्तक में है, जो अपोक्रिफ़ल पुस्तकों में से एक है.\r\n\r\nस्वर्गदूत कब तक नीचे आया और कुंड के पानी को हिलाया? उसे तब तक ऐसा करना था जब तक कि यीशु मसीह क्रूस पर मर नहीं गए. जब ​​यीशु ने क्रूस पर हमारी बीमारियों और रोगों को सहन किया, तब बेतहसदा के कुंड की अब कोई ज़रूरत नहीं थी. क्योंकि वह स्वयं अपने शरीर पर कोड़ों से हमारी बीमारियों और रोगों को दूर करने में सक्षम है. उस स्वर्गदूत को पानी को हिलाने की अब कोई ज़रूरत नहीं है. बेतहसदा का कुंड आज खंडहर में पड़ा है.\r\n\r\nअपनी कमज़ोरी और बीमारी के समय में, हम कलवरी के क्रूस की ओर देखते हैं. मसीह का लहू, हम पर बहता है. वह हमारी बीमारियों और रोगों को ठीक करता है. उसके कोड़ों से हम ठीक हो जाते हैं.\r\n\r\nहमें बेतहसदा के कुंड की ओर भागने और अनगिनत दिनों तक इंतज़ार करने की ज़रूरत नहीं है. प्रभु यीशु मसीह, हमारे चंगे करने वाले हैं. उन्होंने क्रूस पर हमारी बीमारियों और दुर्बलताओं को सहन किया है. आज प्रभु हमारे साथ वाचा बाँधता है और कहता है, \"कि यदि तू अपने परमेश्वर यहोवा का वचन तन मन से सुने, और जो उसकी दृष्टि में ठीक है वही करे, और उसकी आज्ञाओं पर कान लगाए, और उसकी सब विधियों को माने, तो जितने रोग मैं ने मिस्रियों पर भेजा है उन में से एक भी तुझ पर न भेजूंगा; क्योंकि मैं तुम्हारा चंगा करने वाला यहोवा हूँ.\" (निर्गमन 15:26).\r\n\r\nशास्त्र कहता है, \"और तुम अपने परमेश्वर यहोवा की उपासना करना, तब वह तेरे अन्न जल पर आशीष देगा, और तेरे बीच में से रोग दूर करेगा.\" (निर्गमन 23:25). \"ताकि जो वचन यशायाह भविष्यद्वक्ता के द्वारा कहा गया था वह पूरा हो, कि उस ने आप हमारी दुर्बलताओं को ले लिया और हमारी बीमारियों को उठा लिया॥\" (मत्ती 8:17). \"वह अपने वचन के द्वारा उन को चंगा करता और जिस गड़हे में वे पड़े हैं, उससे निकालता है.\" (भजन 107:20).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु दया और दिव्य उपचार और स्वास्थ्य में समृद्ध है. वह आपको अच्छा स्वास्थ्य प्रदान करने में सक्षम है. आप हमेशा उसकी ओर देखो. आपकी दुर्बलताएँ और बीमारियाँ उगते सूरज की ओस की तरह गायब हो जाएँगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु तुम्हारे लिये जो मेरे नाम का भय मानते हो, धर्म का सूर्य उदय होगा, और उसकी किरणों के द्वारा तुम चंगे हो जाओगे; और तुम निकल कर पाले हुए बछड़ों की नाईं कूदोगे और फांदोगे.\" (मलाकी 4:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}