{"uniqueid":"20251026132946_db74c958","date":"2024-09-12","title":"स्वर्गदूतों से भी बढ़कर।","key_verse":"58_2:7-8","memory_verse":{"label":"दिन का वचन","text":"\"तू ने उसे स्वर्गदूतों से कुछ ही कम किया; तू ने उस पर महिमा और आदर का मुकुट रखा और उसे अपने हाथों के कामों पर अधिकार दिया. तू ने सब कुछ उसके पांवों के नीचे कर दिया: इसलिये जब कि उस ने सब कुछ उसके आधीन कर दिया, तो उस ने कुछ भी रख न छोड़ा, जो उसके आधीन न हो: पर हम अब तक सब कुछ उसके आधीन नहीं देखते.\" (इब्रानियों 2:7-8)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु ने स्वर्गदूतों को आशीष देने से हज़ार गुना ज़्यादा मनुष्य को आशीष देने की इच्छा की. हालाँकि मनुष्य को स्वर्गदूतों से थोड़ा कमतर और कम शक्तिशाली माना जाता था, लेकिन परमेश्वर ने मनुष्य को श्रेष्ठ माना; और उसे महिमा से आशीष दिया.\r\n\r\nस्वर्गदूतों को मनुष्य के निर्माण से पहले बनाया गया था (अय्यूब 38:4-7). लेकिन प्रभु ने उद्धार की सेवकाई और सुसमाचार प्रचार का काम उन्हें नहीं सौंपा; बल्कि मनुष्य को यह ज़िम्मेदारी दी. प्रभु हम पर भरोसा कर रहे हैं कि हम यीशु मसीह के सुसमाचार को पृथ्वी के छोर तक फैलाएँगे; और यह साबित करेंगे कि प्रभु यीशु ही परमेश्वर हैं. आपको इस महान सत्य पर विचार करने की ज़रूरत है.\r\n\r\nजब परमेश्वर ने स्वर्गदूतों को बनाया, तो उसने उन्हें अपने स्वरूप और समानता मे नही बनाया. लेकिन जब उसने मनुष्य को बनाया, तो उसने उन्हें अपनी छवि और समानता में अपने स्वरूप के रूप में बनाया. परमेश्वर ने मनुष्य को स्वायत्तता और आत्मनिर्णय भी दिया है, जो स्वर्गदूतों के मामले में नहीं है. स्वर्गदूत मशीनों की तरह हैं और परमेश्वर के आदेशों के अनुसार काम करते हैं. लेकिन मनुष्य अपने लिए सोचने और कार्य करने के लिए स्वतंत्र है.\r\n\r\nदेखिए शैतान, अपनी पतित अवस्था में भी वह स्वयं कुछ नहीं कर सकता था. उसे हर चीज़ के लिए परमेश्वर से अनुमति लेनी पड़ती है. अगर वह अय्यूब को छूना भी चाहे, तो वह अपनी इच्छा के अनुसार ऐसा नहीं कर सकता था. इसके लिए उसे प्रभु से विशेष अनुमति लेनी पड़ती है. जब वह पतरस को छानना चाहता था, तो उसे सीधे ऐसा करने के बजाय प्रभु से अनुमति लेनी पड़ती थी. परमेश्वर हमेशा अनुमति नहीं देता. कभी-कभी परमेश्वर शैतान को अनुमति देता है; और हमें उन लड़ाइयों के विरुद्ध खड़े होने के लिए अनुग्रह, शक्ति और सामर्थ्य भी देता है.\r\n\r\nप्रभु बहुत चिंतित और उत्सुक है कि आप विजेता बनें. उसने आपके सामने मृत्यु और जीवन रखा है. और यह आप पर निर्भर है कि आप जीवन या मृत्यु में से किसी एक को चुनें. आपको प्रभु की स्तुति करने और उनकी उपेक्षा करने के बीच चयन करना है. जब आप स्तुति करते हैं, तो उनका हृदय आनन्दित होता है; और वे आपको आशीष देने के लिए आपके निकट आते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु ने अपनी सेवकाई आपके हाथों में सौंपी है. यदि आप ईमानदारी और पूरे दिल से प्रभु की सेवा करेंगे, तो प्रभु आपकी सेवकाई को आशीष देंगे. वे आपको सम्मान देंगे और आपको ऊंचा उठाएंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और हमें एक राज्य और अपने पिता परमेश्वर के लिये याजक भी बना दिया; उसी की महिमा और पराक्रम युगानुयुग रहे. आमीन.\" (प्रकाशितवाक्य 1:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}