{"uniqueid":"20251026132950_db74c957","date":"2024-09-11","title":"स्वर्गदूत जो पुकारता है।","key_verse":"1_21:17","memory_verse":{"label":"दिन का वचन","text":"और परमेश्वर ने लड़के की आवाज़ सुनी. \"और परमेश्वर ने उस लड़के की सुनी; और उसके दूत ने स्वर्ग से हाजिरा को पुकार के कहा, हे हाजिरा तुझे क्या हुआ? मत डर; क्योंकि जहां तेरा लड़का है वहां से उसकी आवाज परमेश्वर को सुन पड़ी है.'\" (उत्पत्ति 21:17)"},"devotion":{"label":"वचन पर मनन","text":"हमारे प्यारे प्रभु जो सूर्य, चंद्रमा और सितारों से बहुत दूर स्वर्ग में बैठे हैं, हमारी परवाह करते हैं और हमसे बात करते हैं. उनकी आवाज़ कितनी सुकून देने वाली है! वे स्वर्ग से पिता की करुणा के साथ हमसे बात करते हैं. वे हमें एक माँ की तरह सुकून देते हैं. परमेश्वर के प्रिय लोगो, उनकी आवाज़ पर ध्यान दें और उनकी आज्ञा का पालन करें.\r\n\r\nदुनिया विभिन्न ध्वनियों से भरी हुई है: पक्षियों की आवाज़, जानवरों की आवाज़ और मनुष्यों की आवाज़. उनमें से कुछ ध्वनियाँ सुखद हैं और कुछ अन्य भयानक हैं. उनमें से कुछ प्रेम की आवाज़ें हैं; और कुछ अन्य दर्द से भरी हैं. ऐसी हज़ारों आवाज़ों के बीच, आपके कान खुले और चौकन्ने होने चाहिए ताकि आप स्वर्ग से अपने प्रभु परमेस्वर की आवाज़ सुन सकें.\r\n\r\nस्वर्ग से प्रभु की आवाज़ सुनने वाली पहली व्यक्ति, अब्राहम की दासी, हाजिरा थी. हम पवित्रशास्त्र से देख सकते हैं कि प्रभु उससे कितना प्यार करते थे, भले ही वह एक साधारण दासी थी. ऐसा इसलिए था क्योंकि उसके गर्भ में अब्राहम का वंश था.\r\n\r\nजब हाजिरा गर्भवती हुई, तो वह जंगल में भाग गई, क्योंकि उसकी स्वामिनी सारै ने उसके साथ बुरा व्यवहार किया था. तब प्रभु के दूत ने उससे कहा, 'अपनी स्वामिनी के पास लौट जाओ, और उसके अधीन रहो' (उत्पत्ति 16:9). प्रभु ने 'लाहई रोई' नामक एक कुआँ भी बनाने की आज्ञा दी. पवित्रशास्त्र में दर्ज है कि उसने उस परमेश्वर का नाम रखा जिसने उससे बात की थी, 'देखने वाला परमेश्वर'.\r\n\r\nदूसरी बार, सारै ने अब्राहम से कहा, 'इस दासी और उसके बेटे को निकाल दो'. इसलिए अब्राहम सुबह जल्दी उठा और रोटी और पानी की एक थैली ली, और उसे उसके कंधे पर रखकर उसे और लड़के को हाजिरा को दे दिया, और उसे विदा किया (उत्पत्ति 21:10, 14). और थैली का पानी खत्म हो गया, लड़का रोया और वह भी जोर से रोने लगी.\r\n\r\nतब प्रभु ने बड़ी दया से, हाजिरा को स्वर्ग से बुलाया और कहा, \"डरो मत\". तब परमेश्वर ने उसकी आँखें खोलीं, और उसने पानी का एक कुआँ देखा. और वह गई और थैली में पानी भर दिया, और लड़के को पानी पिलाया.\r\n\r\nपरमेश्वर के प्रिय लोगो, भले ही इस दुनिया में आपके करीबी लोग, आपकी पीड़ा और संकट को न सुनें, स्वर्ग में प्रभु ध्यान से सुनेंगे. प्रभु जो अपने पूरे प्यार और चिंता के साथ आपकी परवाह करता है, वह आपको कभी नहीं छोड़ेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और परमेश्वर उस लड़के के साथ रहा; और जब वह बड़ा हुआ, तब जंगल में रहते रहते धनुर्धारी बन गया.\" (उत्पत्ति 21:20)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}