{"uniqueid":"20251026132954_db74c956","date":"2024-09-10","title":"स्वर्गदूत संदेशवाहक के रूप में।","key_verse":"58_1:7","memory_verse":{"label":"दिन का वचन","text":"\"और स्वर्गदूतों के विषय में यह कहता है, कि वह अपने दूतों को पवन, और अपने सेवकों को धधकती आग बनाता है.\" (इब्रानियों 1:7)"},"devotion":{"label":"वचन पर मनन","text":"'संदेशवाहकों' की भूमिका क्या है? वे लोगों तक परमेश्वर का संदेश या परमेश्वर का वचन पहुँचाते हैं; और प्रभु की आज्ञाओं का पालन करते हैं. स्वर्गदूत परमेश्वर के संदेशवाहक हैं.\r\n\r\nपुराने दिनों में, कबूतरों को संदेश ले जाने के लिए प्रशिक्षित किया जाता था. युवा पुरुष और महिलाएँ प्रेम का संदेश भेजने के लिए तोते या अपनी महिला मित्रों का उपयोग करते थे. युद्ध के समय, राजा अपने संदेश ले जाने के लिए अपने संदेशवाहकों को भेजते थे. आज भी, राष्ट्र दूसरे देशों में अपने प्रतिनिधि के रूप में राजदूत नियुक्त करते हैं.\r\n\r\nप्रभु अपने संदेशवाहकों के माध्यम से प्रत्येक कालिसिया को अपना संदेश भेजता है. प्रारंभिक प्रेरितिक दिनों में एशिया में सात चर्च थे. प्रभु ने उन सात मण्डलियों के लिए सात संदेशवाहक नियुक्त किए थे. परमेश्वर ने उनके माध्यम से स्वर्गीय संदेश भेजे थे. इन संदेशों ने प्रत्येक चर्च में विशिष्ट दोषों को इंगित किया; और जब वे इन खामियों को सुधारेंगे तो उन्हें क्या आशीर्वाद मिलेगा.\r\n\r\nजब हम प्रकाशितवाक्य अध्याय 2 और 3 पढ़ते हैं, तो हमें इस तरह के भाव मिलते हैं, ‘इफिसुस की कलीसिया के स्वर्गदूत को लिखो’, ‘स्मरना की कलीसिया के स्वर्गदूत को लिखो’ ‘पिरगमुन की कलीसिया के स्वर्गदूत को लिखो’.\r\n\r\nप्रभु न केवल स्वर्गदूतों का बल्कि अपने सेवकों और भविष्यद्वक्ताओं का भी संदेशवाहक के रूप में उपयोग करते हैं. प्रभु स्वयं हमें स्वर्गीय संदेश देते हैं.\r\n\r\nपवित्रशास्त्र कहता है, “पूर्व युग में परमेश्वर ने बाप दादों से थोड़ा थोड़ा करके और भांति भांति से भविष्यद्वक्ताओं के द्वारा बातें कर के. इन दिनों के अन्त में हम से पुत्र के द्वारा बातें की, जिसे उस ने सारी वस्तुओं का वारिस ठहराया और उसी के द्वारा उस ने सारी सृष्टि रची है.” (इब्रानियों 1:1-2).\r\n\r\nराजा दाऊद ने स्वर्गदूतों की ओर देखा और कहा, “हे प्रभु के स्वर्गदूतों, तुम जो सामर्थ्य में श्रेष्ठ हो, और उसके वचन को मानते हुए उसके वचन पर चलते हो, उसे धन्य कहो.” (भजन 103:20).\r\n\r\nएक अर्थ में, हम भी ईश्वर के संदेशवाहक हैं – अन्यजातियों के बीच उद्धार का संदेश ले जाने के लिए. हमें उन्हें यह घोषणा करने की आवश्यकता है कि प्रभु यीशु मसीह ही मार्ग, सत्य और जीवन है; और उसके बिना कोई भी पिता के पास नहीं आ सकता. हाँ, हम वास्तव में लोगों को नरक के मार्ग से हटाकर स्वर्ग के मार्ग पर ले जाने वाले संदेशवाहक हैं.\r\n\r\nपरमेस्वर के प्रिय लोगो, आज प्रभु ने आपके हाथों में वह गारंटी दी है जो उन दिनों स्वर्गदूतों को दी गई थी. और वह आपसे अपेक्षा करता है कि आप अन्यजातियों के पास जाएँ और उन्हें ईश्वर के प्रेम में लाएँ."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इस कारण जब कि गवाहों का ऐसा बड़ा बादल हम को घेरे हुए है, तो आओ, हर एक रोकने वाली वस्तु, और उलझाने वाले पाप को दूर कर के, वह दौड़ जिस में हमें दौड़ना है, धीरज से दौड़ें.\" (इब्रानियों 12:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}