{"uniqueid":"20251026132958_db74c940","date":"2024-09-09","title":"स्वर्गदूत सुंदर हैं!","key_verse":"58_12:23","memory_verse":{"label":"दिन का वचन","text":"\"लाखों स्वर्गदूतों और उन पहिलौठों की साधारण सभा और कलीसिया जिन के नाम स्वर्ग में लिखे हुए हैं: और सब के न्यायी परमेश्वर के पास, और सिद्ध किए हुए धमिर्यों की आत्माओं&#8230;\" (इब्रानियों 12:23)"},"devotion":{"label":"वचन पर मनन","text":"मैंने कई घरों में दीवारों पर स्वर्गदूतों की पेंटिंग देखी हैं. मुझे खास तौर पर एक पेंटिंग याद है, जिसमें एक छोटा लड़का टूटे हुए तख्तों से लकड़ी का पुल पार कर रहा है, और उसके बगल में एक स्वर्गदूत अपने पंख फैलाए हुए है; प्यार से उसकी रक्षा कर रहा है. उस स्वर्गदूत का चेहरा बहुत सुंदर है, और हम उसे बहुत प्यार, करुणा और देखभाल के साथ छोटे लड़के का मार्गदर्शन करते हुए देख सकते हैं. प्रभु हमसे बहुत प्यार करते हैं और उन्होंने हमें हज़ारों-लाखों स्वर्गदूत दिए हैं. वे सुंदरता से भरे हुए हैं और वे स्तुति के गीतों के साथ प्रभु की आराधना करते हैं. साथ ही, वे हमारे लिए सेवा करने वाली आत्माओं के रूप में भी काम करते हैं.\r\n\r\nपवित्रशास्त्र कहता है, \"क्योंकि वह अपने स्वर्गदूतों को तुम्हारे ऊपर आज्ञा देगा, कि वे तुम्हारे सब मार्गों में तुम्हारी रक्षा करें. वे तुम्हें अपने हाथों में उठा लेंगे, ऐसा न हो कि तुम्हारे पाँव में पत्थर से ठेस लगे.\" (भजन 91:11-12).\r\n\r\nकेवल स्वर्गदूत ही हमारी रक्षा नहीं करते. बल्कि हमारे प्यारे प्रभु भी हमारी देखभाल करते हैं; और हमारे जीवन के हर पल के बारे में चिंतित रहते हैं. उनकी चौकस आँखें न तो सोती हैं और न ही ऊंघती हैं. शास्त्र कहता है, \"यहोवा तेरा रक्षक है; यहोवा तेरी दाहिनी ओर तेरी आड़ है.\" (भजन 121:5).\r\n\r\nयदि परमेश्वर के स्वर्गदूत इतने सुंदर हैं, तो आप कल्पना कर सकते हैं कि हमारे प्रभु कितने अधिक सुंदर हैं! वे शारोन के गुलाब और घाटियों के लिली हैं. वे हज़ारों और दस हज़ारों में प्रमुख हैं. वे बिल्कुल सुंदर हैं. हमारे प्रभु, जो प्रेम और सुंदरता से भरे हुए हैं, ने स्वर्गदूतों को बहुत सुंदरता के साथ बनाया है.\r\n\r\nजब प्रभु ने हमें बनाया, तो उन्होंने हमें अपनी सारी सुंदरता दी और हमें अपनी रूप और अपनी समानता में बनाया. उन्होंने हमें सम्मान और महिमा का ताज पहनाया. लेकिन जब मनुष्य ने पाप किया तो वह पवित्र सुंदरता ख़राब हो गई.\r\n\r\nशास्त्र कहता है, \"क्योंकि सब ने पाप किया है और परमेश्वर की महिमा से रहित हैं,\" (रोमियों 3:23). शूलेमाइट महिला कहती है, \"हे यरूशलेम की पुत्रियों, मैं काली तो हूं परन्तु सुन्दर हूं, केदार के तम्बुओं के और सुलैमान के पर्दों के तुल्य हूं.\" (श्रेष्ठगीत 1:5)\r\n\r\nहाँ, आदम के पाप ने हमें काला कर दिया. लेकिन हमारे प्रभु यीशु मसीह का खून हमें साफ करता है और हमें फिर से सुंदर बनाता है. पवित्र, पाप रहित स्वर्गदूत कितने सुंदर हैं!\r\n\r\nपरमेश्वर के स्वर्गदूत बुद्धि से भरे हुए हैं और सुंदरता में परिपूर्ण हैं; \"हे मनुष्य के सन्तान, सोर के राजा के विषय में विलाप का गीत बनाकर उस से कह, परमेश्वर यहोवा यों कहता है, तू तो उत्तम से भी उत्तम है; तू बुद्धि से भरपूर और सर्वांग सुन्दर है. तू परमेश्वर की एदेन नाम बारी में था; तेरे पास आभूषण, माणिक, पद्मराग, हीरा, फीरोज़ा, सुलैमानी मणि, यशब, नीलमणि, मरकद, और लाल सब भांति के मणि और सोने के पहिरावे थे; तेरे डफ और बांसुलियां तुझी में बनाई गईं थीं; जिस दिन तू सिरजा गया था; उस दिन वे भी तैयार की गई थीं.\" (यहेजकेल 28:12-13).\r\n\r\nपरमेश्वर के प्रिय लोगो, कभी मत भूलना कि आप राजाओं के राजा की सबसे अच्छी रचना हो!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मेरा प्रेमी गोरा और लाल सा है, वह दस हजार में उत्तम है.\" (श्रेष्ठगीत 5:10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}