{"uniqueid":"20251026133004_db74c940","date":"2024-09-09","title":"स्वर्गदूतों का काम।","key_verse":"19_91:11-12","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि वह अपने दूतों को तेरे निमित्त आज्ञा देगा, कि जहां कहीं तू जाए वे तेरी रक्षा करें. वे तुझ को हाथों हाथ उठा लेंगे, ऐसा न हो कि तेरे पांवों में पत्थर से ठेस लगे.\" (भजन 91:11-12)."},"devotion":{"label":"वचन पर मनन","text":"भजन 91 पवित्रशास्त्र में एक धन्य भजन है. हम इस भजन में परमेश्वर के वादों की कई रूप देखते हैं. आप इस भजन में परमेश्वर के पंद्रह वादों को गिन सकते हैं.\r\n\r\nइस भजन में, जब हम पद 14 से 16 पढ़ते हैं, तो हम परमेश्वर की वाचा और ऐसी वाचा से उत्पन्न होने वाली आठ आशीषों को देख सकते हैं. यही कारण है कि यह भजन हर पाठक के दिल को छूता है और उन्हें खुश करता है.\r\n\r\nशैतान ने भी प्रभु यीशु की परीक्षा लेने की कोशिश की, जब वे जंगल में उपवास और प्रार्थना कर रहे थे, उसी भजन से पद 12 के भाग का उपयोग करके. हम मती 4:6 से इस पद का शैतान द्वारा आंशिक उद्धरण देख सकते हैं.\r\n\r\nशैतान ने प्रभु यीशु को पवित्र नगर में ले जाकर मंदिर की चोटी पर खड़ा किया और उससे कहा, \"यदि तू परमेश्वर का पुत्र है, तो अपने आप को नीचे गिरा दे. क्योंकि लिखा है: \"वह अपने स्वर्गदूतों को तेरे ऊपर आज्ञा देगा,\" और, \"वे तुझे हाथों हाथ उठा लेंगे, कहीं ऐसा न हो कि तू अपने पांवों को पत्थर से ठेस पहुंचा दे\" (मत्ती 4:6).\r\n\r\nजबकि यह सच है कि स्वर्गदूत हमारे पैरों की रक्षा करते हैं, हमें प्रभु की परीक्षा लेने के लिए चर्च की छत से या पहाड़ की चोटी से या इमारत की पचासवीं मंजिल से नहीं कूदना चाहिए. निश्चित रूप से परमेश्वर की कृपा हमें सहारा देगी जब हमारे पैर स्वाभाविक रूप से फिसलेंगे; और उसके दूत हमें अपने हाथों में उठा लेंगे.\r\n\r\nजब हमारे पास सर्वोच्च परमेश्वर के पास छिपने का स्थान होगा, तो परमेश्वर के स्वर्गदूत और परमेश्वर की कृपा हमें सहारा देगी. सुलैमान, बुद्धिमान कहता है, \"मेरे बेटे&#8230; अपनी बुद्धि और विवेक को बनाए रख. तब तू अपने मार्ग पर सुरक्षित चलेगा, और तेरे पांव में ठेस न लगेगी.\" (नीतिवचन 3:21, 23).\r\n\r\nदाऊद ने अपने पूरे जीवन में प्रभु की उनके उद्धारक अनुग्रह, संधारणीय अनुग्रह और सुरक्षा अनुग्रह के लिए प्रशंसा की. दाऊद कहते हैं, \"तू ने मेरे पैरों के लिये स्थान चौड़ा कर दिया, और मेरे पैर नहीं फिसले.\" (भजन 18:36). \"मेरी आँखें सदैव यहोवा की ओर लगी रहती हैं, क्योंकि वही मेरे पैरों को जाल से छुड़ाएगा.\" (भजन 25:15). \"प्रभु ने मेरे पैरों को चट्टान पर खड़ा किया, और मेरे पैरों को स्थिर किया.\" (भजन 40:2).\r\n\r\nपरमेश्वर के प्रिय लोगो, यह परमेश्वर का अनुग्रह है जो आज हम है वो हमको बनाए रख रहा है. यह उसकी कृपा के कारण है कि हम जीवित हैं. प्रभु की दया के कारण हम नष्ट नहीं हुए हैं, क्योंकि उसकी करुणा कभी समाप्त नहीं होती. प्रभु की स्तुति करे और उनकी कृपा में बने रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मत डर, क्योंकि मैं तेरे संग हूं, इधर उधर मत ताक, क्योंकि मैं तेरा परमेश्वर हूं; मैं तुझे दृढ़ करूंगा और तेरी सहायता करूंगा, अपने धर्ममय दाहिने हाथ से मैं तुझे सम्हाले रहूंगा.\" (यशायाह 41:10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}