{"uniqueid":"20251026130725_106504e2","date":"2025-10-22","title":"एस्तेर।","key_verse":"17_7:2","memory_verse":{"label":"दिन का वचन","text":"\"और राजा ने दूसरे दिन दाखमधु पीते-पीते एस्तेर से फिर पूछा, हे एस्तेर रानी! तेरा क्या निवेदन है? वह पूरा किया जाएगा. और तू क्या मांगती है? मांग, और आधा राज्य तक तुझे दिया जाएगा.\" (एस्तेर 7:2)."},"devotion":{"label":"वचन पर मनन","text":"आज, हम एस्तेर से मिलते हैं, जो एक अनाथ से उठकर फ़ारसी साम्राज्य की रानी बनीं. वह प्रार्थना और उपवास करने वाली महिला थीं, जिन्होंने इस्राएलियों के लिए मध्यस्थता की. उनके पति, राजा क्षयर्ष, ने 127 प्रांतों पर शासन किया, जिसमें भारत की भूमि भी शामिल थी (एस्तेर 1:1).\r\n\r\nएस्तेर नाम का अर्थ है \"तारा\". एस्तेर की पुस्तक प्रकट करती है कि सभी सांसारिक अधिकारों से ऊपर, प्रभु शासन करते हैं, और मानवीय इच्छा से परे, परमेश्वर की इच्छा ही सर्वोपरि है.\r\n\r\nइस पृथ्वी पर रहने वाले प्रत्येक व्यक्ति के लिए प्रभु का एक दिव्य उद्देश्य है. यदि आप अपने जीवन के लिए परमेश्वर के उद्देश्य को खोजते हैं, तो यह आपको उसकी इच्छा के अनुसार चलने के लिए मार्गदर्शन करेगा.\r\n\r\nहम नहीं जानते कि एस्तेर के माता-पिता कौन थे. उसका पालन-पोषण उसके चचेरे भाई मोर्दकै ने किया, जिसने उसकी देखभाल अपनी बेटी की तरह की. हालाँकि वह बेहद खूबसूरत थी—127 प्रांतों की सभी स्त्रियों से भी ज़्यादा—लेकिन जो बातें उसे रानी बनने के योग्य बनाती थीं, वे थीं उसकी विनम्रता, शालीनता और आज्ञाकारिता. इसके अलावा, एस्तेर पर प्रभु की कृपादृष्टि थी. वह मोर्दकै की भी आज्ञाकारी रही, जिसने उसका पालन-पोषण किया था.\r\n\r\nजब भी मैं एस्तेर की किताब पढ़ता हूँ, तो अध्याय 4, पद 14 मुझे गहराई से प्रभावित करता है: \"क्योंकि जो तू इस समय चुपचाप रहे, तो और किसी न किसी उपाय से यहूदियों का छुटकारा और उद्धार हो जाएगा, परन्तु तू अपने पिता के घराने समेत नाश होगी. फिर क्या जाने तुझे ऐसे ही कठिन समय के लिये राजपद मिल गया हो?\" (एस्तेर 4:14).\r\n\r\nआज, परमेश्वर के लोग एस्तेर के समय से भी ज़्यादा कष्टों का सामना कर रहे हैं. हम चुप नहीं रह सकते. हमें प्रार्थना करनी चाहिए. एस्तेर की प्रार्थना और उपवास ने घटनाओं का रुख बदल दिया: यहूदियों को बचाया गया, उनके शत्रुओं का नाश किया गया, और प्रभु ने उनके आँसुओं को आनंद में बदल दिया.\r\n\r\nआँसुओं से भरी प्रार्थना कभी व्यर्थ नहीं जाती. प्रभु आपके आँसुओं को अपनी कुप्पी में समेट लेते हैं और उन्हें कभी अनदेखा नहीं करता है.\r\n\r\nपरमेश्वर के प्रिय लोगों, उपवास करे और प्रार्थना करे ताकि आपके परिवार में चल रहे झगड़े, शत्रु की साज़िशें और शैतान के काम पराजित हो जाएँ. क्या एस्तेर की तीन दिन की प्रार्थना और उपवास ने एक पूरे राष्ट्र का भाग्य नहीं बदल दिया? तो जरा ध्यान दे और सोचे कि हमारी उपवास और प्रार्थना सुनकर क्या प्रभु हमारे जीवन में चमत्कार नहीं करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और पूरीम के विष्य का यह नियम एस्तेर की आज्ञा से भी स्थिर किया गया, और उनकी चर्चा पुस्तक में लिखी गई.\" (एस्तेर 9:32)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}