{"uniqueid":"20251026130928_105b04bb","date":"2025-09-25","title":"ढूँढ़ते हुए।","key_verse":"11_19:19","memory_verse":{"label":"दिन का वचन","text":"“तब वह वहां से चल दिया, और शापात का पुत्र एलीशा उसे मिला जो बारह जोड़ी बैल अपने आगे किए हुए आप बारहवीं के साथ हो कर हल जोत रहा था. उसके पास जा कर एलिय्याह ने अपनी चद्दर उस पर डाल दी.” (1 राजा 19:19)"},"devotion":{"label":"वचन पर मनन","text":"हालाँकि एलिय्याह एक महान भविष्यवक्ता था, बाइबल कहती है कि वह उसी स्थान पर गया जहाँ साधारण मनुष्य एलीशा था, और वहाँ उसने अपनी चद्दर उस पर डाल दिया. उसी तरह, प्रभु – महान एलिय्याह – उस स्थान पर आते हैं जहाँ आप हैं और प्रेमपूर्वक अपने प्रेम की चद्दर आप पर डालते हैं. वह अपने स्नेह का आवरण आप पर फैलाते हैं और कोमल स्नेह से आपको गले लगाते हैं.\r\n\r\nज़क्कई पर विचार करें – एक पापी और कर वसूलने वाला. फिर भी यीशु उस स्थान तक आए जहाँ वह था. उसे एक गूलर के पेड़ में छिपा हुआ देखकर, प्रभु ने उसे पुकारा और आग्रह किया, “जल्दी करो और नीचे आओ.”\r\n\r\nहमारा परमेश्वर दयालु है जो हमें जहाँ कहीं भी हम हों, ढूँढ़ता है, ताकि हमें उद्धार प्रदान करे. वह न केवल अपना वस्त्र हम पर डालता है, बल्कि वह अपनी कृपा से हमें मुफ्त में मुक्ति भी प्रदान करता है. \"क्योंकि मनुष्य का पुत्र खोए हुओं को ढूँढ़ने और उनका उद्धार करने आया है.\" (लूका 19:10)\r\n\r\nवह जो हम पर प्रेम का वस्त्र डालता है और हमें मुक्ति प्रदान करता है, वह हमारी बीमारियों को ठीक करने के लिए भी हमारे पास आता है. उसने उस व्यक्ति के लिए यही किया जो अड़तीस वर्षों से बीमार था – यीशु ठीक उसी स्थान पर आया जहाँ वह लेटा था, उसकी दुर्बलता दूर की और उसे स्वस्थ किया.\r\n\r\nक्या आज आप किसी बीमारी से पीड़ित हैं? क्या आप थके हुए हैं क्योंकि कोई आपसे मिलने या आपकी देखभाल करने नहीं आया? प्रभु निश्चित रूप से आपके स्थान पर आएंगे, आपकी जाँच करेंगे और आपको चंगा करेंगे.\r\n\r\nवह आपकी रोटी और पानी को भी आशीष देने आएंगे जहाँ आप हैं. एलिय्याह ने भी सारपत की विधवा के घर जाकर यही किया था – उसने उसके पास मौजूद थोड़े से तेल और आटे को आशीष दिया. अकाल के दौरान, तेल कभी नहीं सूखा, और आटा कभी ख़त्म नहीं हुआ (1 राजा 17:16).\r\n\r\nप्रभु थके हुए लोगों को ढूँढ़ते हैं, उनके स्थान पर आते हैं और उन्हें बल प्रदान करते हैं. ईज़ेबेल की क्रूरता से एलिय्याह निराश हो गया. इसलिए वह जंगल में चला गया और एक झाऊ के पेड़ के नीचे बैठ गया, और मरना चाहता था. लेकिन प्रभु ने उसी स्थान पर प्रेमपूर्वक उससे भेंट की. उसने उसे अच्छा भोजन और पानी दिया, उसे ताज़गी दी और सांत्वना दी.\r\n\r\nतो क्या आपको उस प्रभु की, जो आपको इतने प्रेम से ढूँढ़ने आया है, पूरे मन से सेवा नहीं करनी चाहिए? इसलिए, अपने सारे भय और अविश्वास को दूर भगाएं, और उठ खड़े हो!\r\n\r\nपरमेश्वर के प्रिय लोगों, प्रभु जो आपको ढूँढ़ने आया है, आपके ठीक पास में खड़ा है. क्या आप उसका हाथ थामकर उसके लिए उठेंगे और चमकेंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"मेरे लिये मिट्टी की एक वेदी बनाना, और अपनी भेड़-बकरियोंऔर गाय-बैलों के होमबलि और मेलबलि को उस पर चढ़ाना; जहां जहां मैं अपने नाम का स्मरण कराऊं वहां वहां मैं आकर तुम्हें आशीष दूंगा.\" (निर्गमन 20:24)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}