{"uniqueid":"20251026133008_db74c940","date":"2024-09-09","title":"स्वर्गदूतों की रोटी।","key_verse":"19_78:25","memory_verse":{"label":"दिन का वचन","text":"\"उन को स्वर्गदूतों की सी रोटी मिली; उसने उन को मनमाना भोजन दिया.\" (भजन 78:25)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु ने स्वर्गदूतों की रोटी दी और इसे इस्राएलियों को भोजन के रूप में दिया. उसने इसे स्वर्गदूतों और इस्राएलियों के लिए एक आम भोजन के रूप में बनाया. तो यह मन्ना कैसा था? अगर हम मन्ना खाना चाहते हैं तो हमें किस तरह के लोग होना चाहिए?\r\n\r\nसबसे पहले, स्वर्गदूतों का मन्ना परमेश्वर की उपस्थिति है. पवित्रशास्त्र कहता है, \"स्वर्ग में उनके स्वर्गदूत हमेशा मेरे स्वर्गीय पिता का मुख देखते हैं\" (मत्ती 18:10). यदि परमेश्वर की उपस्थिति हमारे लिए रोटी बन जाए, तो हमें उसकी उपस्थिति की ओर तरसना और जल्दी करना चाहिए.\r\n\r\nराजा दाऊद कहते हैं, \"मैंने प्रभु को हमेशा अपने सामने रखा है\" (भजन 16:8). वह आनंद की परिपूर्णता में आनन्दित हुआ; और परमेश्वर की उपस्थिति में पूर्ण आनंद में.\r\n\r\nपुराने नियम में हनोक और नूह जैसे संतों के जीवन को पढ़ें. उनके जीवन की महानता क्या है? वे हमेशा परमेश्वर की उपस्थिति के बारे में जानते थे और हमेशा परमेश्वर के साथ चलते थे. इसलिए, आपको भी परमेश्वर की उपस्थिति का अनुभव करना चाहिए. तब उनकी उपस्थिति आपके आध्यात्मिक जीवन के लिए एक अद्भुत मन्ना होगी.\r\n\r\nदूसरा, जब हम स्वर्गदूतों के बारे में पढ़ते हैं तो हम जानते हैं कि वे पवित्र हैं (मरकुस 8:38). उनकी पवित्रता ही उनका मन्ना थी. अगर हमें इन स्वर्गदूतों की रोटी खानी है, तो यह ज़रूरी है कि हम पवित्र हों.\r\n\r\nकुरंथियों की कलिसिया को लिखे अपने पत्र में, प्रेरित पौलुस लिखते हैं, \"मेरा कहना यह है; कि यदि कोई भाई कहला कर, व्यभिचारी, या लोभी, या मूर्तिपूजक, या गाली देने वाला, या पियक्कड़, या अन्धेर करने वाला हो, तो उस की संगति मत करना; वरन ऐसे मनुष्य के साथ खाना भी न खाना.\" (1 कुरिन्थियों 5:11)\r\n\r\nपरमेश्वर के प्रिय लोगो को अपनी पवित्रता बनाए रखनी चाहिए और खुद को सभी अशुद्धता और सभी दुष्टता से अलग रखना चाहिए. पवित्र स्वर्गदूत उसकी स्तुति और उसके बारे में गाते हैं. उसी तरह, हमें भी उसकी पवित्र उपस्थिति के बारे में जागरूक होकर परमेश्वर की स्तुति करनी चाहिए.\r\n\r\nतीसरा, स्वर्गदूत सेवा करनेवाली आत्माएँ है; और उनकी सेवा उनका भोजन है. यदि हम स्वर्गीय मन्ना पर भोजन करना चाहते हैं, तो हमें प्रभु की सेवा करनी चाहिए. हमें पूरे दिल से सेवा करने के लिए बुलाया गया है, जैसे एक बेटा अपने पिता की सेवा करता है.\r\n\r\nपरमेश्वर के प्रिय लोगो, यह कितनी बड़ी कृपा है कि प्रभु ने हमें स्वर्गदूतों का मन्ना दिया है! हमें खुद की जाँच करने की ज़रूरत है कि क्या हम ऐसा जीवन जीते हैं जो इस तरह के महान विशेषाधिकार के योग्य है?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जीवन की रोटी जो स्वर्ग से उतरी मैं हूं. यदि कोई इस रोटी में से खाए, तो सर्वदा जीवित रहेगा और जो रोटी मैं जगत के जीवन के लिये दूंगा, वह मेरा मांस है.\" (यूहन्ना 6:51)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}