{"uniqueid":"20251026133012_db74c940","date":"2024-09-09","title":"स्वर्गदूतों का चढ़ना।","key_verse":"43_1:51","memory_verse":{"label":"दिन का वचन","text":"\"फिर उस से कहा, मैं तुम से सच सच कहता हूँ कि तुम स्वर्ग को खुला हुआ, और परमेश्वर के स्वर्गदूतों को ऊपर जाते और मनुष्य के पुत्र के ऊपर उतरते देखोगे॥\" (यूहन्ना 1:51)"},"devotion":{"label":"वचन पर मनन","text":"याकूब के सपने में स्वर्गदूतों को सीढ़ी पर चढ़ते और उतरते देखा गया. वह केवल स्वर्गदूतों को देख सकता था, मनुष्यों को नहीं. ऐसा इसलिए है क्योंकि पाप ने मनुष्य को परमेश्वर से अलग कर दिया है, और वह परमेश्वर के साथ संबंध नहीं बना सकता; न ही उसके साथ संगति में आनन्दित हो सकता है.\r\n\r\nहम यूहन्ना 3:13 में पढ़ते हैं कि कोई भी स्वर्ग में नहीं चढ़ा है. प्रभु यीशु मसीह स्वर्ग और पृथ्वी के बीच संबंध स्थापित करने के लिए सीढ़ी बन गए. कलवारी का क्रूस वह सीढ़ी है, और उस सीढ़ी से हम स्वर्ग में चढ़ सकते हैं.\r\n\r\nयीशु ने स्वर्ग और पृथ्वी के बीच क्रूस पर अपना जीवन देकर खुद को मार्ग, द्वार और सीढ़ी के रूप में पेश किया जिसके द्वारा हम स्वर्ग में चढ़ सकते हैं. हाँ, यह वही है जो सांसारिक लोगों को स्वर्गीय सितारों की तरह चमकाता है.\r\n\r\nअपने जीवन की ऊँची सीढ़ी, क्रूस की ओर देखें. प्रभु यीशु के घाव उस सीढ़ी के पायदान हैं, जो हमें स्वर्ग ले जाती है.\r\n\r\nहम क्रूस के बिना स्वर्ग कभी नहीं जा सकते. प्रभु यीशु ने कहा, \"मार्ग, सत्य और जीवन मैं ही हूँ. बिना मेरे द्वारा कोई पिता के पास नहीं पहुँच सकता.\" (यूहन्ना 14:6).\r\n\r\nयुहना लिखते हैं, \"इन बातों के बाद मैंने स्वर्ग में बड़ी भीड़ का एक बड़ा शब्द सुना\" (प्रकाशितवाक्य 19:1). हाँ, प्रभु यीशु के क्रूस पर खुद को समर्पित करने के बाद ही, लोगों ने अपने पापों की क्षमा के लिए क्रूस पर प्रभु यीशु के बलिदान पर अपना विश्वास रखकर बड़ी संख्या में स्वर्ग में प्रवेश करना शुरू किया.\r\n\r\nहाँ, प्रभु आज भी स्वर्ग और पृथ्वी को जोड़ने वाली सीढ़ी के रूप में खड़े हैं. \"क्या मैं निकट रहनेवाला परमेश्वर हूँ, और दूर रहनेवाला नहीं?\" (यिर्मयाह 23:23).\r\n\r\nप्रभु कहते हैं, \"स्वर्ग मेरा सिंहासन है, और पृथ्वी मेरा पाँव रखने की चौकी है\" (यशायाह 66:1). यह जानना कितना अद्भुत है कि जिस परमेश्वर ने स्वर्ग और पृथ्वी को बनाया है, वह हमारे प्रति अपना महान प्रेम और दया प्रकट कर रहा है.\r\n\r\nफिर से उस सीढ़ी की ओर देखें. सीढ़ी के दो सिरे हैं. पृथ्वी पर रखा गया निचला सिरा दर्शाता है कि वह मनुष्य का पुत्र है. स्वर्ग में रखा गया दूसरा सिरा दर्शाता है कि वह परमेश्वर का पुत्र है.\r\n\r\nपरमेश्वर के प्रिय लोगो, आज भी वह मनुष्य के पुत्र और परमेश्वर के पुत्र के रूप में हमारे सामने खड़ा है. वह हम में से हर एक से दूर नहीं है. (प्रेरितों के काम 17:27)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जितने यहोवा को पुकारते हैं, अर्थात जितने उसको सच्चाई से पुकारते हें; उन सभों के वह निकट रहता है.\" (भजन 145:18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}