{"uniqueid":"20251026133016_db74c940","date":"2024-09-09","title":"स्वर्गदूत आपके लिए लड़ते हैं।","key_verse":"19_34:7","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा के डरवैयों के चारों ओर उसका दूत छावनी किए हुए उन को बचाता है.\" (भजन 34:7)"},"devotion":{"label":"वचन पर मनन","text":"स्वर्गदूत अच्छे योद्धा होते हैं और वे हमारे लिए लड़ते हैं. जब हम यीशु मसीह को अपने प्रभु और उद्धारकर्ता के रूप में स्वीकार करते हैं, तो हम एक महान स्वर्गीय परिवार में शामिल हो जाते हैं. शास्त्र कहता है, कि तुम स्वर्गदूतों की एक असंख्य मंडली में आ गए हो (इब्रानियों 12:22-24).\r\n\r\nपरमेश्वर के परिवार में, ये सभी स्वर्गदूत हमेशा हमारे साथ खड़े रहते हैं. प्रभु ने उन्हें हमें सेवा करने वाली आत्माओं के रूप में दिया है (इब्रानियों 1:14). वे सभी स्वर्गदूत हमारे चारों ओर छावनी डालते हैं. \"क्योंकि वह अपने दूतों को तेरे निमित्त आज्ञा देगा, कि जहां कहीं तू जाए वे तेरी रक्षा करें. वे तुझ को हाथों हाथ उठा लेंगे, ऐसा न हो कि तेरे पांवों में पत्थर से ठेस लगे.\" (भजन 91:11-12). वे नीचे आकर हमारी लड़ाइयाँ और संघर्ष भी लड़ते हैं.\r\n\r\nएक बार अश्शूर का राजा सन्हेरीब इस्राएल के राजा हिजकिय्याह के विरुद्ध आया. अश्शूर के सेनापतियों ने इस्राएलियों और इस्राएल के परमेश्वर की निन्दा की. हिजकिय्याह के पास न तो सेना थी और न ही उनके विरुद्ध खड़े होने के लिए साहस. इसके अलावा, सन्हेरीब ने अपने दूतों के माध्यम से हिजकिय्याह को धमकाने के लिए पत्र भी भेजे. एक ओर, हिजकिय्याह के सामने आसन्न युद्ध था; और दूसरी ओर, उसका अपमान किया गया.\r\n\r\nक्या आप जानते हैं कि इस महान संघर्ष के समय में राजा हिजकिय्याह ने क्या किया? पवित्रशास्त्र कहता है, \"और हिजकिय्याह ने दूतों के हाथ से पत्र प्राप्त किया, और उसे पढ़ा; और हिजकिय्याह यहोवा के भवन में गया, और उसे यहोवा के सामने फैलाकर प्रार्थना की. \"अब हे हमारे परमेश्वर यहोवा, मैं प्रार्थना करता हूँ, हमें उसके हाथ से बचा, कि पृथ्वी के राज्य राज्य के लोग जान लें कि तू ही यहोवा परमेश्वर है, केवल तू ही है\" (2 राजा 19:14,19).\r\n\r\nऔर उसी रात, प्रभु के एक दूत ने निकलकर अश्शूरियों की छावनी में एक लाख पचासी हजार लोगों को मार डाला; और जब लोग सुबह उठे, तो देखा कि लाशें पड़ी हैं – सब मर चुके हैं (2 राजा 19:35)\r\n\r\nवही परमेश्वर जिसने हिजकिय्याह की प्रार्थना सुनी, वह आज भी अपरिवर्तित है, आज भी जीवित है और हमेशा के लिए. वह आपकी प्रार्थना भी सुनेगा. क्या आप संघर्ष के मार्ग पर चल रहे हैं? प्रभु के सामने अपना दिल खोलो. जिसने उस दिन हिजकिय्याह के साथ खड़े होने के लिए स्वर्गदूतों को भेजा था, वह आपके लिए लड़ने के लिए अपने स्वर्गदूतों को भेजेगा.\r\n\r\nपवित्रशास्त्र में परमेश्वर द्वारा हमारे लिए सेवा करने के लिए अपने शक्तिशाली स्वर्गदूतों को शीघ्रता से भेजने के कई उदाहरण प्रस्तुत किए गए हैं. हाँ, वे सभी दूत हमारी तरफ हैं. हमारा प्यारा प्रभु अपने स्वर्गदूतों को आज्ञा देगा.\r\n\r\nपवित्रशास्त्र कहता है, “फिर स्वर्ग पर लड़ाई हुई, मीकाईल और उसके स्वर्गदूत अजगर से लड़ने को निकले, और अजगर ओर उसके दूत उस से लड़े.\" (प्रकाशितवाक्य 12:7).\r\n\r\nपरमेश्वर के प्रिय लोगो, शैतान कभी विजयी नहीं हो सकता क्योकि उसको प्रभु यीशु ने हरा दिया है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उसी समय मीकाएल नाम बड़ा प्रधान, जो तेरे जाति-भाइयों का पक्ष करने को खड़ा रहता है, वह उठेगा. तब ऐसे संकट का समय होगा, जैसा किसी जाति के उत्पन्न होने के समय से ले कर अब तक कभी न हुआ होगा; परन्तु उस समय तेरे लोगों में से जितनों के नाम परमेश्वर की पुस्तक में लिखे हुए हैं, वे बच निकलेंगे.\" (दानिय्येल 12:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}