{"uniqueid":"20251026133024_db74c93a","date":"2024-09-03","title":"स्वर्गदूत हैं।","key_verse":"19_91:11","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि वह अपने दूतों को तेरे निमित्त आज्ञा देगा, कि जहां कहीं तू जाए वे तेरी रक्षा करें.” (भजन 91:11)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु जो अपनी आँख के तारे की तरह हमारी रक्षा करता है, उसने अपने स्वर्गदूतों को हमारे लिए विशेष सुरक्षा देने की आज्ञा दी है. संरक्षक स्वर्गदूत दिन-रात हमारी रक्षा करते हैं; वे न तो सोते हैं और न ही एक पल के लिए अपनी आँखें बंद करते हैं.\r\n\r\nकुछ साल पहले रीडर्स डाइजेस्ट पत्रिका में एक घटना प्रकाशित हुई थी. एक युवा मसीही व्यक्ति जंगल में एक पेड़ पर चढ़ने की कोशिश करते समय फिसल कर गिर गया. उस क्षेत्र के करीब एक ज़हरीला साँप था. जैसे ही वह नीचे गिरा, उसने उसके पैर में डंक मार दिया; और उसके दाँत उस युवक की चप्पल में फंस गए. चूँकि वह अपने दाँत नहीं निकाल पाया, इसलिए साँप और भी ज़्यादा ख़तरनाक हो गया और उसे बार-बार ज़हर की भारी खुराक से डंक मारता रहा. युवक ने अपना विवेक खो दिया. और फिर एक आश्चर्यजनक बात हुई.\r\n\r\nईश्वर के एक स्वर्गदूत ने उसे उठाया; उसे अपने कंधों पर उठा लिया; और उसे उस आदमी के घर के दरवाजे पर लिटा दिया. और स्वर्गदूत ने उस आदमी से कहा, 'तुम निश्चित रूप से नहीं मरोगे; लेकिन तुम्हें कुछ दिनों तक आराम करना होगा.\r\n\r\n*' उसके माता-पिता को पता नहीं था कि उसके साथ क्या हुआ और वह उनके दरवाजे पर कैसे लाया गया. वे तुरंत उसे इलाज के लिए अस्पताल ले गए. वहाँ उसकी जान बच गई. उसे कुछ दिनों तक अस्पताल में रहना पड़ा. जब वह ठीक हो गया, तो उसने स्वर्गदूतों के बारे में गवाही दी, और वहाँ बहुत खुशी हुई. प्रभु जो अपनी आँख के तारे की तरह हमारी रक्षा करता है, अपने स्वर्गदूतों के माध्यम से हमारी रक्षा करता है; वह प्रकृति के माध्यम से हमारी रक्षा करता है.\r\n\r\nवह हमारी रक्षा के लिए अपना हाथ बढ़ाता है. वह न केवल हमें इस दुनिया के नुकसान से बचाता है; बल्कि वह हमें पाप की कीचड़ से भी बचाता है और हमें ऊपर उठाता है. वह अभिशाप की शक्ति को तोड़ता है और हमारी रक्षा करता है.*\r\n\r\nप्रभु प्रेमपूर्वक हमें अधोलोक की शक्ति से और आग के समुद्र से बचाता है. उसने हमें बचाने के लिए खुद को क्रूस पर दे दिया. उसने क्रूस पर अपने बहुमूल्य लहू से हमारे उद्धार की कीमत चुकाई. उसने खुद को काँटों से लदा हुआ, कीलों से छेदा गया, और हमारी रक्षा के लिए अपना बहुमूल्य लहू बहाया.\r\n\r\nपरमेश्वर के प्रिय लोगो, कई बार आप अपने विरुद्ध बिछाए गए जालों को नहीं देख पाते. चिंता मत करे. परमेश्वर की आँखें उन्हें देखती हैं और उसकी भुजाएँ आपकी रक्षा करने के लिए तेज़ी से फैली हुई हैं. प्रभु जो अपनी आँख के तारे की तरह आपकी रक्षा करता है, वह निश्चित रूप से आपकी रक्षा करेगा और आपको सभी नुकसानों से बचाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तू ही हे परमेश्वर उनकी रक्षा करेगा, उन को इस काल के लोगों से सर्वदा के लिये बचाए रखेगा.\" (भजन 12:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}