{"uniqueid":"20251026133031_db74c939","date":"2024-09-02","title":"स्वर्गदूतों की स्तुति।","key_verse":"19_148:2","memory_verse":{"label":"दिन का वचन","text":"“हे उसके सब दूतों, उसकी स्तुति करो: हे उसकी सब सेना उसकी स्तुति कर!” (भजन 148:2)"},"devotion":{"label":"वचन पर मनन","text":"स्वर्गदूत हमेशा परमेश्वर की स्तुति करते हैं, और उसकी हर आज्ञा को पूरा करते हैं. वे परमेश्वर के लोगो की सेवा भी करते हैं. परमेश्वर के परिवार में होना कितना अद्भुत है!\r\n\r\nएक बार जूलिया नाम की एक बहन को अफ़्रीकी महाद्वीप के ज़ाम्बिया में एक मिशन पर जाना था. उस समय वह सिर्फ़ उन्नीस साल की थी. वह नए देश में अश्वेत लोगों के तौर-तरीकों से परिचित नहीं हो पाई थी; और वह उस क्षेत्र की भीषण गर्मी को सहन नहीं कर पाई थी. उसके पास अपनी सेवकाई को जारी रखने के लिए बुनियादी सुविधाएँ भी नहीं थीं, और वह बहुत अकेला महसूस करती थी और अपने घर के बारे में सोचती रहती थी.\r\n\r\nरात में वह बेसुध होकर रोती थी. अपने असहनीय दुःख में, वह आँसू बहाते हुए प्रभु को पुकारती थी और सो जाती थी.\r\n\r\nआधी रात को अचानक उसे लगा कि उसका पूरा कमरा चमकीली रोशनी से भर गया है, और जैसे ही उसने अपनी आँखें खोलीं, उसने देखा कि एक सुंदर देवदूत वहाँ खड़ा है, जिसके पंख फैले हुए हैं और वह उसकी रक्षा कर रहा है.\r\n\r\nदेवदूत का चेहरा चमक रहा था और उसका चेहरा वर्णन से परे सुंदर था. ऐसा लग रहा था मानो वह प्रकाश से लदा हुआ हो. उसके बाल घुंघराले और सफेद थे; और उसकी आँखें बेदाग स्नेह से चमक रही थीं. जूलिया के दिल में दिव्य शांति भर गई, जिस क्षण उसने उस स्वर्गदूत को देखा.\r\n\r\nयह कितना धन्य होगा कि आपकी आध्यात्मिक आँखें उन सभी स्वर्गदूतों को देखने के लिए खुल जाएँगी, जिन्हें प्रभु ने आपके लिए नियुक्त किया है! प्रभु ने कहा, \"मैं तुम्हें कभी नहीं भूलूँगा, भले ही एक दूध पिलाने वाली माँ अपने बच्चे को भूल जाए\", उसने अपने स्वर्गदूतों को आपकी रक्षा करने का आदेश दिया है.\r\n\r\nपवित्रशास्त्र को बार-बार पढ़ें, और आपको ऐसे कई उदाहरण पता चलेंगे जब परमेश्वर के स्वर्गदूत परमेश्वर के सेवकों की सेवा करने के लिए धरती पर आए.\r\n\r\nपरमेश्वर के प्रिय लोगो, संकट और ज़रूरत के समय में प्रभु आपके लिए अपने दूत भेजेंगे. वे जल्दी से प्रभु का संदेश आपके पास लाएँगे. पवित्रशास्त्र कहता है, \"जैसे थके हुए मन को ठण्डा जल, वैसे ही दूर देश से शुभ समाचार.\" (नीतिवचन 25:25). उसी तरह, परमेश्वर के स्वर्गदूतों का शुभ समाचार आपकी थकी हुई आत्माओं को सांत्वना देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और यहोवा ने उत्तर में उस दूत से जो मुझ से बातें करता था, अच्छी अच्छी और शान्ति की बातें कहीं.\" (जकर्याह 1:13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}