{"uniqueid":"20251026133035_db74c939","date":"2024-09-02","title":"परमेश्वर के स्वर्गदूत।","key_verse":"40_18:10","memory_verse":{"label":"दिन का वचन","text":"\"सावधान रहो कि तुम इन छोटों में से किसी को तुच्छ न समझो, क्योंकि मैं तुमसे कहता हूँ कि स्वर्ग में उनके स्वर्गदूत हमेशा मेरे स्वर्गीय पिता का मुख देखते हैं.\" (मत्ती 18:10)"},"devotion":{"label":"वचन पर मनन","text":"हमारा मसीही परिवार बहुत बड़ा है, जिसमें पूरी दुनिया में लाखों विश्वासी हैं. स्वर्ग में हज़ारों स्वर्गदूत भी हैं. प्रभु ने अपने बहुमूल्य लहू से छुड़ाए गए हर एक व्यक्ति के लिए एक स्वर्गदूत नियुक्त किया है. और हमारे लिए विशेष रूप से नियुक्त किया गया स्वर्गदूत हमेशा हमारे स्वर्गीय पिता की उपस्थिति में रहेगा; और उसे देखेगा.\r\n\r\nप्रभु प्रत्येक विश्वासी को ऊँचा उठाता है, चाहे वह गरीब हो, या एक बच्चा हो जिसने छोटी उम्र में मसीह को स्वीकार कर लिया हो, या फिर चाहे उसे इस दुनिया में नीच समझा जाता हो. इन कारकों के बावजूद, प्रभु उनमें से प्रत्येक के लिए एक विशिष्ट स्वर्गदूत नियुक्त करता है.\r\n\r\nयह कितना आश्चर्यजनक है कि प्रभु ने हमारे लिए सेवकाई करने वाली आत्माओं के रूप में शक्तिशाली स्वर्गदूतों को नियुक्त किया है! इसीलिए प्रेरित पौलुस लिखते है, \"क्या वे सभी सेवकाई करने वाली आत्माएँ नहीं हैं, जो उद्धार पाने वालों की सेवा करने के लिए भेजी गई हैं?\" (इब्रानियों 1:14)\r\n\r\nजब मुख्य याजकों ने पतरस के विरुद्ध विद्रोह किया और उसे कैद कर लिया, तो स्वर्गदूत इस घटनाक्रम को मूक दर्शक बनकर नहीं देख सकता था. लेकिन प्रभु के स्वर्गदूत ने रात में जेल के दरवाज़े खोले और उन्हें जेल से बाहर निकाला. और उसने पतरस से कहा कि वह परमेश्वर के मंदिर में जीवन के वचनों का साहसपूर्वक प्रचार करे. हाँ, जब हम परमेश्वर के कार्य में लगे होते हैं, तो स्वर्गदूत भी नीचे आते हैं और प्रभु के कार्य में हमें प्रोत्साहित करते हैं.\r\n\r\nप्रेरित पौलुस का जीवन भी पढ़ें. जब उसे जहाज़ से रोम ले जाया गया, तो समुद्र में तेज़ हवाएँ चल रही थीं. और जहाज़ पर सवार सभी लोग अपने दिल में परेशान थे. और स्वर्ग यह सब चुपचाप दर्शक बनकर नहीं देख सकता था. इसलिए, स्वर्ग से स्वर्गदूत तेज़ी से नीचे आए और पौलुस को मज़बूत किया.\r\n\r\nप्रेरित पौलुस कहते हैं, \"क्योंकि परमेश्वर जिस का मैं हूं, और जिस की सेवा करता हूं, उसके स्वर्गदूत ने आज रात मेरे पास आकर कहा. हे पौलुस, मत डर; तुझे कैसर के साम्हने खड़ा होना अवश्य है: और देख, परमेश्वर ने सब को जो तेरे साथ यात्रा करते हैं, तुझे दिया है.\" (प्रेरितों के काम 27:23-24)\r\n\r\nपरमेश्वर के स्वर्गदूत हमें परमेश्वर का संदेश देते हैं; वे हमें सांत्वना देते हैं, मज़बूत करते हैं और हमारी रक्षा करते हैं. ऐसे कई माता-पिता हैं जो दूर देशों में अपने बच्चों के बारे में बहुत चिंतित हैं. बच्चे भी अपने माता-पिता के बारे में चिंता करते हैं जो वहाँ मातृभूमि में हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने ह्रदय में परेशान मत हो, बल्कि  अपने सारे बोझ परमेश्वर के हाथों में सौंप दो. और जब हम ऐसा करेगे, तो प्रभु अपने स्वर्गदूतों को भेजेंगे और आपकी रक्षा करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और जब मै ने देखा, तो उस सिंहासन और उन प्राणियों और उन प्राचीनों के चारों ओर बहुत से स्वर्गदूतों का शब्द सुना, जिन की गिनती लाखों और करोड़ों की थी.\" (प्रकाशितवाक्य 5:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}