{"uniqueid":"20251026133039_db745536","date":"2024-08-31","title":"यहोवा जो इस्राएल की रक्षक है।","key_verse":"19_121:4","memory_verse":{"label":"दिन का वचन","text":"\"सुन, इस्राएल का रक्षक, न ऊंघेगा और न सोएगा.\" (भजन 121:4)"},"devotion":{"label":"वचन पर मनन","text":"भजन 121 स्पष्ट रूप से बताता है कि परमेश्वर हमारा आश्रय है; हमारा शरणस्थान और हमारी सुरक्षा है. इसके आठ पदों में, परमेश्वर का हमारे रक्षक या संरक्षक के रूप में छह बार उल्लेख किया गया है. यह देखना बहुत सुकून देने वाला है कि तीन बार इसका उल्लेख वर्तमान के लिए एक वादे के रूप में किया गया है; और तीन बार भविष्य के लिए एक वादे के रूप में.\r\n\r\nप्रभु वास्तव में हमारा रक्षक है. वह हमें अपने लहु मे  सुरक्षित रखता है और छिपाता है. वह हमारी रक्षा के लिए आग की दीवार की तरह हमारे चारों ओर है. वह अपनी ज्वलंत तलवारों को हमारी रक्षा करने का आदेश देता है; और अपने स्वर्गदूतों को हमारी निगरानी करने के लिए भेजता है.\r\n\r\nपरमेश्वर के सेवक मूसा ने एक सुंदर दृश्य के माध्यम से परमेश्वर की सुरक्षा का वर्णन किया है. जब चील आकाश में मंडरा रही होती है, तो मुर्गी अपने सभी बच्चों को अपने पंखों के नीचे समेट लेती है और उन्हें ढक लेती है. और वह कहता है कि प्रभु हमें उसी तरह से रखता है और हमारी रक्षा करता है. शास्त्र कहता है, \"वह तुझे अपने पंखों की आड़ में ले लेगा, और तू उसके पैरों के नीचे शरण पाएगा; उसकी सच्चाई तेरे लिये ढाल और झिलम ठहरेगी.\" (भजन 91:4).\r\n\r\nप्रभु ने हमें बचाने के लिए अपना छिपने का स्थान और अपनी छाया बनाए रखी है. भजनकार कहता है, \"जो परमप्रधान के छाए हुए स्थान में बैठा रहे, वह सर्वशक्तिमान की छाया में ठिकाना पाएगा. मैं यहोवा के विषय कहूंगा, कि वह मेरा शरणस्थान और गढ़ है; वह मेरा परमेश्वर है, मैं उस पर भरोसा रखूंगा. वह तो तुझे बहेलिये के जाल से, और महामारी से बचाएगा;\" (भजन 91:1-3).\r\n\r\nआज दुनिया के लोग असुरक्षा की स्थिति में हैं. वे हर तरफ से पूरी तरह से असुरक्षित हैं. वे लगातार डर में रहते हैं, कि कब वे बीमारी से ग्रसित हो जाएँ, या जादू-टोने का शिकार हो जाएँ, या अशुद्ध आत्माओं के हमले में आ जाएँ, या दुर्घटना का शिकार हो जाएँ. वे अनाथों की तरह अपनी आत्मा में व्याकुल हैं; और सुरक्षा और संरक्षा की लालसा करते हैं.\r\n\r\nलेकिन हमारे पास हमारा शाश्वत पिता है जो हमें रखता है और हमारी रक्षा करता है. वही है जिसने हमसे प्रेम किया और हमारी खोज में आया. और प्रेमपूर्ण बाहों से, वह हमें गले लगाता है. इसलिए, हमें किसी भी चीज़ से डरने या परेशान होने की ज़रूरत नहीं है.\r\n\r\nपवित्रशास्त्र कहता है, \"तू न रात के भय से डरेगा, और न उस तीर से जो दिन को उड़ता है, न उस मरी से जो अन्धेरे में फैलती है, और न उस महारोग से जो दिन दुपहरी में उजाड़ता है॥ तेरे निकट हजार, और तेरी दाहिनी ओर दस हजार गिरेंगे; परन्तु वह तेरे पास न आएगा.\" (भजन 91:5-7).\r\n\r\nजिन घरों में  मेमने का खून चौखट पर लगाया गया था, उन घरों के बच्चे बच गए, यहाँ तक कि जब मिस्र की भूमि में सभी पहिलौठों को मारा गया था. उसी तरह, आप और आपका परिवार, जिन्होंने प्रभु यीशु के बहुमूल्य रक्त के किले में शरण ली है, बच जाएँगे. वह अपनी आँख की पुतली की तरह आपकी रक्षा करेगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु की स्तुति करे और धन्यवाद करे जो आपको बिना नींद या ऊंघ के सुरक्षित रखता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परमेश्वर हमारा शरणस्थान और बल है, संकट में अति सहज से मिलने वाला सहायक\" (भजन 46:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}