{"uniqueid":"20251026133043_db745535","date":"2024-08-30","title":"प्रभु आपकी रक्षा करता है।","key_verse":"19_121:3","memory_verse":{"label":"दिन का वचन","text":"\"सुन, इस्राएल का रक्षक, न ऊंघेगा और न सोएगा. यहोवा तेरा रक्षक है; यहोवा तेरी दाहिनी ओर तेरी आड़ है.\" (भजन 121:3)."},"devotion":{"label":"वचन पर मनन","text":"भजन 121 पर ध्यान से नज़र डालें. यह भजन कथा जो पहले व्यक्ति – 'मैं' से शुरू होती है, तीसरी आयत से तीसरे व्यक्ति – 'तुम्हारा' या 'तेरा' में बदल जाती है.\r\n\r\nपहाड़ों की ओर चलते हुए, दाऊद को एहसास होता है कि प्रभु जिसने उसे अच्छी चीज़ों से आशीर्वाद दिया है, वह उसके आस-पास के लोगों के लिए भी ऐसा ही करेगा, और यह बात उन सभी को बताता है. वह उनसे कहता है, \"वह तुम्हारे पैर को टलने नहीं देगा; यहोवा तेरा रक्षक है; यहोवा तेरी दाहिनी ओर तेरी आड़ है.\"\r\n\r\nजो लोग त्योहार के लिए यरूशलेम जाते हैं, उनके साथ उनके सामान की देखभाल करने के लिए उनके नौकर भी होंगे. और स्वामी हर समय चिंतित रहेंगे, कि अगर नौकर सो गए और उनका सामान चोरी हो गया तो क्या होगा.\r\n\r\nतमिल में एक कहावत है, जो कहती है, लोमड़ियों का एक झुंड है जो सोए हुए लोगों को चकमा देने के लिए घूमता है. आज भी, प्रभु हम पर नज़र रखते हैं. वह हमें चालाक लोमड़ी – शैतान से बचाने के लिए न तो सोता है और न ही ऊंघता है. वह कभी नहीं सोता; और वह कभी नहीं ऊंघता.\r\n\r\nउसने नूह और उसके परिवार को महान बाढ़ के दिन बचाया. वह तेज़ बारिश और भारी बाढ़ के बीच भी मजबूत जहाज़ की तरह खड़ा रहा. वह आपको और आपके परिवार को भयानक विनाश और आसन्न खतरे से बचाएगा. उसने आपको बचाने के लिए खुद को टूटने के लिए दे दिया.\r\n\r\nजिसने लूत को सदोम के विनाश से बचाने के लिए उसका हाथ पकड़ा, उसने आपको बचाने के लिए अपनी पवित्र आत्मा दी है (उत्पत्ति 19:16).\r\n\r\nवह न केवल आपकी रक्षा करता है, बल्कि वह दिन-रात आपके लिए निरंतर मध्यस्थता भी करता है. पवित्रशास्त्र कहता है, \"इसी रीति से आत्मा भी हमारी दुर्बलता में सहायता करता है, क्योंकि हम नहीं जानते, कि प्रार्थना किस रीति से करना चाहिए; परन्तु आत्मा आप ही ऐसी आहें भर भरकर जो बयान से बाहर है, हमारे लिये बिनती करता है.\" (रोमियों 8:26).\r\n\r\nजिसने यूसुफ को उसके भाइयों की बुरी युक्तियों और हत्या की साज़िशों से बचाया; जिसने यूसुफ को गड्ढे से निकाला, वह आपको बुरी नज़रों से, ईर्ष्या की आत्मा से, और आपके विरुद्ध रची गई सभी बुरी योजनाओं से बचाएगा. वह आपका सिर ऊँचा करेगा और आपको ऊँचा रखेगा.\r\n\r\nयद्यपि सिंह, भालू और गोलियत और शाऊल जैसे दुष्ट लोग दाऊद के विरुद्ध आए, फिर भी प्रभु ने उसे अपनी आँख की पुतली की तरह सुरक्षित रखा. यहाँ तक कि जब दाऊद को मृत्यु की घाटी से गुज़रना पड़ा; यहाँ तक कि ऐसे मौकों पर भी जब मृत्यु दाऊद से बस एक कदम की दूरी पर थी, प्रभु उसकी रक्षा करने के लिए शक्तिशाली था.\r\n\r\nपरमेश्वर के प्रिय लोगो, विश्वास करे कि वही प्रभु आपकी भी रक्षा करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"देख, यहोवा की दृष्टि सारी पृथ्वी पर इसलिये फिरती रहती है कि जिनका मन उसकी ओर निष्कपट रहता है, उनकी सहायता में वह अपना सामर्थ दिखाए. तूने यह काम मूर्खता से किया है, इसलिये अब से तू लड़ाइयों में फंसा रहेगा.\" (2 इतिहास 16:9)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}