{"uniqueid":"20251026133047_db74551f","date":"2024-08-29","title":"वह आपके पांव को टलने न देगा।","key_verse":"19_121:3","memory_verse":{"label":"दिन का वचन","text":"\"वह तेरे पांव को टलने न देगा, तेरा रक्षक कभी न ऊंघेगा.\" (भजन 121:3)."},"devotion":{"label":"वचन पर मनन","text":"मसीही जीवन पहाड़ पर चढ़ने जैसा है. जैसे-जैसे आप ऊपर चढ़ते हैं, आपके पाँव कमज़ोर होते जाएँगे और आप लड़खड़ाने लगेंगे. आप चढ़ाई रोककर कुछ देर आराम करने के बारे में सोचेंगे. लेकिन अगर आप आराम करेंगे तो आप वास्तव में प्रगति नहीं कर सकते.\r\n\r\nइसीलिए दाऊद हमें मज़बूत करना चाहता है. उसकी साहसिक घोषणा देखें कि परमेश्वर कभी भी आपके पाँव को हिलने या ठोकर खाने नहीं देगा. वास्तव में, प्रभु कभी भी आपके जीवन को लड़खड़ाने नहीं देगा.\r\n\r\nआपका जीवन गरीबी या कर्ज की समस्याओं से नहीं डगमगाएगा. आध्यात्मिक जीवन लड़खड़ाएगा नहीं. प्रभु आपकी उम्र के कारण आपके पाँवों को लड़खड़ाने नहीं देगा.\r\n\r\nयरूशलेम से इम्माऊस जाने वाले शिष्यों को लगा कि वे अकेले हैं. लेकिन प्रभु उनके साथ चले. जब उसने अपने विषय में सभी शास्त्रों में से उन्हें समझाया, तो उनके हृदय में आग लग गई. उनके सारे दुख, दर्द और थकान गायब हो गए. आत्मा का अभिषेक उनके भीतर आग की तरह जल उठा.\r\n\r\nप्रभु इस सांसारिक जीवन में आपके साथ चल रहे हैं. इसलिए, संदेह से विचलित न हों; न ही डरें और न ही थकें. वह आपके पैरों को हिरणों के पैरों की तरह मजबूत करेगा और आपको ऊंचे स्थानों पर स्थापित करेगा.\r\n\r\nराजा दाऊद कहते हैं, \"उसने मुझे सत्यानाश के गड़हे और दलदल की कीच में से उबारा, और मुझ को चट्टान पर खड़ा करके मेरे पैरों को दृढ़ किया है. और उसने मुझे एक नया गीत सिखाया जो हमारे परमेश्वर की स्तुति का है. बहुतेरे यह देखकर डरेंगे, और यहोवा पर भरोसा रखेंगे.\" (भजन 40:2-3).\r\n\r\nदबोरा इस्राएल में एक न्यायाधीश थी. हालाँकि वह एक महिला थी, उसने खुद को प्रभु में मजबूत किया, युद्ध का नेतृत्व किया और इस्राएल के लिए जीत हासिल की. ​​उसके पैर लड़खड़ाए नहीं. इसलिए वह साहसपूर्वक गा सकती थी, \"&#8230;हे मन, हियाव बान्धे आगे बढ़.\" (न्यायियों 5:21).\r\n\r\nआपके पैर कभी नहीं लड़खड़ाएंगे. शास्त्र कहता है, \"वह अपने भक्तों के पावों को सम्भाले रहेगा, परन्तु दुष्ट अन्धियारे में चुपचाप पड़े रहेंगे; क्योंकि कोई मनुष्य अपने बल के कारण प्रबल न होगा.\" (1 शमूएल 2:9).\r\n\r\nप्रभु तुम्हारे पैरों को भी मजबूत करता है और कहता है, \"तू सिंह और नाग को कुचलेगा, तू जवान सिंह और अजगर को लताड़ेगा. उसने जो मुझ से स्नेह किया है, इसलिये मैं उसको छुड़ाऊंगा; मैं उसको ऊंचे स्थान पर रखूंगा, क्योंकि उसने मेरे नाम को जान लिया है.\" (भजन 91:13-14).\r\n\r\nपरमेश्वर के प्रिय लोगो, भले ही आप जंगल के रास्ते पर चलो; पत्थरों, कांटों और दर्द से भरे रास्ते पर, कभी मत भूलना कि जिसने इस दुनिया को जीत लिया है, वह आपको अपने शक्तिशाली हाथों में थामे हुए है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तेरा वचन मेरे पांव के लिए दीपक और मेरे मार्ग के लिए उजियाला है\" (भजन 119:105)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}