{"uniqueid":"20251026130932_105b0497","date":"2025-09-10","title":"आग की तरह।","key_verse":"24_5:14","memory_verse":{"label":"दिन का वचन","text":"“इस कारण सेनाओं का परमेश्वर यहोवा यों कहता है, ये लोग जो ऐसा कहते हैं, इसलिये देख, मैं अपना वचन तेरे मुंह में आग, और इस प्रजा को काठ बनाऊंगा, और वह उन को भस्म करेगी.” (यिर्मयाह 5:14)"},"devotion":{"label":"वचन पर मनन","text":"यहाँ हम परमेश्वर के वचन की तुलना आग से करते हैं. आग का एक अनोखा गुण है – यह जिस चीज़ को छूती है उसे जला देती है. अगर आप कागज़ को आग के पास लाते हैं, तो वह जल जाता है.\r\n\r\nउस दिन, पतरस ने वचन का प्रचार किया. उस वचन ने, पवित्र आत्मा के द्वारा, लोगों को प्रज्वलित कर दिया. बाइबल कहती है: “पतरस ये बातें कह ही रहा था, कि पवित्र आत्मा वचन के सब सुनने वालों पर उतर आया. और जितने खतना किए हुए विश्वासी पतरस के साथ आए थे, वे सब चकित हुए कि अन्यजातियों पर भी पवित्र आत्मा का दान उंडेला गया है. क्योंकि उन्होंने उन्हें भांति भांति की भाषा बोलते और परमेश्वर की बड़ाई करते सुना.” (प्रेरितों के काम 10:44-46)\r\n\r\nजब परमेश्वर के वचन का प्रचार किया जाता है, तो लोगों पर आग उतरती है. इसी प्रकार, जब हम वचन पढ़ते और उस पर मनन करते हैं, तो वह अग्नि हमारे भीतर उतरती है. कलवारी का प्रेम पवित्र जुनून की ज्वाला की तरह हमारे भीतर जलता है. पवित्र आत्मा की महाशक्ति हमें अग्नि की तरह उत्तेजित करती है.\r\n\r\nभजनकार कहता है, \"मेरा हृदय अन्दर ही अन्दर जल रहा था. सोचते सोचते आग भड़क उठी; तब मैं अपनी जीभ से बोल उठा;\" (भजन 39:3)\r\n\r\nअग्नि का एक और गुण यह है कि यह पृथ्वी से ऊपर आकाश की ओर उठती है. यदि आप कोई अन्य वस्तु ऊपर फेंकते हैं, तो वह गुरुत्वाकर्षण के कारण वापस नीचे गिर जाएगी. लेकिन अग्नि और धुएँ में ऊपर उठने की स्वाभाविक प्रवृत्ति होती है.\r\n\r\nइसी प्रकार, जब हम पवित्रशास्त्र पढ़ते हैं, तो हमारे भीतर प्रेम की ज्वाला प्रभु की ओर उठती है. यह स्तुति और धन्यवाद के रूप में स्वर्ग के सिंहासन की ओर उठती है, और परमेश्वर के हृदय को आनंदित करती है.\r\n\r\nजितना अधिक आप वचन पर मनन करेंगे, उतना ही अधिक दिव्य प्रेम आपके भीतर प्रज्वलित होगा. जितना अधिक आप यह समझेंगे कि परमेश्वर का वचन अग्नि के समान है, आप प्रभु के और निकट आएँगे, जो आपको आध्यात्मिक रूप से अधिक शक्तिशाली बनाएगा.\r\n\r\nश्रेष्ठगीत में हम एक सुंदर प्रार्थना देखते हैं: \"मुझे नगीने की नाईं अपने हृदय पर लगा रख, और ताबीज की नाईं अपनी बांह पर रख; क्योंकि प्रेम मृत्यु के तुल्य सामर्थी है, और ईर्षा कब्र के समान निर्दयी है. उसकी ज्वाला अग्नि की दमक है वरन परमेश्वर ही की ज्वाला है. पानी की बाढ़ से भी प्रेम नहीं बुझ सकता, और न महानदों से डूब सकता है. यदि कोई अपने घर की सारी सम्पत्ति प्रेम की सन्ती दे दे तौभी वह अत्यन्त तुच्छ ठहरेगी॥\" (श्रेष्ठगीत 8:6–7)\r\n\r\nपरमेश्वर के प्रिय लोगो, यह अग्नि आपके भीतर निरंतर और प्रज्वलित रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"जैसे आग झाड़-झंखाड़ को जला देती वा जल को उबालती है, उसी रीति से तू अपने शत्रुओं पर अपना नाम ऐसा प्रगट कर कि जाति जाति के लोग तेरे प्रताप से कांप उठें!\" (यशायाह 64:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}