{"uniqueid":"20251026133051_db74551e","date":"2024-08-28","title":"सृष्टिकर्ता।","key_verse":"19_121:2","memory_verse":{"label":"दिन का वचन","text":"\"मुझे सहायता यहोवा की ओर से मिलती है, जो आकाश और पृथ्वी का कर्ता है.\" (भजन 121:2)."},"devotion":{"label":"वचन पर मनन","text":"हमारी सहायता कहाँ से आती है? यह यहोवा की ओर से होती है, जिसने आकाश और पृथ्वी को बनाया है. केवल वही हमारी सहायता कर सकता है; और कोई भी हमारी सहायता नहीं कर सकता.\r\n\r\nवह सभी लाभों और  सभी आशीष र्वादों का स्रोत है. वह वही है जो हमारी दीनता पर विचार करता है, हमें ऊपर उठाता है और हमें ऊँचा उठाता है. और हमारी आँखें केवल उसी पर केंद्रित हैं.\r\n\r\n\"देख, जैसे दासों की आंखें अपने स्वामियों के हाथ की ओर, और जैसे दासियों की आंखें अपनी स्वामिनी के हाथ की ओर लगी रहती है, वैसे ही हमारी आंखें हमारे परमेश्वर यहोवा की ओर उस समय तक लगी रहेंगी, जब तक वह हम पर अनुग्रह न करे.\" (भजन 123:2).\r\n\r\nयह परमेश्वर ही है जिसने आकाश और पृथ्वी की रचना की है. उसने ही हमें माँ के गर्भ में बनाया है. वह ही हमारी सहायता करता है. उसने ही पृथ्वी की नींव रखी है. भविष्यवक्ता यशायाह कहते हैं, \"तूने पृथ्वी की नींव डाली, ताकि वह कभी न डगमगाए\" (भजन 104:5).\r\n\r\nप्रभु कहते हैं, \"निश्चय मेरे ही हाथ ने पृथ्वी की नेव डाली, और मेरे ही दाहिने हाथ ने आकाश फैलाया; जब मैं उन को बुलाता हूं, वे एक साथ उपस्थित हो जाते हैं.\" (यशायाह 48:13).\r\n\r\nपवित्रशास्त्र कहता है, \"अनादि परमेश्वर तेरा गृहधाम है, और नीचे सनातन भुजाएं हैं. वह शत्रुओं को तेरे साम्हने से निकाल देता, और कहता है, उन को सत्यानाश कर दे॥ और इस्राएल निडर बसा रहता है, अन्न और नये दाखमधु के देश में याकूब का सोता अकेला ही रहता है; और उसके ऊपर के आकाश से ओस पड़ा करती है॥ हे इस्राएल, तू क्या ही धन्य है! हे यहोवा से उद्धार पाई हुई प्रजा, तेरे तुल्य कौन है? वह तो तेरी सहायता के लिये ढाल, और तेरे प्रताप के लिये तलवार है; तेरे शत्रु तुझे सराहेंगे, और तू उनके ऊंचे स्थानों को रौंदेगा॥\" (व्यवस्थाविवरण 33:27-29). \"यहोवा जो आकाश और पृथ्वी का कर्ता है, उसकी ओर से तुम अशीष पाए हो॥\" (भजन 115:15).\r\n\r\nदयालु प्रभु आपकी हर बात में मदद करेंगे. वह आपकी मदद करने के लिए बहुत से मददगार हाथ उठाएंगे. वह आपको नई ताकत, नई शक्ति, नई कृपा और प्रार्थना की नई भावना से भर देंगे.\r\n\r\nलोगो पर भरोसा न करे, न ही किसी व्यक्ति पर, जिसमें कोई मदद नहीं है. भविष्यवक्ता यशायाह कहते हैं, \"निश्चय पहाड़ों और पहाडिय़ों पर का कोलाहल व्यर्थ ही है. इस्राएल का उद्धार निश्चय हमारे परमेश्वर यहोवा ही के द्वारा है.\" (यिर्मयाह 3:23).\r\n\r\nपरमेश्वर के प्रिय लोगो, हम तब बचेंगे जब हम अपने निर्माता, प्रभु पर भरोसा रखेंगे. हम धन्य होंगे. प्रभु उन लोगों को कभी नहीं छोड़ता जो उस पर भरोसा करते हैं और उसकी ओर देखते हैं. वे कभी शर्मिंदा नहीं होंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जिओर दृष्टि की उन्होंने ज्योति पाई; और उनका मुंह कभी काला न होने पाया.\" (भजन 34:5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}