{"uniqueid":"20251026133055_db74551d","date":"2024-08-27","title":"परमेश्वर का पुत्र।","key_verse":"45_1:3-4","memory_verse":{"label":"दिन का वचन","text":"\"अपने पुत्र हमारे प्रभु यीशु मसीह के विषय में प्रतिज्ञा की थी, जो शरीर के भाव से तो दाउद के वंश से उत्पन्न हुआ. और पवित्रता की आत्मा के भाव से मरे हुओं में से जी उठने के कारण सामर्थ के साथ परमेश्वर का पुत्र ठहरा है.\" (रोमियों 1:3-4)."},"devotion":{"label":"वचन पर मनन","text":"बरतिमाई, अंधा आदमी, तिमाई का पुत्र था. परमेश्वर के बचाए गए लोगो में से कुछ आदम के बेटे हैं, और कुछ मसीह के बच्चे हैं. आदम का स्वभाव हमें पाप का गुलाम बनाने की कोशिश करता है. लेकिन मसीह का स्वभाव हमें हमारे पापों से छुड़ाता है, हमें धोता है और हमें धर्मी और पवित्र बनाता है.\r\n\r\nक्योंकि यीशु मसीह आदम के वंश में आया, वह मनुष्य का पुत्र है. और क्योंकि वह पवित्र आत्मा से गर्भित हुआ था, वह परमेश्वर का पुत्र है. भले ही वह इस दुनिया में आया, क्रूस पर पूरी मानवजाति के पापों और अधर्मों को सहने के लिए, वह आत्मा में परमेश्वर का पुत्र है.\r\n\r\nप्रत्येक मनुष्य के भीतर दो चीजें हमेशा काम करती रहती हैं: शरीर और परमेश्वर की आत्मा. शारीरिक मन मृत्यु की ओर ले जाता है.\r\n\r\n\"शरीर पर मन लगाना तो मृत्यु है, परन्तु आत्मा पर मन लगाना जीवन और शान्ति है. क्योंकि शरीर पर मन लगाना तो परमेश्वर से बैर रखना है, क्योंकि न तो परमेश्वर की व्यवस्था के आधीन है, और न हो सकता है.\" (रोमियों 8:6-7).\r\n\r\nजितना अधिक आप शरीर को दबाएँगे, आत्मा को महत्व देंगे, और आत्मा के अनुसार चलेंगे, उतना ही अधिक आप परमेश्वर की संतान बनेंगे. प्रभु भी आप में आनन्दित और प्रसन्न होंगे. जब आप परमेश्वर की संतान होंगे, तो पवित्रशास्त्र आपके लिए बहुत आनन्द का स्रोत बन जाएगा.\r\n\r\nआप प्रभु के घर जाने के लिए उत्साहित होंगे. आप परमेश्वर की संतानों के साथ संवाद करने, उनकी आराधना करने और प्रार्थना करने में आनंदित महसूस करेंगे. तब आपको पृथ्वी पर स्वर्ग का आनन्द मिलेगा.\r\n\r\nजब कोई व्यक्ति कलवरी के क्रूस पर आता है, और यीशु मसीह को अपना प्रभु और उद्धारकर्ता स्वीकार करता है, तो वह परमेश्वर की संतान बन जाता है. उसका आंतरिक स्वभाव  भी पूरी तरह से धुल जाता है और शुद्ध हो जाता है. उस अवस्था में, यदि वह पिता से पुत्र के रूप में माँगता है, तो उसे पवित्र आत्मा का उपहार प्राप्त होगा.\r\n\r\nपवित्रशास्त्र कहता है, \"सो जब तुम बुरे होकर, अपने बच्चों को अच्छी वस्तुएं देना जानते हो, तो तुम्हारा स्वर्गीय पिता अपने मांगने वालों को अच्छी वस्तुएं क्यों न देगा?\" (मत्ती 7:11). \"सो जब तुम बुरे होकर अपने लड़के-बालों को अच्छी वस्तुएं देना जानते हो, तो स्वर्गीय पिता अपने मांगने वालों को पवित्र आत्मा क्यों न देगा.\" (लूका 11:13).\r\n\r\nपरमेश्वर के प्रिय लोगो, \"और तुम जो पुत्र हो, इसलिये परमेश्वर ने अपने पुत्र के आत्मा को, जो हे अब्बा, हे पिता कह कर पुकारता है, हमारे हृदय में भेजा है.\" (गलातियों 4:6)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जो मुझ पर विश्वास करेगा, जैसा पवित्र शास्त्र में आया है उसके ह्रृदय में से जीवन के  बह निकलेंगी.\" (यूहन्ना 7:38)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}