{"uniqueid":"20251026133059_db74551c","date":"2024-08-26","title":"यदि आप ईश्वर की संतान हैं।","key_verse":"41_10:46","memory_verse":{"label":"दिन का वचन","text":"और वे यरीहो में आए, और जब वह और उसके चेले, और एक बड़ी भीड़ यरीहो से निकलती थी, तो तिमाई का पुत्र बरतिमाई एक अन्धा भिखारी सड़क के किनारे बैठा था.\" (मरकुस 10:46)."},"devotion":{"label":"वचन पर मनन","text":"जब बच्चों को किसी चीज़ की ज़रूरत होती है, तो वे अपने माता-पिता से उचित रूप से माँगते हैं. लेकिन भिखारी भीख माँगते समय विनती करते हैं. हमने उन्हें घरों और बस स्टैंड पर कुछ खाने के लिए भीख माँगते हुए सुना है.\r\n\r\nयदि आप ईश्वर की संतान हैं, तो आप उनसे उचित रूप से माँग सकते हैं. आप शैतान को दूर भगा सकते हैं, आप ईश्वरीय उपचार प्राप्त कर सकते हैं और प्रार्थना में प्रयास करके ईश्वर के वादों को प्राप्त कर सकते हैं. यदि आप उनकी संतान हैं, तो आप उनके साथ भोजन करें; उनके साथ रोटी और दाखमधु खाएँ; और उनके साथ गहरी संगति करें.\r\n\r\nएक बार एक यूनानी महिला अपनी बेटी के चगाई के लिए यीशु मसीह के पास आई. हालाँकि वह ईश्वर का आशीर्वाद चाहती थी, लेकिन वह ईश्वर की संतान बनने और मसीह को अपना उद्धारकर्ता स्वीकार करने के लिए तैयार नहीं थी. इसलिए उसने उससे कहा, 'यह यूनानी और सूरूफिनीकी जाति की थी; और उस ने उस से बिनती की, कि मेरी बेटी में से दुष्टात्मा निकाल दे. उस ने उस से कहा, पहिले लड़कों को तृप्त होने दे, क्योंकि लड़कों की रोटी लेकर कुत्तों के आगे डालना उचित नहीं है. उस ने उस को उत्तर दिया; कि सच है प्रभु; तौ भी कुत्ते भी तो मेज के नीचे बालकों की रोटी का चूर चार खा लेते हैं.\" (मरकुस 7:26-28).\r\n\r\nहमारे प्रभु ने हमें पुत्रत्व की भावना दी है ताकि हम उन्हें प्यार से 'अब्बा, पिता' कह सकें.\r\n\r\nस्वयं प्रभु ने हमें एक वादा दिया है, और कहा है, \"मुझ से प्रार्थना कर और मैं तेरी सुन कर तुझे बढ़ी-बड़ी और कठिन बातें बताऊंगा जिन्हें तू अभी नहीं समझता.\" (यिर्मयाह 33:3). लेकिन, आपको पहले यह सुनिश्चित करना चाहिए कि आप परमेश्वर की संतान हैं.\r\n\r\nजब कोई व्यक्ति मसीह को स्वीकार करता है, तो उसका नाम स्वर्ग में जीवन की पुस्तक में लिखा जाता है. वह स्वर्गीय परिवार में परमेश्वर की संतान बन जाता है. हालाँकि वह अपनी माँ के गर्भ में गर्भाधान हुआ था, लेकिन जब वह प्रभु द्वारा छुड़ाया जाता है, तो वह फिर से जन्म लेता है. फिर जब उसका बपतिस्मा होता है, तो वह पानी से जन्म लेता है.\r\n\r\nप्रभु यीशु ने कहा, \"मैं तुमसे सच सच कहता हूँ, यदि कोई नया जन्म न ले तो परमेश्वर का राज्य देख नहीं सकता\" (यूहन्ना 3:3). फिर जब वह पवित्र आत्मा का अभिषेक प्राप्त करता है, तो वह आत्मा से जन्म लेता है. और उसे परमेश्वर के पुत्र के रूप में सभी अधिकार दिए जाते हैं.\r\n\r\nजब आप उसे 'पिता' कहकर पुकारते हैं, तो प्रभु 'मेरे बच्चे' के रूप में जवाब देंगे. प्रभु कहते हैं, \"और संकट के दिन मुझे पुकार; मैं तुझे छुड़ाऊंगा, और तू मेरी महिमा करने पाएगा॥\" (भजन 50:15).\r\n\r\nप्रभु कहते हैं, \"जब वह मुझ को पुकारे, तब मैं उसकी सुनूंगा; संकट में मैं उसके संग रहूंगा, मैं उसको बचा कर उसकी महिमा बढ़ाऊंगा. मैं उसको दीर्घायु से तृप्त करूंगा, और अपने किए हुए उद्धार का दर्शन दिखाऊंगा॥\" (भजन 91:15-16)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जैसे पिता अपने बालकों पर दया करता है, वैसे ही यहोवा अपने डरवैयों पर दया करता है.\" (भजन 103:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}