{"uniqueid":"20251026133103_db74551c","date":"2024-08-26","title":"परमेश्वर की संतान कौन हैं?","key_verse":"43_1:12","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु जितनों ने उसे ग्रहण किया, उस ने उन्हें परमेश्वर के सन्तान होने का अधिकार दिया, अर्थात उन्हें जो उसके नाम पर विश्वास रखते हैं.\" (यूहन्ना 1:12)."},"devotion":{"label":"वचन पर मनन","text":"आप किस परिवार से हैं? आप किसकी संतान हैं? बरतिमाईस का जन्म तिमाईस के पुत्र के रूप में हुआ था. हो सकता है कि उसे तिमाईस के माध्यम से कुछ आशीर्वाद मिले हों. साथ ही, उसे शाप भी मिले होंगे. आपके पूर्वज किस तरह के हैं?\r\n\r\nयदि आपके माता-पिता ने धार्मिक जीवन जिया है, तो प्रभु पीढ़ियों तक अपनी वाचा और दया को बनाए रखने के लिए विश्वासयोग्य परमेश्वर है. लेकिन यदि वे दुष्टता से जीवन जीते हैं, तो प्रभु पिताओं के अधर्म का दण्ड उनकी संतानों और उनके बच्चों को तीसरी और चौथी पीढ़ी तक देगा.\r\n\r\nआप जिस भी परिवार में पैदा हुए हैं, परमेश्वर के परिवार में आएँ. प्रभु यीशु को अपना पिता मानकर, आप पर  पीढ़ियों तक दया की जाएगी. आज सुनिश्चित करें कि आप ईश्वर की संतान हैं.\r\n\r\nइस दुनिया के लोगों को दो श्रेणियों में विभाजित किया जा सकता है. ईश्वर की संतान और शैतान की संतान. पवित्रशास्त्र कहता है, \"जो पाप करता है वह शैतान का है, क्योंकि शैतान ने शुरू से ही पाप किया है&#8230; जो कोई परमेश्वर से पैदा हुआ है वह पाप नहीं करता&#8230;\" (1 यूहन्ना 3:8-9)\r\n\r\nएक बार, एक दादी ने अपने शरारती पोते को बुलाया और पूछा, \"क्या तुम शैतान के बच्चे हो? या परमेश्वर के बच्चे हो?\" लड़के ने गर्व से उत्तर दिया कि वह यीशु का प्रिय पुत्र है. तब दादी ने पूछा, 'यदि तुम यीशु के पुत्र हो, तो क्या तुमने आज प्रार्थना की? क्या तुमने बाइबल पढ़ी है?' और लड़का उस जगह से भाग गया.\r\n\r\nवास्तव में  हम किसके बच्चे है? परमेश्वर के बच्चे वे हैं जिन्होंने प्रभु यीशु मसीह को स्वीकार किया है और उन पर विश्वास किया है; अपने पापों की क्षमा प्राप्त की है; और उद्धार का आनंद प्राप्त किया है. पवित्रशास्त्र कहता है, \"परन्तु जितनों ने उसे ग्रहण किया, उसने उन्हें परमेश्वर की सन्तान होने का अधिकार दिया, अर्थात् उन्हें जो उसके नाम पर विश्वास करते हैं\" (यूहन्ना 1:12).\r\n\r\nआपको केवल यीशु मसीह को अपने प्रभु और उद्धारकर्ता के रूप में स्वीकार करने तक ही सीमित नहीं रहना चाहिए. आपको अपने आप को उसके अनुसार जीने के लिए प्रतिबद्ध करना चाहिए. जब हम यीशु को स्वीकार करते हैं, तो हमारे पास दुनिया से अलग होने की सहज प्रवृत्ति और नेतृत्व होगा.\r\n\r\nपवित्रशास्त्र कहता है, \"और मूरतों के साथ परमेश्वर के मन्दिर का क्या सम्बन्ध? क्योंकि हम तो जीवते परमेश्वर का मन्दिर हैं; जैसा परमेश्वर ने कहा है कि मैं उन में बसूंगा और उन में चला फिरा करूंगा; और मैं उन का परमेश्वर हूंगा, और वे मेरे लोग होंगे.\" (2 कुरिन्थियों 6:16)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और तुम्हारा पिता हूंगा, और तुम मेरे बेटे और बेटियां होगे: यह सर्वशक्तिमान प्रभु परमेश्वर का वचन है॥\" (2 कुरिन्थियों 6:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}