{"uniqueid":"20251026133107_db74551a","date":"2024-08-24","title":"प्रभु ने पौलुस की आँखें खोल दीं।","key_verse":"44_27:10","memory_verse":{"label":"दिन का वचन","text":"“कि हे सज्ज़नो मुझे ऐसा जान पड़ता है, कि इस यात्रा में विपत्ति और बहुत हानि न केवल माल और जहाज की वरन हमारे प्राणों की भी होने वाली है.” (प्रेरितों के काम 27:10)."},"devotion":{"label":"वचन पर मनन","text":"हमारी आँखें क्यों खुलनी चाहिए? जब पौलुस, सूबेदार और सैनिक इटली की राजधानी रोम के लिए रवाना हुए, तो जहाज़ पर तेज़ हवा चलने लगी. जहाज़ पर सवार सभी लोग डर से काँप उठे. तब प्रभु ने पौलुस की आँखें खोलीं और उसे आने वाली घटनाओं के बारे में बताया.\r\n\r\nभविष्यवक्ता की आँखें आने वाली घटनाओं को पहले से ही देख सकती हैं. जब प्रभु यीशु ने यरूशलेम को देखा, तो उसने यरूशलेम पर आने वाले न्याय को देखा. अब जब वह निकट आया, तो उसने शहर को देखा और उसके लिए रोया, और कहा, “जब वह निकट आया तो नगर को देखकर उस पर रोया. और कहा, क्या ही भला होता, कि तू; हां, तू ही, इसी दिन में कुशल की बातें जानता, परन्तु अब वे तेरी आंखों से छिप गई हैं.” (लूका 19:41-42).\r\n\r\nजैसा कि उन्होंने भविष्यवाणी की थी, 70 ई. में राजा टाइटस ने यरूशलेम शहर को आग लगाकर पूरी तरह से नष्ट कर दिया और यहूदी चारों ओर बिखर गए. परमेश्वर के प्रिय लोगो, आने वाले न्याय को देखने के लिए अपनी आँखें खोलो. न्याय सबसे पहले परमेश्वर के घर में शुरू होगा.\r\n\r\nजब धनी व्यक्ति 'टाइटैनिक' नामक एक विशाल जहाज पर यात्रा कर रहे थे, तो जहाज के आगे का अधिकारी दूर से एक विशाल हिमखंड देखकर घबरा गया. उसने तुरंत जहाज के कप्तान से संपर्क किया और जहाज की दिशा बदलने के लिए एक तत्काल संदेश दिया. यदि कप्तान ने उस संदेश पर ध्यान दिया होता, तो वह बड़ी दुर्घटना टल सकती थी.\r\n\r\nलेकिन नशे में धुत कप्तान ने चेतावनी को नज़रअंदाज़ कर दिया. परिणामस्वरूप, जहाज एक विशाल हिमखंड से टकरा गया, जिससे सैकड़ों लोग मारे गए. प्रभु अपने सेवकों – भविष्यद्वक्ताओं के माध्यम से परमेश्वर के बच्चों को आसन्न खतरों और समस्याओं के बारे में चेतावनी देते हैं. और उन चेतावनियों पर ध्यान देना हमारा कर्तव्य है.\r\n\r\nउस दिन हव्वा ने फल की सुंदरता को देखा. उसने साँप के लुभावने शब्दों को सुना. लेकिन उसकी आँखें अंधी थीं, इसलिए वह फल के पीछे परमेश्वर के न्याय और परमेश्वर की आज्ञा की अवज्ञा के पाप को नहीं देख सकी. लूत केवल सदोम और अमोरा की भूमि की उर्वरता देख सकता था, लेकिन आग से उन शहरों के आसन्न विनाश और विनाश को नहीं देख सका.\r\n\r\nयहूदा इस्करियोती की आँखों ने चाँदी के तीस सिक्कों का मूल्य देखा, लेकिन वह प्रभु यीशु के विश्वासघात के पीछे, फाँसी पर लटकने वाली अपनी आसन्न मृत्यु को नहीं देख सका.\r\n\r\nपरमेश्वर के प्रिय लोगो, यह अच्छा होगा यदि आपकी आध्यात्मिक आँखें खुल जाएँ. भविष्य जानने के लिए प्रभु से भविष्यवाणी करने वाली आँखें माँगें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उससे पहिले कि मैं दु:खित हुआ, मैं भटकता था; परन्तु अब मैं तेरे वचन को मानता हूं.\" (भजन 119:67)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}