{"uniqueid":"20251026133118_db745519","date":"2024-08-23","title":"प्रभु ने अपने शिष्यों की आँखें खोल दीं।","key_verse":"42_24:30-31","memory_verse":{"label":"दिन का वचन","text":"जब वह उन के साथ भोजन करने बैठा, तो उस ने रोटी लेकर धन्यवाद किया, और उसे तोड़कर उन को देने लगा. तब उन की आंखे खुल गईं; और उन्होंने उसे पहचान लिया, और वह उन की आंखों से छिप गया.\" (लूका 24:30-31)."},"devotion":{"label":"वचन पर मनन","text":"यीशु के क्रूस पर चढ़ने के बाद, दो शिष्य शोक में यरूशलेम से इम्माऊस चले जा रहे थे. हालाँकि प्रभु यीशु उनके साथ-साथ चले और परमेश्वर के वचनों को समझाया, फिर भी उन्होंने उन्हें नहीं पहचाना. उन्हें एक अजनबी समझा गया.\r\n\r\nयीशु उनके साथ-साथ चले और उनके घर में गए. उन्होंने रोटी तोड़ी और उन्हें दी. तब उनकी आँखें खुल गईं. जब उन्होंने प्रभु यीशु के घायल हाथ में रोटी देखी, तो उन्होंने उसे पहचान लिया.\r\n\r\nपरमेश्वर के प्रिय लोगो, आज आपकी आँखें खुल जाएँ. प्रभु यीशु आपके ठीक बगल में खड़े हैं. वह आपके अपराधों के लिए घायल हुए और आपके अधर्म के लिए कुचले गए. उन्होंने रोटी के रूप में आपके लिए अपना शरीर तोड़ा. वह हमारा उद्धारकर्ता है और वह हमारे सभी पापों और अधर्मों को क्षमा करता है.\r\n\r\nअपने आप को समर्पित करे, ताकि हम प्रभु को जान सके. हमारी ज्ञान की आंखें खुल जाएं. प्रेरित पौलुस ने “वरन मैं अपने प्रभु मसीह यीशु की पहिचान की उत्तमता के कारण सब बातों को हानि समझता हूं: जिस के कारण मैं ने सब वस्तुओं की हानि उठाई, और उन्हें कूड़ा समझता हूं, जिस से मैं मसीह को प्राप्त करूं.” (फिलिप्पियों 3:8). वह अपनी आँखें खोलने के लिए तरसता था, ताकि वह प्रभु के पुनरुत्थान की शक्ति और उसके दुखों की संगति को जान सके.\r\n\r\nअंत में वह प्रभु को जान गया, लेकिन उसे परमेश्वर के रहस्यों के बारे में रहस्योद्घाटन भी हुआ. हमारी आँखें खुलनी चाहिए ताकि हम प्रभु को जान सकें. शास्त्र कहता है, \"अब हमें दर्पण में धुंधला सा दिखाई देता है; परन्तु उस समय आमने साम्हने देखेंगे, इस समय मेरा ज्ञान अधूरा है; परन्तु उस समय ऐसी पूरी रीति से पहिचानूंगा, जैसा मैं पहिचाना गया हूं.\" (1 कुरिन्थियों 13:12).\r\n\r\nप्रभु भारत के लोगों की आँखें खोलें, ताकि वे अपने निर्माता को जान सकें; और जिसने उनके लिए अपना जीवन दिया; ताकि वे अपनी गलत परंपराओं, गलत बातो और बुत परस्तिस से बाहर आ सकें और एक सच्चे ईश्वर के ज्ञान में आ सकें.\r\n\r\nजब प्रभु ने प्रेरित यूहन्ना की आध्यात्मिक आँखें खोलीं, तो पटमोस द्वीप में, वह अद्भुत स्वर्गीय दर्शन देख सकता था, और भविष्य के बारे में रहस्योद्घाटन प्राप्त कर सकता था. वह स्वर्ग, अधोलोक और अनंत काल देख सकता था. वे कितने अद्भुत दर्शन हैं!\r\n\r\nजब थोंमा की आँखें खुलीं, तो वह जो संदेह करने वाला अविश्वासी था, एक दृढ़ विश्वासी में बदल गया. और उसने पुकारा, 'मेरे प्रभु और मेरे परमेस्वर'.\r\n\r\nपरमेस्वर के प्रिय लोगो, जब आपकी आँखें खुल जाएँगी, तो आप अब अविश्वासी नहीं रहोगे. संदेह, भय और अज्ञानता आपसे दूर भाग जाएगी. और आपका हृदय बिना किसी सीमा के खुशी और उत्साह की भावना से भर जाएँगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अपने उपदेशों का मार्ग मुझे बता, तब मैं तेरे आश्यर्चकर्मों पर ध्यान करूंगा.\" (भजन 119:27)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}