{"uniqueid":"20251026133127_db745517","date":"2024-08-21","title":"प्रभु ने बालाम की आँखें खोल दीं","key_verse":"4_22:31","memory_verse":{"label":"दिन का वचन","text":"\"तब यहोवा ने बिलाम की आंखे खोलीं, और उसको यहोवा का दूत हाथ में नंगी तलवार लिये हुए मार्ग में खड़ा दिखाई पड़ा; तब वह झुक गया, और मुंह के बल गिरके दण्डवत की.\" (गिनती 22:31)."},"devotion":{"label":"वचन पर मनन","text":"जिस तरह प्रभु ने बरतिमाई की आँखें खोलीं, उसी तरह वह आज भी बहुतों की आध्यात्मिक आँखें खोलता है. प्रभु ने बालाम की आँखें कैसे खोलीं? जिस दिन प्रभु ने उसकी आँखें खोलीं, उसी दिन से उसने खुद को एक नया नाम दिया, \"वह व्यक्ति जिसकी आँखें खुली हैं\" (गिनती 24:3).\r\n\r\nभविष्यवक्ता बालाम को राजा बालाक ने इस्राएल को शाप देने के लिए मज़दूरी पर रखा था. लेकिन परमेश्वर ने पहले ही बालाम को आज्ञा दी थी, और कहा था, \"तुम उनके साथ मत जाओ; तुम लोगों को शाप मत दो, क्योंकि वे धन्य हैं'\" (गिनती 22:12).\r\n\r\nजब प्रभु ने बिलाम की आंखें खोलीं, तो उसने अपनी भविष्यवाणी उठाई और कहा: \"तब उसने अपनी गूढ़ बात आरम्भ की, और कहने लगा, कि बोर के पुत्र बिलाम की यह वाणी है, जिस पुरूष की आंखें बन्द थीं उसी की यह वाणी है, हे याकूब, तेरे डेरे, और हे इस्त्राएल, तेरे निवास स्थान क्या ही मनभावने हैं!  वे तो नालों वा घाटियों की नाईं, और नदी के तट की वाटिकाओं के समान ऐसे फैले हुए हैं, जैसे कि यहोवा के लगाए हुए अगर के वृक्ष, और जल के निकट के देवदारू.\" (गिनती 24:3,5-6). इस प्रकार उसने इस्राएल के लोगो को शाप देने के बजाय आशीर्वाद दिया.\r\n\r\nपरमेस्वर के प्रिय लोगो, अगर आज आपकी आँखें खुल जाएँ, तो आप स्वर्गदूत को खींची हुई तलवार के साथ खड़े नहीं देखोगे, बल्कि आप हमारे प्यारे प्रभु यीशु मसीह को देखोगे, जिसने अपना कीमती खून बहाया; और कलवारी के क्रूस पर हमारे लिए अपना जीवन त्याग दिया. क्या उसने वह दण्ड अपने ऊपर नहीं लिया जो हमें मिलना चाहिए था? बलिदान के उस महान कार्य को अपने हृदय और मन में याद करो और दर्ज करो.\r\n\r\nजिनकी आँखें खुली हैं, प्रभु उन्हें बहुतों के लिए आशीर्वाद के रूप में रखेगा. वे पृथ्वी के नमक और जगत की ज्योति के समान होंगे. इसलिए, परमेश्वर के अभिषिक्त लोगो के विरुद्ध कभी मत उठे. और उनके विरुद्ध कभी मत बोले.\r\n\r\nजब परमेश्वर के जन स्मिथ विगल्सवर्थ बीमार पड़े, तो उन्होंने परमेश्वर के अपने साथी सेवकों से यह नहीं कहा कि वे उन्हें आशीर्वाद दें. उसके लिए प्रार्थना करें. जल्द ही, बीमारी उसके बेटे तक फैल गई. हालाँकि उसने अपने बेटे के लिए बहुत प्रार्थना की, लेकिन उसे कोई सुधार नज़र नहीं आया. तभी प्रभु ने उसकी आँखें खोलीं और उसे अपने अभिमान का एहसास हुआ. उसने अपने पापों को स्वीकार किया, और अपने साथी सेवकों से उसके लिए प्रार्थना करने को कहा; और अपने और अपने बेटे के लिए पूरी तरह से चंगाई प्राप्त की.\r\n\r\nक्या आपकी आँखें खुली हैं और क्या आप पवित्रता में चल रहे हैं? क्या आप परमेश्वर की इच्छा का पालन कर रहे हैं? क्या आपके मार्ग प्रभु के सामने सीधे हैं?\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने जीवन की आलोचनात्मक समीक्षा करें और अपने जीवन को प्रभु के लिए पुनः समर्पित करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जो अपने अपराध छिपा रखता है, उसका कार्य सुफल नहीं होता, परन्तु जो उन को मान लेता और छोड़ भी देता है, उस पर दया की जायेगी.\" (नीतिवचन 28:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}