{"uniqueid":"20251026133131_db745516","date":"2024-08-20","title":"उसने हाजिरा की आँखें खोलीं।","key_verse":"1_21:19","memory_verse":{"label":"दिन का वचन","text":"\"परमेश्वर ने उसकी आंखे खोल दी, और उसको एक कुंआ दिखाई पड़ा; सो उसने जा कर थैली को जल से भर कर लड़के को पिलाया.\" (उत्पत्ति 21:19)."},"devotion":{"label":"वचन पर मनन","text":"पुराने नियम में कहीं भी ऐसा नहीं लिखा है कि प्रभु ने अंधों की आँखें खोली हैं. नए नियम में, हम प्रभु यीशु मसीह के अलावा किसी और के बारे में नहीं पढ़ते हैं, जो अंधों की आँखें खोलता है. प्रभु ने कई लोगों की मन की आँखें और आध्यात्मिक आँखें खोली हैं.\r\n\r\nउसने सबसे पहले आदम और हव्वा की आँखें खोलीं. दूसरे, उसने हाजिरा की आँखें खोलीं, और उसने पानी का एक कुआँ देखा, और उसके मीठे पानी से अपने बच्चे की प्यास बुझाई. उसी तरह, अगर आज आपकी आँखें खुल जाएँगी, तो आप उन महान आशीषों और झरनों को देखेंगे जो प्रभु ने आपके लिए तैयार किए हैं.\r\n\r\nकई बार प्रभु की उपस्थिति, मदद और चमत्कार आपके नज़दीक ही होंगे. लेकिन दुनिया के बोझ और चिंताओं के कारण आपका दिल बेचैन हो जाता है, आप उन आशीष और प्रभु के उस इंतजाम को नहीं देख पाते हैं. ऐसी स्थिति में प्रभु की ओर देखें – वह पर्वत जहाँ से आपकी मदद आती है. हाँ, वह परमेश्वर जो आपके आँसू देखता है, वह आपसे प्रेम करता है, आपकी परवाह करता है और आपके प्रति विचारशील है.\r\n\r\nपलिश्तियों को हराने के बाद, शिमशोन प्यास से पीड़ित हो गया. शास्त्र कहता है, \"तब परमेश्वर ने लही में ओखली सा गढ़हा कर दिया, और उस में से पानी निकलने लगा; और जब शिमशोन ने पीया, तब उसके जी में जी आया, और वह फिर ताजा दम हो गया. इस कारण उस सोते का नाम एनहक्कोरे रखा गया, वह आज के दिन तक लही में हैं.\" (न्यायियों 15:19).\r\n\r\nमारा के कड़वे पानी को मीठा करने वाला पेड़, पास ही में था. लेकिन मूसा को यह नहीं पता था. जब प्रभु ने मूसा की आँखें खोलीं, तो उसने उस अद्भुत पेड़ को देखा. जब उसने उसे पानी में डाला, तो पानी मीठा हो गया.\r\n\r\nजब अब्राहम अपने बेटे को मोरिया पर्वत पर ले गया, तो प्रभु ने वहाँ बलि के बदले एक मेमने की आज्ञा दी. हालाँकि मेढ़ा वहाँ था, अब्राहम को यह नहीं पता था. लेकिन जब उसकी आँखें खुलीं, तो उसने देखा कि मेढ़ा अपने सींगों से झाड़ी में फँसा हुआ है, और अपने बेटे के बदले उसे होमबलि के रूप में चढ़ाया.\r\n\r\nआज आपके लिए एक आशीष का झरना खुला है. अपनी आँखें खोले और इम्मानुएल के घावों को देखो (जकर्याह 13:1). उन घावों से बहता खून का फव्वारा हमारे पापों को धो देता है. और हम अनन्त मृत्यु और अधोलोक से बच सकते हो.\r\n\r\nहम न केवल फव्वारा देखोगे, बल्कि जीवन की नदी भी देखेंगे. वह जीवन के जल की एक शुद्ध नदी है, जो क्रिस्टल की तरह साफ है, जो परमेश्वर और मेमने के सिंहासन से निकलती है. और उस नदी के द्वारा, हम बुद्धि का वचन, ज्ञान का वचन और रहस्योद्घाटन का उपहार प्राप्त करोगे. यह हमे आध्यात्मिक उपहार और शक्तियाँ देगा (1 कुरिन्थियों 12:8-10).\r\n\r\nपरमेश्वर के प्रिय लोगो, ये उपहार आपकी आध्यात्मिक आँखों की तरह होंगे, जो छिपी हुई चीजों को प्रकट करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मुझ से प्रार्थना कर और मैं तेरी सुन कर तुझे बढ़ी-बड़ी और कठिन बातें बताऊंगा जिन्हें तू अभी नहीं समझता.\" (यिर्मयाह 33:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}