{"uniqueid":"20251026133135_db745500","date":"2024-08-19","title":"आदम और हव्वा की आँखें खुल गईं।","key_verse":"1_3:7","memory_verse":{"label":"दिन का वचन","text":"\"तब उन दोनों की आंखे खुल गई, और उन को मालूम हुआ कि वे नंगे है; सो उन्होंने अंजीर के पत्ते जोड़ जोड़ कर लंगोट बना लिये.\" (उत्पत्ति 3:7)."},"devotion":{"label":"वचन पर मनन","text":"जब बरतिमाईस की आँखें खुलीं, तो वह प्रभु यीशु को देख सकता था. वह महिमा के राजा को देखकर प्रसन्न हुआ. लेकिन जब आदम और हव्वा की आँखें खुलीं, तो उन्होंने केवल खुद को देखा; और अपनी नग्नता को, और उन्होंने जाना कि उन्हें खुद को ढकने की ज़रूरत है.\r\n\r\nउन्होंने अपने पाप के घातक परिणामों को देखा; उन्होंने परमेश्वर द्वारा त्यागे जाने की दयनीय स्थिति को देखा; वे देख सकते थे कि परमेश्वर की महिमा उनसे छीन ली गई थी; और पाप, अभिशाप और मृत्यु उन्हें घेर रही थी.\r\n\r\nयह कितना अच्छा होगा, अगर सभी की मन की आँखें खुल जाएँ, ताकि वे अपने पाप और उसके परिणामों के प्रति संवेदनशील हो सकें. फिर वे अपने पापों के लिए आँसू बहा सकें. पवित्रशास्त्र कहता है, \"जो प्राणी पाप करे वही मरेगा, न तो पुत्र पिता के अधर्म का भार उठाएगा और न पिता पुत्र का; धमीं को अपने ही धर्म का फल, और दुष्ट को अपनी ही दुष्टता का फल मिलेगा.\" (यहेजकेल 18:20). \"क्योंकि सभी ने पाप किया है और परमेश्वर की महिमा से रहित हैं\" (रोमियों 3:23).\r\n\r\nजब कोई पापी मरता है, तो वह अपनी आत्मा को नग्न अवस्था में बाहर निकलता हुआ देखेगा. लेकिन जब कोई संत मरता है, तो वह उद्धार के वस्त्र, धार्मिकता के वस्त्र और प्रशंसा के वस्त्र के साथ मर जाता है, जो परमेश्वर ने उसे कृपापूर्वक दिया है.\r\n\r\nपवित्रशास्त्र कहता है, \"मैं यहोवा के कारण अति आनन्दित होऊंगा, मेरा प्राण परमेश्वर के कारण मगन रहेगा; क्योंकि उसने मुझे उद्धार के वस्त्र पहिनाए, और धर्म की चद्दर ऐसे ओढ़ा दी है जैसे दूल्हा फूलों की माला से अपने आप को सजाता और दुल्हिन अपने गहनों से अपना सिंगार करती है.\" (यशायाह 61:10).\r\n\r\nआदम और हव्वा ने जो अंजीर के पत्ते पहने थे, वे उनके आत्म-धार्मिकता के प्रतीक थे. जब कोई व्यक्ति अपने आत्म-धार्मिकता को त्याग देता है, तो प्रभु उसे स्वर्गीय वस्त्र पहनाते हैं. इसीलिए बरतिमाई ने अपना बाहरी वस्त्र फेंक दिया और प्रभु के पास आया. उसने अपने मन में सोचा, कि उसे केवल प्रभु द्वारा दिए गए स्वर्गीय वस्त्रों की आवश्यकता है, न कि उसके सांसारिक पिता द्वारा दिए गए वस्त्रों की; और उसे आदम के माध्यम से पीढ़ियों से चली आ रही आत्म-धार्मिकता के पारंपरिक वस्त्रों की आवश्यकता है.\r\n\r\nहमें स्वच्छ और चमकदार महीन मलमल के वस्त्र पहनने की आवश्यकता है, क्योंकि महीन मलमल संतों के धार्मिक कार्य हैं (प्रकाशितवाक्य 19:8). हमें सोने से बुने हुए वस्त्र की आवश्यकता है (भजन 45:13). हमें चाहिए कई रंगों के वस्त्र (भजन 45:14). जब आपके दिल में ऐसी इच्छा होगी, तो प्रभु निश्चित रूप से आपको वह प्रदान करेंगे.\r\n\r\nजब आदम और हव्वा की आँखें खुलीं, तो प्रभु ने उन्हें अस्थायी रूप से जानवरों की खाल से बने वस्त्र पहनाए, क्योंकि उन्हें वस्त्र की आवश्यकता थी. वह वस्त्र उद्धार के वस्त्र का पूर्वाभास था. लेकिन जब हम स्वर्ग जाएँगे, तो हम खाल नहीं पहनेंगे. हम महिमा के वस्त्र पहनेंगे, वही वस्त्र जो प्रभु ने स्वयं पहने हैं\r\n\r\nपरमेश्वर के प्रिय लोगो, महिमा और ऐश्वर्य से अपने आप को सजाये."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये जब परमेश्वर मैदान की घास को, जो आज है, और कल भाड़ में झोंकी जाएगी, ऐसा वस्त्र पहिनाता है, तो हे अल्पविश्वासियों, तुम को वह क्योंकर न पहिनाएगा?\" (मत्ती 6:30)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}