{"uniqueid":"20251026130937_105b0497","date":"2025-09-10","title":"पवित्र आत्मा – एक अग्नि।","key_verse":"42_12:49","memory_verse":{"label":"दिन का वचन","text":"\"मैं पृथ्वी पर आग लगाने आया हूं; और क्या चाहता हूं केवल यह कि अभी सुलग जाती!\" (लूका 12:49)"},"devotion":{"label":"वचन पर मनन","text":"बाइबल में कई जगहों पर पवित्र आत्मा की तुलना अग्नि से की गई है. उपरोक्त पद में, प्रभु कहते हैं, \"मैं पृथ्वी पर आग भेजने आया हूँ,\" अर्थात् वे पवित्र आत्मा का अभिषेक उंडेलने आए थे. वे अपने हृदय की लालसा, अभिलाषा और प्यास व्यक्त करते हैं कि वह अग्नि प्रज्वलित हो, ताकि वह प्रज्वलित हो सके.\r\n\r\nहम सभी जानते हैं कि प्रभु यीशु मसीह पापियों का उद्धार करने, खोई हुई वस्तुओं को ढूँढ़ने और बचाने, और शैतान के कार्यों का नाश करने आए थे. लेकिन यहाँ, इन सभी कारणों से परे, वे एक सबसे महत्वपूर्ण कारण बताते हैं – \"मैं पृथ्वी पर आग भेजने आया हूँ.\" अर्थात्, पवित्र आत्मा का अभिषेक उंडेलने.\r\n\r\nप्रभु यीशु मसीह की यही इच्छा है कि उनके लोग अग्नि के समान जीवन जिएँ – ताकि पाप उनके पास न आ सके, वे प्रलोभनों का सामना कर सकें, और शत्रु की सारी शक्ति को भस्म करने वाली अग्नि के समान चमकें.\r\n\r\nआपकी क्या इच्छा है? क्या आप प्रभु के लिए जलना और चमकना चाहते हैं, उनके हाथों में एक शक्तिशाली पात्र बनना चाहते हैं, और उनकी सेवा में उत्साहपूर्वक आगे बढ़ना चाहते हैं? प्रभु आपसे कहते हैं, \"मैं तुम पर अग्नि भेजने आया हूँ.\"\r\n\r\nपुराने और नए नियम, दोनों में संतों की जीवन गाथाएँ पढ़ें. अपने समय में, वे प्रभु के लिए ज्वाला की तरह धधकते थे. एलिय्याह का जीवन पूरी तरह से अग्नि से भरा था. क्योंकि उसके भीतर भक्ति और उत्साह की अग्नि प्रज्वलित थी, वह बाल के नबियों के विरुद्ध अकेले खड़ा हुआ. यह पुकारते हुए कि \"जो परमेश्वर अग्नि से उत्तर देता है, वही परमेश्वर है,\" उसने स्वर्ग से अग्नि बरसाई. उस अग्नि-अभिषेक के माध्यम से, उसने समस्त इस्राएल के हृदयों को प्रभु की ओर मोड़ दिया.\r\n\r\nबाइबल यूहन्ना बपतिस्मा देने वाले के बारे में कहती है, \"वह जलता और चमकता हुआ दीपक था, और तुम कुछ समय तक उसके प्रकाश में आनन्दित होना चाहते थे.\" उसके प्रकाश ने बहुत से लोगों को आकर्षित किया, और मसीह के प्रथम आगमन से पहले, वह मार्ग तैयार करने के लिए अग्नि के समान जीवन जीता था. इन दिनों, आइए हम भी मार्ग तैयार करने के लिए अग्नि के समान जीवन जिएं!\r\n\r\nपरमेश्वर के प्रिय लोगो, यह हमारा समय है. प्रभु हमें पवित्र अग्नि से प्रज्वलित करना चाहते हैं, हमें अपने लिए शक्तिशाली और तेजस्वी बनाना चाहते हैं. जिसने ऊपरी कक्ष में अग्नि भेजकर अपने सभी शिष्यों को जलाया और चमकाया, वही हमे भी अवश्य जलाएगा और चमकाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और देखो, जिस की प्रतिज्ञा मेरे पिता ने की है, मैं उस को तुम पर उतारूंगा और जब तक स्वर्ग से सामर्थ न पाओ, तब तक तुम इसी नगर में ठहरे रहो॥\" (लूका 24:49)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}