{"uniqueid":"20251026133139_db7454fe","date":"2024-08-17","title":"प्रभु ने खोला।","key_verse":"19_146:8-9","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा अन्धों को आंखें देता है. यहोवा झुके हुओं को सीधा खड़ा करता है; यहोवा धर्मियों से प्रेम रखता है. यहोवा परदेशियों की रक्षा करता है; और अनाथों और विधवा को तो सम्भालता है; परन्तु दुष्टों के मार्ग को टेढ़ा मेढ़ा करता है.\" (भजन 146:8-9)."},"devotion":{"label":"वचन पर मनन","text":"यीशु मसीह हमारी आंखें खोलने में सक्षम है; और आपकी आध्यात्मिक आंखों को रोशन करने की शक्ति रखता है. प्रेरित पौलुस ने प्रार्थना की कि  \"और तुम्हारे मन की आंखें ज्योतिर्मय हों कि तुम जान लो कि उसके बुलाने से कैसी आशा होती है, और पवित्र लोगों में उस की मीरास की महिमा का धन कैसा है. और उस की सामर्थ हमारी ओर जो विश्वास करते हैं, कितनी महान है, उस की शक्ति के प्रभाव के उस कार्य के अनुसार.  (इफिसियों 1:18-19).\r\n\r\nजबकि प्रभु अंधों की आंखें खोलता है, शैतान खुली आंखों को अंधा करने की कोशिश करता है. एक बार कुछ दुष्ट लोगों ने एक अमीर आदमी के बेटे का अपहरण कर लिया; उन्होंने उसकी आँखों पर तिलचट्टे चिपका दिए; और उसे एक अंधेरी गुफा में फेंक दिया. तीन दिनों तक, तिलचट्टे उसकी आँखों को खाते रहे और वह पूरी तरह से अपनी दृष्टि खो बैठा. फिर अपहरणकर्ताओं ने उसे अच्छे दामों पर उन लोगों को बेच दिया जो बच्चों से भीख मंगवाते हैं. वह लड़का, जो सभी प्रकार की सम्पत्तियों में पला-बढ़ा था, अब भिखारी बन गया है; और वह उसी अवस्था में रहा. ठीक यही शैतान ने आदम के साथ किया. शैतान एक हत्यारा और चोर है.\r\n\r\nप्रभु यीशु ने कहा, \"चोर केवल चोरी करने, और मारने, और नाश करने के लिए आता है. मैं इसलिए आया हूँ कि वे जीवन पाएँ, और बहुतायत से पाएँ\" (यूहन्ना 10:10).\r\n\r\nप्रभु ने शिमशोन का अद्भुत उपयोग किया. लेकिन शैतान ने उसमें वेश्यावृत्ति की आत्मा भर दी और उसकी आँखें अंधी कर दीं. उन्होंने शिमशोन की आँखें फोड़ दीं, जैसे वे बाहरी परत से बर्फ के सेब निकालते हैं.\r\n\r\nअफसोस, वह अपने शेष दयनीय जीवन के लिए अंधा हो गया. इस्राएल के न्यायी को पलिश्तियों ने मज़ाक का पात्र बना दिया. सुनिश्चित करें कि आप आँखों की वासना और व्यभिचार की आत्मा को अपने अंदर प्रवेश न करने दें. मन की आँखों को न खोएँ जो आपको आध्यात्मिक दृष्टि देती हैं.\r\n\r\nइस्राएल के राजा सिदकिय्याह का क्या हुआ? उसने भविष्यवक्ता यिर्मयाह द्वारा घोषित परमेश्वर के वचन पर ध्यान नहीं दिया. शास्त्र कहता है, बेबीलोन के राजा ने आक्रमण किया और सिदकिय्याह की आँखें फोड़ दीं, और उसे पीतल की बेड़ियों से बाँधकर बेबीलोन ले गया (यिर्मयाह 39:7). \"फिर वह उसे बेबीलोन ले गया, और उसकी मृत्यु के दिन तक उसे जेल में रखा\" (यिर्मयाह 52:11).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु की चेतावनियों को सर्वोच्च प्राथमिकता दें. हमेशा पवित्रता में चलें और परमेश्वर की कृपा में खुद को सुरक्षित रखें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"शरीर का दिया आंख है: इसलिये यदि तेरी आंख निर्मल हो, तो तेरा सारा शरीर भी उजियाला होगा.\" (मत्ती 6:22)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}