{"uniqueid":"20251026133143_db7454fd","date":"2024-08-16","title":"आँखें खोली जाएँगी।","key_verse":"23_35:5","memory_verse":{"label":"दिन का वचन","text":"\"तब अन्धों की आंखे खोली जाएंगी और बहिरों के कान भी खोले जाएंगे.\" (यशायाह 35:5)"},"devotion":{"label":"वचन पर मनन","text":"एक बार एक अंधे भाई ने किसी से पूछा, \"सर, आकाश क्या है? वह कैसा होगा?\" और उस व्यक्ति ने आकाश के बारे में संक्षिप्त विवरण दिया. जब उसने कहा कि यह नीला रंग है, तो अंधे व्यक्ति ने पूछा 'सर, यह नीला रंग क्या है? यह कैसा होगा?'. व्यक्ति ने इस बारे में सोचा. जबकि वह जानता था कि नीला रंग कैसा दिखता है, वह अंधे व्यक्ति को कैसे समझा सकता है?\r\n\r\nजो लोग आध्यात्मिक रूप से अंधे हैं वे शारीरिक रूप से अंधे लोगों की तरह ही दयनीय हैं. वे ईश्वर, स्वर्गीय राज्य या शाश्वत आनंद के बारे में कुछ भी नहीं जानते. प्रभु कहते हैं, \"अंधों को जिनके पास आँखें हैं, और बहरों को जिनके पास कान हैं, बाहर निकालो.\" (यशायाह 43:8). प्रभु उन अंधों की आँखें खोलता है, जो उसके पास आते हैं.\r\n\r\n\"एक बार दो अंधे लोग प्रभु यीशु के पीछे-पीछे चिल्लाते हुए आए, 'दाऊद की सन्तान, हम पर दया कर!' &#8230; और यीशु ने उनसे कहा, 'क्या तुम विश्वास करते हो कि मैं यह कर सकता हूँ?' उन्होंने उससे कहा, 'हाँ, प्रभु.' तब उसने उनकी आँखों को छूते हुए कहा, 'तुम्हारे विश्वास के अनुसार तुम्हारे लिए हो'. और उनकी आँखें खुल गईं\" (मत्ती 9:27-30).\r\n\r\nप्रभु यीशु ने कहा, \"अंधे देखते हैं और लंगड़े चलते हैं; कोढ़ी शुद्ध किए जाते हैं और बहरे सुनते हैं; मरे हुए जी उठते हैं और कंगालों को सुसमाचार सुनाया जाता है.\" (मत्ती 11:5)\r\n\r\nप्रभु यीशु के सेवा का अधिकांश हिस्सा चंगा करना और चमत्कार करना था. जब प्रभु ने अंधे को देखा, तो वह दया से भर गया, उन्हें दृष्टि दी और उन्हें आशीष दिया. पवित्रशास्त्र कहता है, \"तब लोग एक अन्धे-गूंगे को जिस में दुष्टात्मा थी, उसके पास लाए; और उस ने उसे अच्छा किया; और वह गूंगा बोलने और देखने लगा.\" (मती 12:22)\r\n\r\nएक बार एक बहन ने अपनी गवाही इस प्रकार साझा की. “मेरी आँखें अचानक धुंधली होने लगीं. मैं बाइबल नहीं पढ़ पा रही थी. और किसी को पहचान नहीं पा रही थी. मैंने परमेश्वर के कई सेवकों से मेरे लिए प्रार्थना करने का अनुरोध किया. एक रात, मैंने अपनी दृष्टि के लिए प्रभु से प्रार्थना करने का निश्चय किया. रात के दस बजे मैं घुटनों के बल बैठ गई, और भोर तक प्रार्थना करती रही, परमेश्वर से कुश्ती करती रही. मैंने प्रभु से, जिसने बारतिमई को दृष्टि लौटाई थी, मुझे चंगा करने और मेरी दृष्टि वापस लाने के लिए कहा. मैंने प्रार्थना की कि प्रभु के दिन तक मेरी दृष्टि बनी रहे. और प्रभु ने चमत्कारिक रूप से मेरी दृष्टि वापस कर दी.”\r\n\r\nपरमेश्वर के प्रिय लोगो, इस दुनिया में बिना दृष्टि के जीना कितना दयनीय है. इसलिए हमें उन आँखों और दृष्टि के लिए हमेशा आभारी होना चाहिए जो उसने हमें कृपापूर्वक प्रदान की हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए:  “सो जब लोगों ने देखा, कि गूंगे बोलते और टुण्डे चंगे होते और लंगड़े चलते और अन्धे देखते हैं, तो अचम्भा करके इस्राएल के परमेश्वर की बड़ाई की.” (मत्ती 15:31)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}