{"uniqueid":"20251026133146_db7454fb","date":"2024-08-14","title":"वह तुझे बुलाता है।","key_verse":"41_10:49","memory_verse":{"label":"दिन का वचन","text":"\"तब यीशु ने ठहरकर कहा, उसे बुलाओ; और लोगों ने उस अन्धे को बुलाकर उस से कहा, ढाढ़स बान्ध, उठ, वह तुझे बुलाता है.\" (मरकुस 10:49)."},"devotion":{"label":"वचन पर मनन","text":"जो लोग बरतिमाई को यीशु के पास लाए थे, उन्होंने तीन महत्वपूर्ण बातें कही: 'ढाढ़स बान्ध', 'उठ' और 'वह तुझे बुला रहा है'. जैसे ही उसने यह सुना, उसने अपना अंगरखा उतार दिया, उठ खड़ा हुआ और प्रभु यीशु के पास आया.\r\n\r\nमसीह कुछ लोगों को चंगा करने के लिए बुलाता है. वह कुछ लोगों को उनके जीवन में शापों को तोड़ने के लिए बुलाता है. और वह कुछ लोगों को उद्धार देने के लिए बुलाता है. उसने अपने शिष्यों को उसका अनुसरण करने के लिए बुलाया. उसने पतरस को मनुष्यों का मछुआरा बनने के लिए बुलाया. और उसने हमे और आपको प्रभु के लिए गवाह के रूप में खड़े होने के लिए बुलाया है.\r\n\r\nजब आप मसीह के लिए किसी को प्राप्त करते हैं, तो वह अंधकार से निकलकर परमेश्वर की अद्भुत ज्योति में आता है. शास्त्र कहता है, \"पर तुम एक चुना हुआ वंश, और राज-पदधारी याजकों का समाज, और पवित्र लोग, और (परमेश्वर की ) निज प्रजा हो, इसलिये कि जिस ने तुम्हें अन्धकार में से अपनी अद्भुत ज्योति में बुलाया है, उसके गुण प्रगट करो.\" (1 पतरस 2:9). वे हमेशा के लिए स्वर्गीय राज्य के वारिस होंगे.\r\n\r\nप्रभु यीशु मसीह ने अपने शिष्यों को तीन मुख्य कारणों से बुलाया. सबसे पहले, उन्होंने उन्हें इसलिए बुलाया ताकि वे उनके साथ रह सकें. दूसरे, उन्होंने उन्हें प्रचार करने के लिए बुलाया. तीसरे, उन्होंने उन्हें बीमारों को ठीक करने और लोगों की भलाई करने के लिए बुलाया (मत्ती 3:14-15, मत्ती 10:7-8).\r\n\r\nसबसे पहले, आपको प्रभु के साथ रहने के लिए बुलाया गया है. इसलिए, आपका पहला कर्तव्य प्रभु के चरणों में बैठना है. आपको उनकी स्तुति करने, उनकी आराधना करने और उनके नाम की महिमा करने के लिए उनकी उपस्थिति में रहने की आवश्यकता है.\r\n\r\nदूसरे, आपको प्रभु के बारे में घोषणा और प्रचार करना चाहिए, यह कहते हुए कि ‘स्वर्ग का राज्य निकट है’ (मत्ती 10:7). भले ही आपको प्रचार करने में असमर्थता महसूस हो, आपको अपनी गवाही साझा करनी चाहिए.\r\n\r\n\"जब पवित्र आत्मा तुम पर आएगा, तब तुम सामर्थ्य पाओगे; और यरूशलेम और सारे यहूदिया और सामरिया में, और पृथ्वी की छोर तक मेरे गवाह होगे\" (प्रेरितों के काम 1:8).\r\n\r\nतीसरा, प्रभु के नाम पर लोगों का भला करो. प्रभु ने हम सबको ज़रूरतमंद लोगों के बीच रखा है, बस इसी कारण से हमको उसके नाम से प्राथना करना है, और उसकी भलाई को दुसरो तक पहुचाना है.\r\n\r\nबरतिमाईस जैसे अरबों लोग हैं, जो अपना सारा जीवन अंधकार में जीते हैं, और प्रकाश की लालसा करते हैं. आपको उनका मार्गदर्शन करना होगा. आपको लोगों का भला करना चाहिए, जैसे यीशु इस धरती पर रहते हुए भलाई करते हुए घूमते थे.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप पवित्र आत्मा की शक्ति से भरे हुए सेवकाई करेगे, तो आप अपने बल से करने की तुलना में अधिक फल देखोगे. आप अधिक भलाई कर सकते हो. इसलिए, \"बीमारों को चंगा करो: मरे हुओं को जिलाओ: कोढिय़ों को शुद्ध करो: दुष्टात्माओं को निकालो: तुम ने सेंतमेंत पाया है, सेंतमेंत दो.\" (मत्ती 10:8)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “प्रेम का अनुकरण करो, और आत्मिक वरदानों की भी धुन में रहो विशेष करके यह, कि भविष्यद्वाणी करो.” (1 कुरिन्थियों 14:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}