{"uniqueid":"20251026133150_db7454f9","date":"2024-08-12","title":"ढाढ़स बान्ध","key_verse":"41_10:49","memory_verse":{"label":"दिन का वचन","text":"\"तब यीशु ने ठहरकर कहा, उसे बुलाओ; और लोगों ने उस अन्धे को बुलाकर उस से कहा, ढाढ़स बान्ध, उठ, वह तुझे बुलाता है.\" (मरकुस 10:49)"},"devotion":{"label":"वचन पर मनन","text":"अंधे बरतिमाई को बुलाने वालों द्वारा किया गया सबसे पहला कथन था: 'हौसला रख', या 'ढाढ़स बान्ध' या 'साहस रख'. इन शब्दों ने बरतिमाई को आशा दी और उसके दिल में विश्वास जगाया. ये शब्द, 'हौसला रख', एक विश्वासी को उसकी थकावट से बदलकर मसीह के ज़रिए सब कुछ करने के लिए विश्वास की स्थिति में बदल देते हैं जो मज़बूत करता है.\r\n\r\nमूसा के समय के बाद, परमेश्वर चाहता था कि यहोशू इस्राएलियों का नेतृत्व करे और उनका मार्गदर्शन करे. केवल यहोशू को ही सात राष्ट्रों और इकतीस राजाओं के खिलाफ़ लड़ाई में उनका नेतृत्व करना था.\r\n\r\nइसलिए, प्रभु ने मूसा की ओर देखा और कहा, \"और नून का पुत्र यहोशू बुद्धिमानी की आत्मा से परिपूर्ण था, क्योंकि मूसा ने अपने हाथ उस पर रखे थे; और इस्राएली उस आज्ञा के अनुसार जो यहोवा ने मूसा को दी थी उसकी मानते रहे.\" (व्यवस्थाविवरण 34:9). हाँ, प्रभु अपने सेवकों के माध्यम से मज़बूत बनाता है.\r\n\r\nदूसरा, प्रभु हमें मज़बूत बनाता है अपने स्वर्गदूतों के माध्यम से. वे सेवा करने वाली आत्माएँ हैं जो हमारी सेवा करने के लिए भेजी गई हैं (इब्रानियों 1:14). एक बार जब दानिय्येल थक गया, तो प्रभु ने अपना दूत भेजा जिसने कहा, \"हे अति प्रिय मनुष्य, मत डरो! तुम्हें शांति मिले; दृढ़ रहो, हाँ, दृढ़ रहो!\" (दानिय्येल 10:19). तब दानिय्येल को बल मिला और उसने कहा, \"मेरे प्रभु बोलें, क्योंकि आपने मुझे बल दिया है.\"\r\n\r\nतीसरा, भाई हमें बल देते हैं. वे सभी जो परमेश्वर के परिवार में छुड़ाए गए हैं, हमारे भाई और बहन हैं. \"देखो, भाइयों का आपस में मिलजुलकर रहना कितना अच्छा और मनोहर है!\" (भजन 133:1). पवित्रशास्त्र कहता है: \"सब ने अपने पड़ोसी की सहायता की, और अपने भाई से कहा, \"साहस रख!\" (यशायाह 41:6).\r\n\r\nप्रभु हमें अपना भाई कहने में लज्जित नहीं होते. वे हमारे बड़े भाई हैं जो हमें पवित्र और दृढ़ करते हैं (इब्रानियों 2:11).\r\n\r\nऔर अंत में, हमारे प्रभु यीशु का अनमोल प्रेम हमें मज़बूत बनाता है. उनके क्रूस पर चढ़ने के बाद, शिष्यों की सारी शक्ति खत्म हो गई थी. लेकिन प्रभु उनके बीच गए और उन्हें मज़बूत किया. उन्होंने अपने कीलों से छेदे हुए हाथ को उनकी ओर बढ़ाया. शिष्यों ने उनके कीलों से छेदे हुए हाथों और पैरों को देखा, और वे तुरंत कलवरी के प्रेम से भर गए; और प्रभु में उनका गहरा विश्वास था.\r\n\r\nपरमेश्वर के प्रिय लोगो, आज भी प्रभु यीशु के घायल हाथ आपको मज़बूत करते हैं और दिलासा देते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और दाऊद बड़े संकट में पड़ा; क्योंकि लोग अपने बेटे-बेटियों के कारण बहुत शोकित हो कर उस पर पत्थरवाह करने की चर्चा कर रहे थे. परन्तु दाऊद ने अपने परमेश्वर यहोवा को स्मरण करके हियाव बान्धा.\" (1 शमूएल 30:6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}