{"uniqueid":"20251026133158_db7454f7","date":"2024-08-10","title":"यीशु ठहर गया।","key_verse":"41_10:49","memory_verse":{"label":"दिन का वचन","text":"\"तब यीशु ने ठहरकर कहा, उसे बुलाओ; और लोगों ने उस अन्धे को बुलाकर उस से कहा, ढाढ़स बान्ध, उठ, वह तुझे बुलाता है.\" (मरकुस 10:49)."},"devotion":{"label":"वचन पर मनन","text":"जिस क्षण प्रभु यीशु ने बारतुमई की पुकार सुनी, वह दया से रुक गया. उसने उसकी प्रार्थना सुनी और उसके लिए एक चमत्कार किया.\r\n\r\nप्रभु यीशु शांत खड़ा रहा, ताकि यह सुनिश्चित हो सके कि किसी तरह बारतुमई उसके पास आ जाए. और यदि वह शांत खड़ा है, तो इसका मतलब है कि उसे ज़रूरतमंद लोगों को अपनी उपस्थिति में लाने के लिए सहकर्मियों की आवश्यकता है.\r\n\r\nयह आंद्रियाश ही था जिसने शमौन पतरस को यीशु के पास लाया था. वह कितनी अद्भुत मुलाकात थी! प्रभु यीशु ने शमौन को कैफा में बदल दिया. शमौन, जो एक नरकट की तरह था, एक चट्टान की तरह पतरस में बदल गया.\r\n\r\nउसने जन्म से अंधे व्यक्ति को दृष्टि लौटा दी. उसने दुखी लोगों को आनंदित बना दिया. उसने आँसू पोंछे और उन्हें आनंद में बदल दिया. उसी तरह, वह उन लोगों को बदल देगा जो अपने मन में अंधे हैं, उन्हें प्रकाश के संतान में बदल देगा. वह आपको अद्भुत प्रकाश का हृदय प्रदान करेगा.\r\n\r\nउस दिन लूत के परिवार को सदोम के विनाश से बाहर निकालने के लिए दो स्वर्गदूतों की ज़रूरत पड़ी. पवित्रशास्त्र कहता है, \"और जब वह देर कर रहा था, तब उन लोगों ने उसका, उसकी पत्नी का, और उसकी दोनों बेटियों का हाथ पकड़ लिया, क्योंकि यहोवा उस पर दया करता था, और उसे बाहर ले जाकर नगर के बाहर खड़ा कर दिया\" (उत्पत्ति 19:16).\r\n\r\nहमें पापी और अधर्मी दुनिया से बाहर निकालने और हमें मसीह के पास ले जाने के लिए परमेश्वर के सेवकों की ज़रूरत है.\r\n\r\nमिस्र से सभी इस्राएलियों को बाहर निकालने के लिए परमेश्वर को मूसा की ज़रूरत थी. जब फसह के मेमने का खून छिड़का गया, तो मिस्र के शासक फिरौन ने उन्हें विदा किया. मूसा के नेतृत्व में, वे शानदार तरीके से मिस्र से चले गए; लाल सागर को पार किया और कनान की ओर विजयी होकर आगे बढ़े.\r\n\r\nपिता ने अपने इकलौते बेटे यीशु को सदोम, मिस्र के पाप और अधर्म में डूबे लोगों और शैतान के प्रलोभनों से बचाने के लिए भेजा. और वह हमें उद्धार के अनुभव और पिता के प्रेम में ले जाता है.\r\n\r\nउस दिन, यरीहो के रास्ते पर एक घायल व्यक्ति के घावों पर तेल और शराब डालने और उसे सराय के मालिक के पास ले जाने के लिए एक अच्छे सामरी की ज़रूरत थी. आज भी पवित्र आत्मा हमें स्वर्गीय मार्ग पर मार्गदर्शन करने के लिए हमारे भीतर रहता है.\r\n\r\nपरमेश्वर की आत्मा का उद्देश्य, हमें अनुग्रह पर अनुग्रह, शक्ति पर शक्ति प्रदान करना, महिमा का उत्तराधिकारी बनाना और हमें अनन्त भूमि में ले जाना है\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको प्रभु यीशु का वह अनुयायी होना चाहिए जो बहुत सी आत्माओं को प्रभु के पास इकट्ठा करता है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"धर्मी का प्रतिफल जीवन का वृक्ष होता है, और बुद्धिमान मनुष्य लोगों के मन को मोह लेता है.\" (नीतिवचन 11:30)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}