{"uniqueid":"20251026133202_db7454f7","date":"2024-08-10","title":"दृढ़ संकल्प।","key_verse":"41_10:48","memory_verse":{"label":"दिन का वचन","text":"\"बहुतों ने उसे डांटा कि चुप रहे, पर वह और भी पुकारने लगा, कि हे दाऊद की सन्तान, मुझ पर दया कर.\" (मरकुस 10:48)."},"devotion":{"label":"वचन पर मनन","text":"यहाँ हम अंधे व्यक्ति बारतुमाई के दृढ़ संकल्प को देखते हैं. वह प्रभु से लगातार माँगने का सत्य बताता है. इसलिए, किसी को भी प्रार्थना में कमज़ोर या थका हुआ नहीं होना चाहिए.\r\n\r\nप्रभु यीशु ने कहा, \"मांगो, तो तुम्हें दिया जाएगा; ढूँढ़ो, तो तुम पाओगे; खटखटाओ, तो तुम्हारे लिए खोला जाएगा.\" (मत्ती 7:7). इसलिए, तब तक माँगते रहो जब तक प्रभु आपको मिल न जाए. तब तक ढूँढ़ते रहे जब तक आप पा न लो. तब तक खटखटाते रहो जब तक प्रभु आपकी प्रार्थना का उत्तर न दे.\r\n\r\nशमौन पतरस रात भर समुद्र में मछलियाँ पकड़ता रहा, परन्तु कुछ न पकड़ सका, और किनारे पर लौट आया. फिर भी परमेश्वर के वचन पर, वह फिर गहरे समुद्र में गया और अपना जाल डाला, और बहुत सारी मछलियाँ पकड़ी (लूका 5:5).\r\n\r\nजब इसहाक ने कुएँ खोदे, तो गेरार के चरवाहों ने इसहाक के चरवाहों से दो मौकों पर झगड़ा किया और उन्हें कुएँ इस्तेमाल करने से रोक दिया. लेकिन इसहाक थका नहीं, बल्कि उसने दूसरा कुआँ खोदा और पानी पाया (उत्पत्ति 26:19-22). इसलिए, जब तक आप पवित्र आत्मा का स्रोत न पा ले, तब तक अपने दिल में निराश मत हो.\r\n\r\nप्रेरित पौलुस ने देखा कि गलातियों की कलिसिया ने आत्मा से शुरुआत की और शरीर में समाप्त हो गए. हालाँकि, वह थका नहीं बल्कि प्रार्थना में परिश्रम करता रहा, ताकि मसीह उनमें फिर से बन जाए (गलातियों 4:19). पौलुस की प्रार्थनाओं के कारण, गलातियों – जो अनुग्रह से पीछे हट गए थे, कलवारी प्रेम में वापस आ सके.\r\n\r\nयह सोचकर निराश न हों कि आपके बच्चे प्रभु में नहीं आए हैं और उन्हें उद्धार का आनंद नहीं मिला है. उनके लिए प्रार्थना करते रहें. प्रभु ने स्वयं कहा है, \"प्रभु यीशु मसीह पर विश्वास करो, और तुम और तुम्हारा घराना उद्धार पाएगा\" (प्रेरितों 16:31).\r\n\r\nयहोशू और उसके सैनिक ऐ शहर में युद्ध में हार गए, और उन्होंने हजारों सैनिकों को खो दिया. लेकिन यहोशू निराश नहीं हुआ. वह प्रभु की उपस्थिति में गिर गया और हार का कारण पता लगाया. उसने समस्या को ठीक किया और फिर से लड़ा; और जीत के बाद जीत हासिल की.\r\n\r\nमसीही आध्यात्मिक जीवन भी एक युद्ध के मैदान की तरह है. बिना हार माने दुनिया, शरीर और शैतान के खिलाफ साहसपूर्वक लड़ो. सेनाओं का प्रभु वह है जो आपकी लड़ाई लड़ता है. जब आपके जीवन से पाप दूर हो जाएगा, तो वह निश्चित रूप से आपको जीत दिलाएगा.\r\n\r\nपरमेस्वर के प्रिय लोगो, ईश्वर का धन्यवाद करें जो हमेशा हर जगह मसीह में आपको विजय की ओर ले जाता है. ईश्वर की स्तुति और आराधना करें जो हमें जीत दिलाता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सो अपना हियाव न छोड़ो क्योंकि उसका प्रतिफल बड़ा है.\" (इब्रानियों 10:35)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}