{"uniqueid":"20251026133206_db7454e0","date":"2024-08-08","title":"और भी अधिक।","key_verse":"41_10:48","memory_verse":{"label":"दिन का वचन","text":"\"तब बहुतों ने उसे चुप रहने को कहा; परन्तु वह और भी चिल्ला उठा, 'हे दाऊद की सन्तान, मुझ पर दया कर!'\" (मरकुस 10:48)"},"devotion":{"label":"वचन पर मनन","text":"बार्टिमाईस अपने विरुद्ध आने वाली बाधाओं से घबराया नहीं. वह निराश नहीं हुआ या अपना विश्वास नहीं खोया. उसका दृढ़ निश्चय था कि वह उस दिन दृष्टि प्राप्त करेगा, क्योंकि प्रभु यीशु उसके करीब आ गए हैं.\r\n\r\nविश्वास ही वह महान शक्ति थी जिसने उसे आगे बढ़ाया. यह विश्वास ही है जो चमत्कार लाता है. यह विश्वास की प्रार्थना है जो स्वर्ग के द्वार खोलती है. विश्वास के बिना परमेश्वर को प्रसन्न करना असंभव है. यीशु ने सूबेदार के विश्वास की प्रशंसा की और कहा, \"मैं तुमसे सच सच कहता हूँ, मैंने इस्राएल में भी ऐसा बड़ा विश्वास नहीं पाया!\" (मत्ती 8:10).\r\n\r\nआप विश्वास के साथ प्रभु के वचन बोलते है. उनके वादों के बारे में बोले. प्रभु यीशु ने कहा, \"यीशु ने उस को उत्तर दिया, कि परमेश्वर पर विश्वास रखो. मैं तुम से सच कहता हूं कि जो कोई इस पहाड़ से कहे; कि तू उखड़ जा, और समुद्र में जा पड़, और अपने मन में सन्देह न करे, वरन प्रतीति करे, कि जो कहता हूं वह हो जाएगा, तो उसके लिये वही होगा. (मरकुस 11:22-23).\r\n\r\nपवित्रशास्त्र कहता है, \"जो कुछ तुम प्रार्थना करके मांगो, विश्वास करो कि तुम्हें मिल गया है, और वह तुम्हें मिल जाएगा.\" (मरकुस 11:24). हां, विश्वास सभी बाधाओं को तोड़ देगा और आपके जीवन में चमत्कारों के लिए रास्ता बना देगा.\r\n\r\nविश्वासी कभी हार नहीं मानते, भले ही उनकी प्रार्थना का उत्तर न मिले. वे इस विश्वास के साथ प्रार्थना करते रहते हैं कि प्रभु उन लोगों को पुरस्कृत करेंगे जो उन्हें खोजते हैं.\r\n\r\nऐसे ही विश्वास के साथ एक विधवा एक अन्यायी न्यायाधीश के पास गई, और बार-बार दया की याचना की; और उसने उस पर दया की और उसे न्याय दिया. हमारा प्रभु अन्यायी नहीं है. लेकिन वह प्रेमपूर्ण और दयालु है. जब हम बिना रुके प्रार्थना करते हैं, तो वह निश्चित रूप से उत्तर देगा.\r\n\r\nबरतिमाईस की तरह, कनानी महिला ने भी प्रभु यीशु से बार-बार याचना की. प्रभु ने न केवल उसके बारे में गवाही दी, बल्कि एक चमत्कार भी किया और उसकी बेटी को चंगा किया. वह निश्चित रूप से आपके जीवन में भी चमत्कार करेगा.\r\n\r\nहमने उस मित्र के बारे में भी पढ़ा जिसने आधी रात को रोटी माँगी. हालाँकि उसने पहले तो मना कर दिया, लेकिन अपने मित्र के हठ के कारण वह अंततः नरम पड़ गया, और उसे वह रोटी दी जो उसने माँगी थी.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप विश्वास के साथ और बिना हार माने प्रार्थना करते हैं, तो प्रभु आपको वह अवश्य देगा जो आप माँगते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि तुम्हें धीरज धरना अवश्य है, ताकि परमेश्वर की इच्छा को पूरी करके तुम प्रतिज्ञा का फल पाओ.\" (इब्रानियों 10:36)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}