{"uniqueid":"20251026133210_db7454df","date":"2024-08-07","title":"बाधाएँ।","key_verse":"41_10:48","memory_verse":{"label":"दिन का वचन","text":"\"बहुतों ने उसे डांटा कि चुप रहे, पर वह और भी पुकारने लगा, कि हे दाऊद की सन्तान, मुझ पर दया कर.\" (मरकुस 10:48)."},"devotion":{"label":"वचन पर मनन","text":"जबकि बरतीमाई अपनी दृष्टि वापस पाने के लिए दृढ़ था, लोग उसकी दयनीय स्थिति के बारे में लापरवाह थे और उसकी मदद नहीं की. उन्होंने उसे चेतावनी भी दी कि वह प्रभु को न पुकारे और चुप रहे.\r\n\r\nआज भी, बहुत से लोग आपको प्रभु को पुकारने और प्रार्थना करने से रोक सकते हैं. कुछ लोगों के लिए, उनके अपने ही परिवार के सदस्य उनके विरोधी हो सकते हैं.\r\n\r\nजब इस्राएल के लोग मिस्र से निकलकर कनान के वादा किए गए देश की ओर बढ़े, तो फिरौन ने सबसे पहले उन्हें मना किया. इस्राएलियों ने मेमने के खून से उस अवरोध को तोड़ दिया.\r\n\r\nदूसरा, लाल सागर एक बड़ी बाधा के रूप में खड़ा था. वह अवरोध टूट गया, और लाल सागर उनके लिए अलग हो गया, जब मूसा ने अपनी लाठी बढ़ाई. तीसरा, यरदन नदी एक बड़ी बाधा थी. लेकिन जैसे ही यहोवा के सन्दूक को उठाने वाले याजकों के पैर उस पर पड़े, यरदन का पानी बंद हो गया (यहोशू 3:13).\r\n\r\nतब यरीहो की दीवारें कनान देश में प्रवेश करने के मार्ग में खड़ी हो गईं. लेकिन जब इस्राएल के लोग स्तुति करते हुए घूमे, तो यरीहो की दीवारें ढह गईं और अवरोध टूट गए.\r\n\r\nआध्यात्मिक जीवन में आगे बढ़ने से आपको कौन सी बाधाएँ रोकती हैं? कुछ के लिए यह उनकी परिस्थितियाँ हो सकती हैं; कुछ के लिए यह उनकी ऋण समस्याएँ हो सकती हैं; और कुछ अन्य के लिए यह दुष्ट लोगों की दुष्ट योजनाएँ हो सकती हैं.\r\n\r\nहमारा परमेश्वर यहोवा ही है जो सभी बाधाओं को तोड़ता है (मीका 2:13). वह ही है जो ऊबड़-खाबड़ जगहों को समतल बनाता है (यशायाह 40:4). वह आपके आगे-आगे चलेगा और टेढ़े-मेढ़े रास्तों को सीधा करेगा (यशायाह 45:2). वह पहाड़ों को सड़क बना देगा, और सभी राजमार्गों को ऊँचा कर देगा (यशायाह 49:11).\r\n\r\nभविष्यवक्ता मीका ने प्रभु को एक अद्भुत नाम दिया है, 'वह जो बाधाओं को तोड़ता है'. इसी तरह अय्यूब ने कहा, \"मैं जानता हूँ कि तू सब कुछ कर सकता है, और तेरी युक्तियों में से कोई रुक नहीं सकती.\" (अय्यूब 42:2).\r\n\r\nबरतिमाई अंधा था. और जब उसने प्रभु यीशु को दृष्टि पाने के लिए पुकारा, तो लोगों ने उसे डांटा और चुप रहने की चेतावनी दी. इसी तरह, जब कुछ माता-पिता अपने बच्चों को यीशु के पास लाए, तो शिष्यों ने उन्हें मना किया और डांटा. \"परन्तु यीशु ने कहा, 'बालकों को मेरे पास आने दो, और उन्हें मना मत करो; क्योंकि स्वर्ग का राज्य ऐसों का है'\" (मत्ती 19:14).\r\n\r\nजब दूसरे आपको रोकते हैं तो निराश मत हो. परीक्षणों और संघर्षों से निराश मत हो. आपको पहाड़ों पर चलने और जीत के साथ उन पर विजय पाने के लिए बुलाया गया है. इस दुनिया के लोग बाधाएँ ला सकते हैं. परमेश्वर आपकी सभी बाधाओं को तोड़ने में शक्तिशाली है.\r\n\r\nपरमेश्वर के प्रिय लोगो, जो आप में है वह उससे बड़ा है जो संसार में है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “पर जितने मसीह यीशु में भक्ति के साथ जीवन बिताना चाहते हैं वे सब सताए जाएंगे.” (2 तीमुथियुस 3:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}