{"uniqueid":"20251026133214_db7454de","date":"2024-08-06","title":"यीशु, दाऊद का पुत्र।","key_verse":"41_10:47","memory_verse":{"label":"दिन का वचन","text":"\"वह चिल्लाकर कहने लगा, 'यीशु, दाऊद के पुत्र, मुझ पर दया करो!'\" (मरकुस 10:47)."},"devotion":{"label":"वचन पर मनन","text":"इस आयत में, मसीह को 'यीशु' और 'दाऊद का पुत्र' कहा गया है. जब मती के सुसमाचार में यही घटना दर्ज की जाती है, तो एक और शब्द जोड़ा जाता है, 'प्रभु'. बरतिमाई को प्रभु का नाम पता था.\r\n\r\n'यीशु' ईश्वर द्वारा दिया गया नाम है. ईश्वर का दूत यूसुफ के सपने में प्रकट हुआ: और कहा, \"तू उसका नाम यीशु रखना, क्योंकि वह अपने लोगों को उनके पापों से बचाएगा\" (मत्ती 1:21).\r\n\r\nप्रभु यीशु मानवजाति को पाप, अभिशाप, बीमारी और शैतान के चंगुल से बचाता है. वह अधोलोक, नरक और अनन्त आग से मुक्ति दिलाता है. हम उसे प्यार से 'यीशु उद्धारकर्ता' कहते हैं.\r\n\r\nसबसे पहले, बरतिमाई ने यीशु नासरी को 'यीशु' कहा. शराब न पीने, कुछ भी अशुद्ध न खाने और यह सुनिश्चित करने जैसे संयमों का पालन करके किसी व्यक्ति को नाज़ीर कहा जा सकता है कि उसके सिर पर कोई उस्तरा न आए. उदाहरण के लिए, शिमशोन का जन्म और पालन-पोषण नाज़ीर के रूप में हुआ था. लेकिन यीशु को नासरी कहा गया, क्योंकि वह नासरत में पैदा हुआ था.\r\n\r\nएक बार जब यीशु आराधनालय में प्रचार कर रहे थे, तो एक अशुद्ध आत्मा वाले व्यक्ति ने कहा, \"हमें अकेला छोड़ दो! हे यीशु नासरी, हमारा तुमसे क्या लेना-देना? क्या तुम हमें नाश करने आया है? मैं जानता हूँ कि तू कौन है – परमेश्वर का पवित्र जन!\" लेकिन यीशु ने उसे डाँटते हुए कहा, \"चुप हो जा और उसमें से बाहर निकल जा!\" (मरकुस 1:24-25).\r\n\r\nसभी लोग यीशु को गलील के नासरत के एक भविष्यद्वक्ता के रूप में जानते थे (मत्ती 21:11). उनके पुनरुत्थान के बाद भी, उन्हें \"नासरत का यीशु, जिसे क्रूस पर चढ़ाया गया था\"  कहा जाता था. (मरकुस 16:6)\r\n\r\nलेकिन इस दुनिया में प्रभु की सेवकाई के दिनों में, कुछ लोगों को नासरत शहर से दुश्मनी थी. जब नतनएल ने पूछा कि क्या नासरत से कुछ अच्छा निकलेगा, तो फिलिप ने उससे कहा, 'आओ और देखो' (यूहन्ना 1:46). नासरत के यीशु के ज़रिए हज़ारों लोगों को फ़ायदा हुआ है. बरतीमाई को भी उसका दर्शन मिला.\r\n\r\nदूसरा, बरतिमाई ने यीशु को 'दाऊद का पुत्र' कहा. नए नियम में पहला पद प्रभु यीशु मसीह, दाऊद के पुत्र की वंशावली से शुरू होता है (मती 1:1). प्रकाशितवाक्य 5:5 में लिखा है, \"देखो, यहूदा के गोत्र का सिंह, जो दाऊद की जड़ है, पुस्तक को खोलने और उसकी सातों मुहरें तोड़ने के लिए विजयी हुआ है.\"\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप प्रभु को 'दाऊद की संतान' के रूप में पुकारते हैं, तो वह निश्चित रूप से आपके जीवन में चमत्कार करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मुझ यीशु ने अपने स्वर्गदूत को इसलिये भेजा, कि तुम्हारे आगे कलीसियाओं के विषय में इन बातों की गवाही दे: मैं दाऊद का मूल, और वंश, और भोर का चमकता हुआ तारा हूं.\" (प्रकाशितवाक्य 22:16)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}