{"uniqueid":"20251026130941_105b0497","date":"2025-09-10","title":"परीक्षाएँ और परमेश्वर की उपस्थिति।","key_verse":"59_1:2","memory_verse":{"label":"दिन का वचन","text":"“हे मेरे भाइयों, जब तुम नाना प्रकार की परीक्षाओं में पड़ो; तो इसको पूरे आनन्द की बात समझो, यह जान कर, कि तुम्हारे विश्वास के परखे जाने से धीरज उत्पन्न होता है.” (याकूब 1:2–3)"},"devotion":{"label":"वचन पर मनन","text":"परीक्षा के समय, बहुत से लोग घबरा जाते हैं. जब वे अपनों को खो देते हैं, तो वे उस पीड़ा को सहन नहीं कर पाते. ऐसी परिस्थितियों में, कुछ लोग तो मसीह को अस्वीकार कर देते हैं और पीछे मुड़ जाते हैं. फिर भी, परीक्षाओं के बीच परमेश्वर की उपस्थिति का अनुभव करना एक मधुर और गौरवशाली अनुभव है.\r\n\r\nइसलिए प्रेरित याकूब हमें सलाह देते हैं कि जब हम परीक्षाओं का सामना करें, तो इसे पूरे आनन्द की बात समझो. जब हम अपने कष्टों में आनन्दित होगे, तो शैतान लज्जित होगा. परमेश्वर की उपस्थिति हमे असीम रूप से भर देगी.\r\n\r\nजब यीशु मसीह ने चालीस दिनों तक उपवास और प्रार्थना की, तो प्रलोभनकर्ता उनकी परीक्षा लेने आया. शैतान के प्रलोभन तीव्र रहे होंगे, लेकिन प्रभु ने उन पर विजय प्राप्त की.\r\n\r\nबाइबल कहती है, \"तब शैतान उसके पास से चला गया, और देखो, स्वर्गदूत आकर उसकी सेवा करने लगे.\" (मत्ती 4:11). हर परीक्षा के बाद स्वर्गदूतों की सेवा और परमेश्वर का सांत्वनादायक आलिंगन निश्चित है.\r\n\r\nइसलिए, जब मुसीबतें और कष्ट आपके सामने आएँ, तो कुड़कुड़ाओ मत, न ही उन्हें अपना दुश्मन समझे. उन्हें मित्र समझे. उन्हें अपने दृढ़ विश्वास और प्रभु के प्रति अपने प्रेम को प्रदर्शित करने का सुनहरा अवसर माने.\r\n\r\nअय्यूब ने कठिन परीक्षाओं का सामना किया, लेकिन वे परीक्षाएँ उसे परमेश्वर की उपस्थिति से अलग नहीं कर सकीं. ऐसा इसलिए था क्योंकि उसका दृढ़ विश्वास था, \"परन्तु वह जानता है, कि मैं कैसी चाल चला हूँ; और जब वह मुझे ता लेगा तब मैं सोने के समान निकलूंगा.\" (अय्यूब 23:10)\r\n\r\nपरीक्षा के बाद वह शुद्ध सोने की तरह चमकेगा, इस आश्वासन ने अय्यूब को निराश नहीं होने दिया. वह परमेश्वर की उपस्थिति में दृढ़ रहा.\r\n\r\nयीशु मसीह की ओर देखे, \"और विश्वास के कर्ता और सिद्ध करने वाले यीशु की ओर ताकते रहें; जिस ने उस आनन्द के लिये जो उसके आगे धरा था, लज्ज़ा की कुछ चिन्ता न करके, क्रूस का दुख सहा; और सिंहासन पर परमेश्वर के दाहिने जा बैठा. इसलिये उस पर ध्यान करो, जिस ने अपने विरोध में पापियों का इतना वाद-विवाद सह लिया कि तुम निराश होकर हियाव न छोड़ दो.\" (इब्रानियों 12:2-3)\r\n\r\nहे परमेश्वर के प्रिय लोगो, वह आपका हाथ थामकर आपको मार्ग दिखाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “और उस ने मुझ से कहा, मेरा अनुग्रह तेरे लिये बहुत है; क्योंकि मेरी सामर्थ निर्बलता में सिद्ध होती है; इसलिये मैं बड़े आनन्द से अपनी निर्बलताओं पर घमण्ड करूंगा, कि मसीह की सामर्थ मुझ पर छाया करती रहे.“ (2 कुरिन्थियों 12:9)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}