{"uniqueid":"20251026133218_db7454dd","date":"2024-08-05","title":"उसने सुना।","key_verse":"41_10:47","memory_verse":{"label":"दिन का वचन","text":"\"वह यह सुनकर कि यीशु नासरी है, पुकार पुकार कर कहने लगा; कि हे दाऊद की सन्तान, यीशु मुझ पर दया कर.\" (मरकुस 10:47)."},"devotion":{"label":"वचन पर मनन","text":"बरतिमाई ने एक महत्वपूर्ण समाचार सुना. बरतिमाई ने मसीह के साथ चलने वाली भीड़ की आवाज़ें सुनीं. उसने सुना था कि आने वाला व्यक्ति विशेष है; वह चमत्कार करने वाला है; वह जो अपने पास आने वालों को नहीं रोकता; और वह जो अंधों को दृष्टि देता है.\r\n\r\nइसलिए वह यीशु को पुकारने लगा, जो दया में धनी है और कहा: \"हे यीशु, दाऊद की सन्तान, मुझ पर दया कर.\" उसके दिल में एक बड़ी आशा जगी कि प्रभु, जिसने हजारों लोगों का भला किया है, उसका भी भला करेगा और उसे दृष्टि देगा.\r\n\r\nहाँ. \"तो फिर विश्वास सुनने से आता है, और सुनना परमेश्वर के वचन से होता है\" (रोमियों 10:17). जब हम दूसरों के साथ प्रभु यीशु द्वारा हमारे लिए किए गए अच्छे कामों को साझा करते हैं, तो यह उनके विश्वास को विकसित करेगा और उन्हें अपने जीवन में चमत्कार प्राप्त करने में मदद करेगा.\r\n\r\nइस्राएल की भूमि से एक छोटी दासी ने नामान को, जो एक कोढ़ी था, इस्राएल के परमेश्वर के बारे में; परमेश्वर के सेवक एलीशा के बारे में; और उसके द्वारा परमेश्वर के सभी अद्भुत चमत्कारों के बारे में बताया होगा.\r\n\r\nनामान, जो सीरिया सेना का सेनापति था, ने उस छोटी दासी की बातों को खारिज नहीं किया. इसके बजाय, उसने उसकी बात को गंभीरता से लिया; इस्राएल के परमेश्वर पर अपना विश्वास रखा; और एलीशा की तलाश में सीरिया से इस्राएल चला गया. इसके कारण, वह अपने कोढ़ से ठीक हो गया; और उसे दिव्य उपचार और स्वास्थ्य प्राप्त हुआ.\r\n\r\nजब दुष्टात्माओं की सेना से ग्रस्त व्यक्ति ठीक हो गया, तो प्रभु यीशु ने उससे कहा, “अपने घर जाकर अपने मित्रों को बता, कि प्रभु ने तेरे लिए क्या-क्या बड़े काम किए हैं, और कैसे उसने तुझ पर दया की है.” और वह चला गया और डेकापोलिस में यह सब प्रचार करने लगा कि यीशु ने उसके लिए क्या-क्या किया है; और सब लोग अचम्भित हुए\" (मरकुस 5:19-20).\r\n\r\nइसी तरह, सामरी स्त्री ने प्रभु यीशु द्वारा बताई गई हर बात की गवाही दी. पवित्रशास्त्र कहता है, \"और उस नगर के बहुत से सामरियों ने उस पर विश्वास किया, क्योंकि उस स्त्री ने गवाही दी थी, 'उसने मुझे सब कुछ बता दिया जो मैंने किया'\" (यूहन्ना 4:39),\r\n\r\nपरमेश्वर के प्रिय लोगो, आप दूसरों के सामने उन सभी लाभों की गवाही देने के लिए बाध्य हैं जो आपको प्रभु से मिले हैं. ऐसा करने से उनके मन में प्रभु के प्रति विश्वास पैदा होगा. प्रभु ने आपको अपनी पवित्र आत्मा की शक्ति दी है ताकि आप उनकी अच्छाई के बारे में बता सकें और प्रभु के लिए एक गवाह के रूप में जी सकें.\r\n\r\n\"परन्तु जब पवित्र आत्मा तुम पर आएगा तब तुम सामर्थ पाओगे; और यरूशलेम और सारे यहूदिया और सामरिया में, और पृथ्वी की छोर तक मेरे गवाह होगे. (प्रेरितों के काम 1:8)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “उस जीवन के वचन के विषय में जो आदि से था, जिसे हम ने सुना, और जिसे अपनी आंखों से देखा, वरन जिसे हम ने ध्यान से देखा; और हाथों से छूआ.” (1 यूहन्ना 1:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}