{"uniqueid":"20251026133222_db7454db","date":"2024-08-03","title":"यरीहो में।","key_verse":"41_10:46","memory_verse":{"label":"दिन का वचन","text":"\"और वे यरीहो में आए, और जब वह और उसके चेले, और एक बड़ी भीड़ यरीहो से निकलती थी, तो तिमाई का पुत्र बरतिमाई एक अन्धा भिखारी सड़क के किनारे बैठा था. \" (मरकुस 10:46)"},"devotion":{"label":"वचन पर मनन","text":"बरतिमाई अंधा आदमी था, एक भिखारी था, और यरीहो का निवासी था. यरीहो एक शापित शहर था.\r\n\r\nआप कहाँ रहते हो? प्रभु को यह पसंद नहीं है कि आप दुष्टता के तम्बुओं में रहो. राजा दाऊद कहते हैं, \"हाय मुझ पर, कि मैं मेशेक में रहता हूँ, कि मैं केदार के तम्बुओं में रहता हूँ! मेरा मन बहुत दिनों से शांति से घृणा करने वाले के साथ रहता है. मैं शांति के पक्ष में हूँ; लेकिन जब मैं बोलता हूँ, तो वे युद्ध के पक्ष में होते हैं\" (भजन 120:5-7)\r\n\r\n'यरीहो' का अर्थ है खजूर के पेड़ों का शहर (व्यवस्थाविवरण 34:3). लेकिन उस शहर पर एक अभिशाप था. यरीहो शहर पर कब्ज़ा करने से पहले, यहोशू ने इस्राएलियों को चेतावनी दी और कहा, \"अब यह शहर और इसमें रहने वाले सभी लोग प्रभु द्वारा विनाश के लिए अभिशप्त होंगे&#8230; और तुम, हर प्रकार से शापित वस्तुओं से दूर रहो, कहीं ऐसा न हो कि तुम शापित वस्तुओं को लेकर शापित बन जाओ, और इस्राएल की छावनी को शापित करके उसे कष्ट पहुँचाओ” (यहोशू 6:17-18).\r\n\r\nलेकिन आकान ने उस चेतावनी पर ध्यान नहीं दिया और चाँदी, एक शॉल और सोने की एक कील ले ली. और उसके कारण, ऐ की लड़ाई के दौरान इस्राएल के लोग पराजित और नष्ट हो गए. तब उन्होंने आकान और उसके पूरे परिवार को पत्थरों से मार डाला और शापित वस्तुओं के साथ उन्हें जला दिया.\r\n\r\nयहोशू ने पहले से ही शापित शहर यरीहो में एक और बड़ा शाप जोड़ दिया. “वह व्यक्ति यहोवा के सामने शापित हो जो उठकर इस शहर यरीहो को बनाए; वह अपने जेठे से इसकी नींव रखेगा, और अपने छोटे से उसके फाटक खड़े करेगा” (यहोशू 6:26).\r\n\r\nबेतेल के हीएल ने यहोवा के इन शब्दों और उसके सेवकों की चेतावनियों को अनदेखा किया, और यरीहो की नींव रखी. जैसे ही उसने नींव रखी, उसने अपने जेठे अबीराम को खो दिया. लेकिन क्या उसे अपनी गलतियों का एहसास हुआ और उसने उस शहर के निर्माण का काम रोक दिया? नहीं, और जैसे ही उसने इसके द्वार स्थापित किए, उसे अपने सबसे छोटे बेटे सेगूब को खोना पड़ा.\r\n\r\nनए नियम में, प्रभु यीशु के दृष्टांत में, हम देखते हैं कि वह व्यक्ति जो धन्य यरूशलेम से शापित यरीहो की ओर चला गया, वह चोरों के हाथों में पड़ गया. यरूशलेम समुद्र तल से 1300 फीट ऊपर एक पहाड़ी स्टेशन है; और यरीहो एक निचला शहर है जो समुद्र तल से 1600 फीट नीचे है.\r\n\r\nपरमेश्वर के प्रिय लोगो, उस कलीसिया में रहो जो स्तुति और आराधना से भरी है, जो यरूशलेम की तरह है. कभी भी प्रभु से दूर न हो और यरीहो न जाएँ. कभी भी उच्च आध्यात्मिक अवस्था से निम्न अवस्था में न जाएँ."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु तेरे परमेश्वर यहोवा ने बिलाम की ना सुनी; किन्तु तेरे परमेश्वर यहोवा ने तेरे निमित्त उसके शाप को आशीष से पलट दिया, इसलिये कि तेरा परमेश्वर यहोवा तुझ से प्रेम रखता था.\" (व्यवस्थाविवरण 23:5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}