{"uniqueid":"20251026133226_db7454d9","date":"2024-08-01","title":"बरतिमाई।","key_verse":"41_10:46","memory_verse":{"label":"दिन का वचन","text":"“…तिमाईस का पुत्र अंधा बरतिमाई भीख मांगता हुआ सड़क के किनारे बैठा था” (मरकुस 10:46)."},"devotion":{"label":"वचन पर मनन","text":"एक बार जब यीशु और उसके शिष्य यरीहो में सेवा करने के बाद लौट रहे थे, तो बरतिमाईस नाम का एक अंधा व्यक्ति सड़क के किनारे भीख मांगता हुआ बैठा था.\r\n\r\nजब वह वहाँ बैठा था, तो उसे एक बड़ी भीड़ की आवाज़ सुनाई दी. उसने समझा कि नासरत का यीशु अपने शिष्यों के साथ जा रहा है, जिसके पीछे एक बड़ी भीड़ चल रही है. और वह इस अवसर को हाथ से जाने नहीं देना चाहता था.\r\n\r\nइसलिए उसने ज़ोर से पुकारा, “यीशु, दाऊद की सन्तान, मुझ पर दया करो.” उसने अपने अंधेपन से छुटकारा पाने के लिए पुकारा; अंधकार से निकलकर प्रकाश में आने के लिए. लेकिन कुछ लोग उसके शोर से चिढ़ गए और उसे चेतावनी दी कि वह कोई शोर न करे.\r\n\r\nलेकिन वह और भी ज़ोर से पुकारा और कहा, “दाऊद की सन्तान, मुझ पर दया करो.” यीशु ने रुककर उनसे कहा कि उसे ले आओ. इसलिए कुछ लोग उसके पास दौड़े और बरतिमाईस को बुलाया, और कहा, ‘हौसला रखो और उठो. यीशु तुम्हें बुला रहे हैं.’ उसने तुरंत उठकर यीशु के पास आया. यीशु ने उससे कहा, ‘तुम क्या चाहते हो कि मैं तुम्हारे लिए करूँ?’ और अंधे ने कहा, ‘हे प्रभु, मैं देखना चाहता हूँ.’ यीशु ने उससे कहा: जाओ, तुम्हारे विश्वास ने तुम्हें ठीक कर दिया है. तुरन्त उसे दृष्टि मिल गई और वह यीशु के पीछे हो लिया (मत्ती 10:46-52).\r\n\r\nप्रभु यीशु मसीह अद्भुत हैं और लोग हर दिशा से उनके पास आते थे, क्योंकि वे जहाँ भी जाते थे, चमत्कार करते थे. “यीशु मसीह कल, आज और हमेशा एक जैसा है” (इब्रानियों 13:8). “क्योंकि मैं प्रभु हूँ, मैं बदलता नहीं,” प्रभु कहते हैं (मलाकी 3:6). आज भी, वे आपके लिए एक महान चमत्कार करेंगे.\r\n\r\nयीशु द्वारा किए गए सभी चमत्कारों के पीछे, हम उनके प्रेम, दया, दया और करुणा को देख सकते हैं. वे इस बात पर विचार नहीं करते कि हम उनके लिए चमत्कार करने के योग्य हैं या नहीं. यह केवल उनकी करुणा के धन के कारण है कि वे हमारे जीवन में चमत्कार करते हैं.\r\n\r\nफिर भी, प्रभु हमसे अपेक्षा करते हैं कि हम उनकी ओर देखें, उन पर विश्वास करें और उन्हें पुकारें. जब आपका विश्वास और ईश्वर की दया एक साथ आती है, तो चमत्कार अवश्य होते हैं.\r\n\r\nहालाँकि यीशु ने अपने सांसारिक सेवा के दिनों में अपनी शक्ति से कई चमत्कार किए, हम उन्हें कई जगहों पर यह कहते हुए देख सकते हैं, \"तुम्हारे विश्वास ने तुम्हें बचाया है\".\r\n\r\nपरमेस्वर के प्रिय लोगो, विश्वास चमत्कार लाता है. प्रभु में अपना विश्वास रखें और केवल उन पर निर्भर रहें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यहोवा अन्धों को आंखें देता है. यहोवा झुके हुओं को सीधा खड़ा करता है; यहोवा धर्मियों से प्रेम रखता है. यहोवा परदेशियों की रक्षा करता है; और अनाथों और विधवा को तो सम्भालता है; परन्तु दुष्टों के मार्ग को टेढ़ा मेढ़ा करता है.\" (भजन 146:8,9)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}