{"uniqueid":"20251026133231_db73e0d7","date":"2024-07-31","title":"तुरही की आवाज के साथ।","key_verse":"52_4:16","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि प्रभु आप ही स्वर्ग से उतरेगा; उस समय ललकार, और प्रधान दूत का शब्द सुनाई देगा, और परमेश्वर की तुरही फूंकी जाएगी, और जो मसीह में मरे हैं, वे पहिले जी उठेंगे.” (1 थिस्सलुनीकियों 4:16)."},"devotion":{"label":"वचन पर मनन","text":"दुनिया में तीन महत्वपूर्ण घटनाएँ हैं. पहली घटना आदम और हव्वा की रचना है. दूसरी घटना वह है जब यीशु मसीह ने हमारे लिए क्रूस पर खुद को बलिदान कर दिया. तीसरी घटना उनका दूसरा आगमन है. उनका दूसरा आगमन कैसा होगा? “क्योंकि प्रभु स्वयं आकाश से उतरेगा, जयजयकार के साथ, प्रधान दूत की आवाज़ के साथ, और परमेश्वर की तुरही के साथ फुकी जायेगी.” (1 थिस्सलुनीकियों 4:16)\r\n\r\n'तुरही' उन संगीत वाद्ययंत्रों में से एक है, जिसका पुराने नियम के दिनों में एक महत्वपूर्ण स्थान था. पहली बार, इस्राएल के लोगों ने कनान के जंगल में अपनी यात्रा के दौरान परमेश्वर की उपस्थिति के प्रतीक के रूप में तुरही बजाई. हम पढ़ते हैं कि जब प्रभु सीनै पर्वत पर प्रकट हुए, तो तुरही की आवाज़ बहुत तेज़ थी (निर्गमन 19:16).\r\n\r\nउस आवाज़ को सुनकर, शिविर में मौजूद सभी लोग काँप उठे; गरजने और बिजली चमकने लगी, और पहाड़ पर घना बादल छा गया. इसलिए, शिविर में मौजूद लोगों को एहसास हुआ कि प्रभु एक भस्म करने वाली आग है; और वे सभी परमेश्वर के भय से भर गए.\r\n\r\nबाद के दिनों में, तुरही का इस्तेमाल इस्राएल के लोगों को एक साथ इकट्ठा करने के लिए एक साधन के रूप में किया गया था. इसके बारे में विवरण गिनती की पुस्तक- अध्याय 10 में पढ़ा जा सकता है. जब तुरही बजाई जाती है, तो पूरी मण्डली को तम्बू के द्वार पर इकट्ठा होना चाहिए. यदि केवल एक ही बजाया जाता है, तो हज़ारों के नेता इकट्ठा हो जाएँगे. लेकिन जब तुरही जोर से बजाई जाती है, तो यह इस्राएल के सभी लोग के लिए एक आदेश था कि वे अपने तंबू और अपना सारा सामान उठाएँ और बादल के खंभों का अनुसरण करें.\r\n\r\nपुराने नियम के युग में तुरही की आवाज़ का इस्तेमाल परमेश्वर की स्तुति और आराधना करने के लिए भी किया जाता था. यह मूसा की व्यवस्था में दिए गए आदेश के अनुसार आसाफ के भजन को याद दिलाने के लिए एक अनुस्मारक के रूप में कार्य करता है. भजनकार कहता है, \"नये चाँद के दिन, और पूर्णमासी को हमारे पर्व के दिन नरसिंगा फूंको.\" (भजन 81:3). इन अंतिम दिनों में हम अपने प्रभु के आगमन के संकेत के रूप में परमेश्वर की तुरही बजने का बेसब्री से इंतजार करते हैं. तब प्रभु सीनै पर्वत पर नहीं, बल्कि खुशी के साथ उतरेंगे; और एक गौरवशाली राजा के रूप में अपने लोगो को एक साथ करेगे. तुरही की आवाज़ सुनकर, मसीह में मरे हुए पहले उठेंगे. तब हम जो जीवित और बचे रहेंगे, उनके साथ बादलों में हवा में प्रभु से मिलने के लिए उठा लिए जाएँगे. तुरही का पर्व इस्राएल के पर्वों में सबसे प्रमुख है. इसे इस्राएलियों द्वारा एक प्रमुख पर्व के रूप में मनाया जाता था. लेकिन, हम नए नियम के युग के संतों के रूप में, प्रभु के आगमन को सबसे महत्वपूर्ण पर्व के रूप में मनाने की प्रतीक्षा करते हैं. क्या हम सब उस महान भोज के लिए खुद को तैयार करें, ताकि हम हवा में प्रभु से मिल सकें?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लि: “सिय्योन में नरसिंगा फूको, उपवास का दिन ठहराओ, महासभा का प्रचार करो.” (योएल 2:15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}