{"uniqueid":"20251026133235_db73e0d6","date":"2024-07-30","title":"बहुत ही मददगार।","key_verse":"19_46:1","memory_verse":{"label":"दिन का वचन","text":"\"परमेश्वर हमारा शरणस्थान और बल है, संकट में अति सहज से मिलने वाला सहायक.\" (भजन 46:1)."},"devotion":{"label":"वचन पर मनन","text":"शास्त्र कहता है, कि हमारा प्रभु 'अति सहज सहायक' है, जिसका अर्थ है 'तुरंत सहायता'. प्रभु हमारा शरणस्थान और बल है, और तुरंत या तत्काल सहायक के रूप में मौजूद है.\r\n\r\nमैंने कुछ बहनों को कहते सुना है 'मेरे पति बहुत सहायक हैं. वे किराने का सामान और सब्ज़ी की सारी खरीदारी कर देंगे. वे बच्चों को तैयार करेंगे और उन्हें स्कूल ले जाएंगे. वे मेरे लिए पूरी तरह से सहायक साथी हैं'. कुछ बहनें अपनी सास के बारे में खुशी से बात करती हैं और कहती हैं, 'दूसरी सास और मेरी सास में बहुत अंतर है. वे अपनी बेटी की तरह देखभाल करती हैं'. कुछ अन्य अपने मकान मालिकों के बारे में बताते हैं और कहते हैं, 'हम अभी किराए पर एक नए घर में आए हैं. घर का मालिक बहुत मददगार है. हम जो भी मदद चाहते हैं, वह तुरंत करता है'.\r\n\r\nईश्वर की सहायता, किसी भी मानवीय सहायता से कहीं अधिक श्रेष्ठ है. जब प्रभु हमारा शरणस्थान और शक्ति है, तथा संकट में हमारी सहायता करने वाला है – तो हमें उस सहायता को कभी नहीं भूलना चाहिए. इसीलिए ईश्वर की सहायता को तात्कालिक कहा जाता है.\r\n\r\nदेखिए कि प्रभु ने कितनी बार वादा किया और कहा, \"मैं सहायता करूँगा\". \"ऐसा होगा कि उनके पुकारने से पहले ही मैं उत्तर दूँगा; और उनके बोलते ही मैं उनकी सुन लूँगा\" (यशायाह 65:24). \"वह मुझे पुकारेगा, और मैं उसकी सुनूँगा; संकट में मैं उसके साथ रहूँगा; मैं उसे छुड़ाऊँगा और उसका सम्मान करूँगा\" (भजन 91:15).\r\n\r\nजब हम दानिय्येल के जीवन को पढ़ते हैं, तो हम स्पष्ट रूप से समझ सकते हैं कि कैसे प्रभु खतरे के समय में उसकी सहायता करने वाला था. यहाँ तक कि जब उसे शेरों की माँद में फेंक दिया गया, तब भी प्रभु उसके साथ खड़ा रहा; और शेरों के मुँह को बाँध दिया, ताकि वे उसे नुकसान न पहुँचा सकें. भले ही वह सहायता पाँच मिनट बाद ही आ जाती, लेकिन उसका कोई फायदा नहीं होता. इसलिए, प्रभु ने अपने दूत को सिंहों के मुंह को बांधने के लिए सिंहों की मांद में भेजा था, दानिय्येल को मांद में फेंके जाने से पहले ही. स्वर्गदूत ने दानिय्येल से कहा, \"डरो मत, दानिय्येल, क्योंकि जिस दिन से तू ने समझने और अपने परमेश्वर के सामने दीन होने का मन लगाया, उसी दिन से तेरे वचन सुने गए; और मैं तेरे वचनों के कारण आया हूँ\" (दानिय्येल 10:12).\r\n\r\nजब शद्रक, मेशक और अबेदनगो को आग की भट्टी में फेंका गया, तब परमेश्वर शरणस्थल और बहुत ही मददगार था. जब प्रेरित यूहन्ना को पटमोस द्वीप पर कैद किया गया, तब परमेश्वर उसकी शरणस्थल और मददगार था.\r\n\r\nपरमेश्वर के प्रिय लोगो, वही प्रभु आपका शरणस्थल और मददगार भी होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मुझे न घबरा; संकट के दिन तू ही मेरा शरणस्थान है. हे यहोवा, मेरी आशा टूटने न दे, मेरे सताने वालों ही की आशा टूटे; उन्हीं को विस्मित कर; परन्तु मुझे निराशा से बचा; उन पर विपत्ति डाल और उन को चकनाचूर कर दे!\" (यिर्मयाह 17:17-18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}