{"uniqueid":"20251026133245_db73e0c0","date":"2024-07-29","title":"मैं तुम्हारी सहायता करूँगा।","key_verse":"23_41:13","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि मैं तेरा परमेश्वर यहोवा, तेरा दहिना हाथ पकड़कर कहूंगा, मत डर, मैं तेरी सहायता करूंगा.\" (यशायाह 41:13)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु कहते हैं, \"मैं तुम्हारी सहायता करूँगा\". बस इस तस्वीर की कल्पना अपनी विश्वास की आँखों से करें.\r\n\r\nसर्वशक्तिमान परमेश्वर, जिसने स्वर्ग और पृथ्वी की रचना की, आपके करीब आता है, अपने प्रेमपूर्ण हाथों से आपका हाथ थामता है और आपसे पूरे प्रेम से कहता है, \"डरो मत; मैं तुम्हारी सहायता करूँगा\". इस अद्भुत वादे के लिए परमेश्वर का धन्यवाद.\r\n\r\nएक दिन प्रभु ने याकूब को सांत्वना के ऐसे शब्द कहे. जब याकूब अपने पिता के घर से भाग गया, और उसका अपना भाई उसे मार डालने की कसम खा रहा था, तो वह अनाथ की तरह अकेला था, उसका साथ देने वाला कोई नहीं था. वह अपने दिल में दुःख से बहुत परेशान था.\r\n\r\nलेकिन प्रभु ने उसे सहारा देने की इच्छा की, उसे अपने दर्शन में सीढ़ी दिखाई और इस तरह उसके साथ एक प्रेमपूर्ण वाचा बाँधी. याकूब की खुशी का ठिकाना नहीं रहा, जब उसने महसूस किया कि प्रभु उसके साथ खड़ा है, भले ही हर कोई उसके खिलाफ हो.\r\n\r\nइस पद पर एक बार फिर से विचार करें. प्रभु उसी पद में तीन गुना वादा करते हैं.\r\n\r\nपरमेश्वर हमारा दाहिना हाथ थामे हुए है: विवाह में, दुल्हन का दाहिना हाथ दूल्हे के दाहिने हाथ को दिया जाता है. और साथ में वे प्रतिज्ञा करते हैं कि वे उस दिन से आगे भी एक दूसरे का हाथ थामे रहेंगे, चाहे अच्छा हो, चाहे बुरा, बीमारी हो या स्वास्थ्य, और एक दूसरे से अलग नहीं होंगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, जो परमेश्वर की प्रेमपूर्ण बाहों में हैं, उसकी ओर देखें जो आपको अनन्त प्रेम से प्यार करता है और अनन्त दया से आपको गले लगाता है. वह आपको अंत तक ले जाने में सक्षम है; और आपको ठोकर खाने से बचा सकता है. वह आपके द्वारा शुरू किए गए अच्छे कामों को पूरा करने और स्थापित करने में सक्षम है.\r\n\r\nईश्वर हमें सांत्वना देता है और हमें डरने से मना करता है: 'डरो मत' का वादा और आदेश पूरे शास्त्र में पाया जाता है. इस भयावह दुनिया में प्रभु आपके साथ है, आपको सांत्वना देने और दिलासा देने के लिए. रास्ते में आधी और तूफ़ान आ सकते हैं. लेकिन प्रभु आपसे प्यार से कहता है, \"डरो मत; न ही निराश हो. मैं तुम्हारा ईश्वर हूँ\".\r\n\r\nईश्वर मदद करने का वादा करता है: हम वास्तव में कभी अकेले नहीं होते. हम अनाथ या बेसहारा नहीं हैं. प्रभु हमारी मदद करने के लिए हमारे साथ खड़े हैं. उन्होंने अपने शिष्यों को सांत्वना दी और कहा, \"तुम्हारा मन व्याकुल न हो; तुम परमेस्वर पर विश्वास करते हो, मुझ पर भी विश्वास करो\".\r\n\r\nपरमेस्वर के प्रिय लोगो, प्रभु आपको उसी तरह सांत्वना देगा. आपका मन व्याकुल न हो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि तू मेरा सहायक बना है, इसलिये मैं तेरे पंखों की छाया में जयजयकार करूंगा.\" (भजन 63:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}