{"uniqueid":"20251026133252_db73e0c0","date":"2024-07-29","title":"बिखराओ।","key_verse":"20_11:24","memory_verse":{"label":"दिन का वचन","text":"“ऐसे हैं, जो छितरा देते हैं, तौभी उनकी बढ़ती ही होती है; और ऐसे भी हैं जो यथार्थ से कम देते हैं, और इस से उनकी घटती ही होती है.” (नीतिवचन 11:24)"},"devotion":{"label":"वचन पर मनन","text":"एक पादरी ने एक बार कहा था, “मुझे अपने विश्वासियों से हमारे चर्च के निर्माण कोष के लिए धन इकट्ठा करने के लिए बहुत संघर्ष करना पड़ा”. उन्होंने एक हल्की-फुल्की टिप्पणी की कि उनमें से कई स्पंज की तरह थे जो केवल निचोड़ने पर ही पानी छोड़ते हैं; अन्य चट्टान की तरह थे, और उनसे कुछ पाने के लिए आपको उन्हें मूसा की छड़ी से पीटना होगा.\r\n\r\nमजबूरी में देने या लेने से कोई लाभ या आशीष नहीं मिलता है. बुद्धिमान पुराने भारतीय राजनीतिज्ञ राजाजी ने एक बार कहा था, “फूल खुशी से मधुमक्खियों को शहद देते हैं, और वे इसका उपयोग परागण के लिए भी करते हैं. मधुमक्खियां खुशी-खुशी अपने बच्चों को शहद खिलाती हैं. और बाकी, वे हमारे लिए जमा करके रखती हैं. इसी तरह, हमें भी खुशी-खुशी दूसरों को देना चाहिए”. शास्त्र कहता है, “कोई ऐसा है जो बिखेरता है, फिर भी और अधिक बढ़ाता है”.\r\n\r\nअंकगणित के अनुसार, पाँच और दो का योग सात होना चाहिए. लेकिन आध्यात्मिक अर्थ में, यदि आप पाँच और दो देते हैं तो यह पाँच हज़ार हो जाता है. क्या हमारे प्रभु यीशु ने पाँच रोटियों और दो मछलियों से पाँच हज़ार लोगों को नहीं खिलाया जो उन्हें दी गई थीं? जब हम उदारता से परमेश्वर के हाथ में देते हैं, तो यह बढ़ता है और बढ़ता है. और अंत में, हम बची हुई राशि को बारह टोकरियों में इकट्ठा करने में भी सक्षम होते हैं.\r\n\r\nएक ऐसे व्यक्ति के बारे में एक मज़ेदार कहानी है जो दूसरों को उदारता से देता था. जब वह गंभीर रूप से बीमार पड़ा, तो वह डॉक्टर के पास गया. उस समय, अस्पताल के कर्मचारियों को एक खबर मिली कि उस बीमार व्यक्ति ने पाँच लाख की लॉटरी जीती है. डॉक्टर ने अपने कर्मचारियों को सलाह दी कि वे रोगी को तुरंत यह खबर न बताएँ, क्योंकि उसका दिल कमज़ोर है; और वह रोगी को धीरे से यह खबर बताएँगे.\r\n\r\nतो, डॉक्टर ने रोगी की ओर देखा और पूछा, ‘श्रीमान, यदि आप लॉटरी में एक हज़ार रुपये जीत जाएँ तो आप क्या करेंगे?’ रोगी ने कहा, ‘मैं दस ग़रीबों को खाना खिलाऊँगा, और बाकी पैसे अपने बच्चों में बाँट दूँगा’.\r\n\r\nफिर डॉक्टर ने उससे पूछा, ‘मान लो कि तुम लॉटरी में पाँच लाख रुपये जीत जाते हो, तो तुम क्या करोगे?’ मरीज ने कहा, ‘मैं तुम्हें तीन लाख रुपये दूंगा’. यह सुनकर डॉक्टर पूरी तरह से चौंक गया और हृदय गति रुकने से उसकी मौके पर ही मौत हो गई.\r\n\r\nपरमेस्वर बहुतों को धन नहीं देते, इसका कारण यह है कि वे परमेस्वर के भरोसे के लायक नहीं हैं. जब उन्हें धन मिलता है, तो वे ठोकर खाते हैं और गिर जाते हैं; और उनमें से कुछ पापपूर्ण सुखों की ओर भागते हैं.\r\n\r\nपरमेस्वर के प्रिय लोगो, जब आप परमेस्वर के लिए उत्साहपूर्वक देते हो, तो वह आपका धन बढ़ाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिये: “जो निर्धन को दान देता है उसे घटी नहीं होती, परन्तु जो उस से दृष्टि फेर लेता है वह शाप पर शाप पाता है.\" (नीतिवचन 28:27)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}