{"uniqueid":"20251026133256_db73e0be","date":"2024-07-27","title":"ईमानदारी!","key_verse":"20_10:9","memory_verse":{"label":"दिन का वचन","text":"“जो खराई से चलता है वह निडर चलता है, परन्तु जो टेढ़ी चाल चलता है उसकी चाल प्रगट हो जाती है.” (नीतिवचन 10:9)."},"devotion":{"label":"वचन पर मनन","text":"यह विचार कि हमें परमेश्वर के सामने सच्चा और सीधा होना चाहिए, नीतिवचन की पूरी पुस्तक में जोर दिया गया है.\r\n\r\nईमानदारी क्या है? ईमानदारी शब्द आमतौर पर सत्य से जुड़ा होता है. यह पूर्ण विश्वसनीयता की विशेषता है. यह बिना किसी झूठ के होने का एक श्रेष्ठ गुण है. यह ईमानदारी और न्याय को दर्शाता है. जो लोग ईमानदारी से जीते हैं, उनमें अच्छे फल पाए जा सकते हैं. वे कभी दूसरों को धोखा नहीं देंगे. इसलिए, जो लोग ईमानदार हैं, वे हमेशा सभी चीजों में बुद्धिमानी से काम करेंगे.\r\n\r\nप्रभु हम में से हर एक में ऐसी ईमानदारी की अपेक्षा करता है. नूह ने अपनी पीढ़ी के सभी लोगों के बीच एक परिपूर्ण जीवन जिया. इसलिए नूह ने प्रभु की दृष्टि में अनुग्रह पाया” (उत्पत्ति 6:8). बाकी सभी पाप और अधर्म में जी रहे थे. उनके दिल के विचारों का हर इरादा हमेशा बुरा ही था. इसलिए, जब प्रभु ने उन्हें नष्ट करने का फैसला किया, तो उसने धर्मी नूह को जहाज़ में सुरक्षित रखा.\r\n\r\nइसी तरह, जब परमेश्वर ने अब्राहम को बुलाया, तो उसने कहा, “मैं सर्वशक्तिमान परमेश्वर हूँ; मेरे सामने चलो और निर्दोष बनो.” (उत्पत्ति 17:1).\r\n\r\nजिनके कार्य उनके कथन के अनुरूप नहीं हैं, वे कभी भी ईमानदारी का जीवन नहीं जी सकते. बहुत से लोग जो उपदेश देते हैं, वे अपनी शिक्षाओं का पालन नहीं करते, क्योंकि उनमें ईमानदारी नहीं होती. एक व्यक्ति जिसने कई विवाह रचाए, उसका वैवाहिक जीवन असफल हो गया, मुख्यतः इसलिए क्योंकि उसमें ईमानदारी नहीं थी.\r\n\r\nबहुत से मनोचिकित्सक आत्महत्या कर लेते हैं, क्योंकि वे अपनी समस्याओं का समाधान नहीं कर पाते. बहुत से अर्थशास्त्री अपने जीवन में गरीबी में जीते हैं. ऐसा इसलिए है क्योंकि उनके जीवन में सच्चाई या अच्छाई नहीं है. चाहे वे कितने भी शिक्षित क्यों न हों, उन्हें ईमानदारी की आवश्यकता होती है. ईमानदारी होने पर ही हम उन पर भरोसा कर सकते हैं और उन पर निर्भर हो सकते हैं.\r\n\r\nमहान उपदेशक स्पर्जन ने तत्कालीन ब्रिटिश प्रधान मंत्री को निम्नलिखित शब्द लिखे: 'एक प्रधान मंत्री का जीवन सुखी हो सकता है. लेकिन अगर आप उस जिम्मेदारी को पूरा करना चाहते हैं जो आपको दी गई है, तो आपको ईमानदारी और सच्चाई से काम लेना चाहिए.\r\n\r\nक्या आप चाहते हैं कि आपका जीवन बुद्धि और मजबूत खंभों पर टिका हो? फिर ईमानदारी की तलाश करें और लोगों और पर्मेश्ववर के सामने सच्चाई और ईमानदारी से जीने का दृढ़ संकल्प लें. तब आप ‘धर्मी’ कहलाएँगे.\r\n\r\nपरमेस्वर के प्रिय लोगो, अगर आप थोड़े से में वफादार रहेंगे, तो परमेस्वर आपको बहुतों पर शासक बनाएँगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तू अपने परमेश्वर यहोवा के सम्मुख सिद्ध बना रहना.” (व्यवस्थाविवरण 18:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}