{"uniqueid":"20251026133300_db73e0be","date":"2024-07-27","title":"INTEGRITY !","key_verse":"20_10:9","memory_verse":{"label":"दिन का वचन","text":"“He who walks with integrity walks securely, but he who perverts his ways will become known” (Proverbs 10:9)."},"devotion":{"label":"वचन पर मनन","text":"The idea that we must be true and upright before God is emphasized throughout the book of Proverbs.\r\n\r\nWhat is integrity? The word integrity is usually associated with truth. It is a characteristic of complete trustworthiness.  It is a superior quality of being without any falsehood.  It signifies honesty and justice.  Good fruits can be found in those who live in integrity.  They will never cheat or deceive others. Therefore, those who are of integrity will always act wisely in all things.\r\n\r\nThe Lord expects such integrity in each one of us.  Noah lived a perfect life among all the people of his generation.  That is why Noah found grace in the eyes of the Lord” (Genesis 6:8).  All others were living in sin and iniquity.  Every intent of the thoughts of their heart were only evil continually.  So, when the Lord decided to destroy them, He preserved the righteous Noah in the ark\r\n\r\nIn the same manner, when God called Abraham, He said, “I am Almighty God; walk before Me and be blameless.’” (Genesis 17:1).\r\n\r\nThose whose actions are inconsistent with what they say, can never lead a life of integrity.  Many who preach, do not follow their own teachings, as there is no integrity in them. The marital life of a person who arranged many marriages, ended up as a failure, primarily because there was no integrity in him.\r\n\r\nMany psychiatrists end up committing suicide, as they are not able to solve their own problems. Many economists live in poverty in their lives. This is because there is no truth or goodness in their lives. No matter how educated they are, they need integrity. Only if there is integrity can we trust and depend on them.\r\n\r\nThe great preacher Spurgeon wrote to the then British Prime Minister, the following words: 'The life of a Prime Minister may be happy.  But if you want to fulfill the responsibility that has been given to you, you must have integrity and uprightness’.\r\n\r\nDo you want your life to be built with wisdom and on strong pillars?  Then seek integrity, and make a firm resolution to live truthfully and honestly before men and before God. Then you will be called ‘righteous’.\r\n\r\nChildren of God, if you are faithful over few things, the Lord will make you ruler over many."},"conclusion":{"label":"मनन के लिए पद","text":["Verse for further meditation: “You shall be blameless before the Lord your God” (Deuteronomy 18:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}