{"uniqueid":"20251026133304_db73e0bd","date":"2024-07-26","title":"जो प्रभु पर भरोसा रखता है।","key_verse":"20_28:25","memory_verse":{"label":"दिन का वचन","text":"“लालची मनुष्य झगड़ा मचाता है, और जो यहोवा पर भरोसा रखता है वह हृष्ट पुष्ट हो जाता है.” (नीतिवचन 28:25)."},"devotion":{"label":"वचन पर मनन","text":"यही समृद्ध और धन्य जीवन का रहस्य है. केवल वही समृद्ध होगा जो ईश्वर पर भरोसा रखता है. लेकिन कुछ लोग ईश्वर पर विश्वास नहीं करते. वे अपनी क्षमताओं पर विश्वास करते हैं. शास्त्र कहता है, “जो अपने ऊपर भरोसा रखता है, वह मूर्ख है; और जो बुद्धि से चलता है, वह बचता है.” (नीतिवचन 28:26).\r\n\r\nजब बच्चा पैदा होता है, तो उसे अपने माता-पिता पर स्वाभाविक भरोसा होता है. उसे विश्वास होता है कि जब वह रोएगा, तो उसकी माँ उसका पालन-पोषण करेगी. उसे भरोसा होता है कि उसकी माँ उसकी अच्छी देखभाल करेगी. बच्चा स्वाभाविक भरोसे और विश्वास के साथ पैदा होता है. लेकिन जैसे-जैसे बच्चा बड़ा होता है, अगर उसे पता चलता है कि उसके माता-पिता उससे प्यार नहीं करते और उसकी देखभाल नहीं करते, तो उसके मन में यह गहरी धारणा बन जाती है कि मनुष्य भरोसेमंद नहीं हैं.\r\n\r\nकई बार हम येसा होता है की जो बच्चे कम उम्र में ही अपने माता-पिता को खो देते हैं, और अपने रिश्तेदारों द्वारा क्रूरतापूर्वक और बिना प्यार के पाले जाते हैं, वे भविष्य में गुस्सैल, क्रूर और हत्यारे व्यक्ति बन जाते हैं. आपको ऐसे लोगों को प्रभु यीशु के प्रेमपूर्ण परिवार में लाना चाहिए.\r\n\r\nआपको उन्हें प्रभु यीशु के प्रेम के बारे में बताना चाहिए, जो एक पिता और एक माँ के रूप में प्यार करते हैं. आपको उन्हें यीशु के प्रेम का स्वाद चखने के अवसर देने चाहिए, जो उन्हें एक माँ की तरह सांत्वना देते हैं. तब उनके पास नए माता-पिता और एक नया और धन्य परिवार होगा – परमेश्वर का परिवार.\r\n\r\nजब हम उस परिवार में आते हैं तो हमें मसीह के क्षमाशील प्रेम का एहसास होता है. हम दूसरों को स्वतंत्र रूप से क्षमा कर सकते हैं, और उन लोगों को आशीर्वाद दे सकते हैं जिन्होंने हमें नुकसान पहुँचाया है. हम अपने शत्रुओं से प्रेम कर सकते हैं, क्योंकि यह उन लोगों के लिए कठिन नहीं है जो प्रभु पर भरोसा करते हैं.\r\n\r\nजैसे-जैसे आप मसीह के परिवार में बढ़ते हैं, अपने आप पर निर्भरता बदलें और प्रभु पर अपना भरोसा रखें. शास्त्र कहता है, \"जो अपने ऊपर भरोसा रखता है, वह मूर्ख है; और जो बुद्धि से चलता है, वह बचता है.\" (नीतिवचन 28:26).\r\n\r\nअपने जीवन में, कभी भी अपने आप पर भरोसा न करें. \"ऐसा मार्ग है जो मनुष्य को ठीक लगता है, परन्तु उसका अन्त मृत्यु ही है\" (नीतिवचन 14:12). हमेशा प्रभु पर निर्भर रहें. उस पर अटूट भरोसा और विश्वास रखें; और वह आपको कभी नहीं छोड़ेगा.\r\n\r\nसंपूर्ण शास्त्र उन संतों की गवाही से भरा पड़ा है जिन्होंने प्रभु पर अपना भरोसा रखा. राजा दाऊद कहते हैं: \"मेरा चट्टानरूपी परमेश्वर है, जिसका मैं शरणागत हूँ, मेरी ढाल, मेरा बचाने वाला सींग, मेरा ऊंचा गढ़, और मेरा शरण स्थान है, हे मेरे उद्धार कर्त्ता, तू उपद्रव से मेरा उद्धार किया करता है.\" (2 शमूएल 22:3).\r\n\r\nपरमेश्वर के प्रिय लोगो, दाऊद ने प्रभु पर अपना भरोसा रखा, और प्रभु ने दाऊद की अंत तक रक्षा की. उसी तरह, वह आपको बचाएगा और आपकी रक्षा करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु मैं ने तेरी करूणा पर भरोसा रखा है; मेरा हृदय तेरे उद्धार से आनन्दित होगा” (भजन 13:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}