{"uniqueid":"20251026130946_105b0497","date":"2025-09-10","title":"एकता से परमेश्वर की उपस्थिति।","key_verse":"43_1:3","memory_verse":{"label":"दिन का वचन","text":"“जो कुछ हम ने देखा और सुना है उसका समाचार तुम्हें भी देते हैं, इसलिये कि तुम भी हमारे साथ सहभागी हो; और हमारी यह सहभागिता पिता के साथ, और उसके पुत्र यीशु मसीह के साथ है.” (1 यूहन्ना 1:3)"},"devotion":{"label":"वचन पर मनन","text":"जब भी प्रभु ने स्वयं को इस संसार के सामने प्रकट किया, उन्होंने हमेशा लोगों के एक समूह को चुना. पुराने नियम में, उन्होंने याकूब के बारह पुत्रों को चुना और उन्हें इस्राएल के गोत्र बनाए. नए नियम में, उन्होंने बारह शिष्यों को चुना और उन्हें प्रेरित बनाया.\r\n\r\nउन दिनों, इस्राएलियों के माध्यम से, प्रभु ने अपने नाम की महिमा की और उन्हें कनान देश की विरासत दी. नए नियम में, उन्होंने प्रेरितों को चुना; उनके माध्यम से सुसमाचार का प्रचार किया और लोगों को उद्धार की ओर अग्रसर किया.\r\n\r\nपरमेश्वर की ऐसी संतानों के साथ संगति हमारे जीवन में परमेश्वर की उपस्थिति, दिव्य आनंद और शांति लाती है.\r\n\r\nफिर भी, कई कलीसियाओं में, एक-दूसरे के साथ कोई एकता या प्रेमपूर्ण संगति नहीं होती. लोग अलग-अलग आते हैं और अलग-अलग जाते हैं. कुछ जगहों पर, \"उच्च\" जाति के लोगों के लिए एक कलियिया है और \"निम्न\" जाति के लोगों के लिए दूसरा. यह सचमुच बहुत दुःख की बात है.\r\n\r\nमसीह कभी विभाजित नहीं होते, न ही वे अपने शरीर -कलीसिया- में विभाजन चाहते हैं. जैसा कि हम पहले ही देख चुके हैं, हमारी संगति पिता और उनके पुत्र यीशु मसीह के साथ है (1 यूहन्ना 1:3).\r\n\r\nजब हम एक ही लहू से धोए गए हैं, एक ही आत्मा से जुड़े हैं, और एक ही पिता के सदस्य हैं, तो हमारे बीच कोई फूट, झगड़ा या मतभेद नहीं होना चाहिए. जब भी हम एक कलीसिया के रूप में एकत्रित होते हैं, तो विभाजन का हर निशान मिट जाना चाहिए, ताकि हम परमेश्वर की मधुर उपस्थिति में आनन्दित हो सकें.\r\n\r\nबाइबल कहती है, \"देखो, यह क्या ही भली और मनोहर बात है कि भाई लोग आपस में मिले रहें! यह तो उस उत्तम तेल के समान है, जो हारून के सिर पर डाला गया था, और उसकी दाढ़ी पर बह कर, उसके वस्त्र की छोर तक पहुंच गया. वह हेर्मोन की उस ओस के समान है, जो सिय्योन के पहाड़ों पर गिरती है! यहोवा ने तो वहीं सदा के जीवन की आशीष ठहराई है॥\" (भजन 133:1-3)\r\n\r\nसबसे पहले और सबसे महत्वपूर्ण, हमें अपने प्रभु परमेश्वर से अपने पूरे हृदय, पूरे प्राण और पूरी शक्ति से प्रेम करना चाहिए. साथ ही, हमें दूसरों से भी वैसा ही प्रेम करना चाहिए जैसा हम स्वयं से करते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि हम अपने भाई से, जिसे हम देखते हैं, प्रेम नहीं कर सकते, तो हम उस प्रभु से, जिसे हम नहीं देखते, कैसे प्रेम कर सकते हैं? चाहे घर में हो या कलीसिया में, यदि प्रेम में एकता नहीं है, तो परमेश्वर की उपस्थिति का अनुभव नहीं किया जा सकता."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"इसलिये यदि तू अपनी भेंट वेदी पर लाए, और वहां तू स्मरण करे, कि मेरे भाई के मन में मेरी ओर से कुछ विरोध है, तो अपनी भेंट वहीं वेदी के साम्हने छोड़ दे. और जाकर पहिले अपने भाई से मेल मिलाप कर; तब आकर अपनी भेंट चढ़ा.\" (मत्ती 5:23-24)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}