{"uniqueid":"20251026133318_db73e0bb","date":"2024-07-24","title":"गहरे घावों का उपचार।","key_verse":"42_1:13","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु स्वर्गदूत ने उस से कहा, हे जकरयाह, भयभीत न हो क्योंकि तेरी प्रार्थना सुन ली गई है और तेरी पत्नी इलीशिबा से तेरे लिये एक पुत्र उत्पन्न होगा, और तू उसका नाम यूहन्ना रखना.\" (लूका 1:13)"},"devotion":{"label":"वचन पर मनन","text":"देखिए स्वर्गदूत ने वृद्ध जकरयाह का कितनी कृपापूर्वक अभिवादन किया. जकरयाह हारून के वंश का एक याजक था.\r\n\r\nउन दिनों याजकों को चौबीस समूहों में विभाजित किया गया था. और प्रत्येक समूह को वर्ष में दो सप्ताह के लिए परमेश्वर की उपस्थिति में सेवा करने का विशेषाधिकार प्राप्त होगा.\r\n\r\nउनकी सेवकाई वर्ष में केवल दो सप्ताह के लिए होगी. वे यह तय करने के लिए चिट्ठी निकालेंगे कि कौन परम पवित्र स्थान में प्रवेश करेगा, और केवल वही व्यक्ति प्रवेश कर सकता है. और उस अवसर पर चिट्ठी वृद्ध जकरयाह के नाम पर निकली.\r\n\r\nजकरयाह के हृदय में एक गहरा घाव था: कि प्रभु ने उसे कोई संतान नहीं दी थी. हम लूका 1:6 में पढ़ते हैं कि जकर्याह और उसकी पत्नी दोनों ही परमेश्वर के सामने धर्मी थे, और प्रभु की सारी आज्ञाओं और विधियों पर चलते थे.\r\n\r\nयद्यपि वे प्रभु के प्रति इतने वफ़ादार थे, फिर भी वे इस बात से दुखी थे कि प्रभु ने उन्हें संतान का आशीर्वाद नहीं दिया, और उनकी पत्नी को बांझ की तरह रखा.\r\n\r\nउस दिन, स्वर्गदूत जकर्याह के सामने प्रकट हुआ, जो अपने दिल में बहुत घायल था, और उसने कहा, “ज़कर्याह, मत डर, क्योंकि तेरी प्रार्थना सुन ली गई है; और तेरी पत्नी इलीशिबा तेरे लिए एक पुत्र को जन्म देगी, और तू उसका नाम यूहन्ना रखना. और तुझे आनन्द और खुशी होगी, और बहुत से लोग उसके जन्म से आनन्दित होंगे. क्योंकि वह प्रभु की दृष्टि में महान होगा, और न तो दाखरस और न मदिरा पीएगा. वह अपनी माँ के गर्भ से ही पवित्र आत्मा से परिपूर्ण हो जाएगा.” (लूका 1:13-15). जब स्वर्गदूत ने ये शब्द कहे, तो जकर्याह उन पर विश्वास नहीं कर सका. अपने गहरे घाव के निशान के कारण, वह तुरंत वादे को समझ नहीं सका और उसके लिए परमेश्वर की स्तुति नहीं कर सका. कई सालों तक उसने प्रार्थना की थी, लेकिन उसे कोई जवाब नहीं मिला, और अब जब उसे जवाब मिला, तो उसे यकीन नहीं हुआ.\r\n\r\nयीशु के शिष्य उत्सुकता से उम्मीद कर रहे थे कि यीशु उनके राजा के रूप में इस्राएल पर शासन करेंगे, और वे भी उनके साथ शासन करेंगे.\r\n\r\nलेकिन जब प्रभु यीशु ने क्रूस पर खुद को क्रूस पर चढ़ाने के लिए प्रस्तुत किया, तो उनके दिलों में गहरी चोट लगी. ऐसा लगा जैसे उनकी सारी उम्मीदें बेकार हो गई थीं. लेकिन यीशु जो मर गया, मृत्यु से फिर से जी उठा, और उनके सामने प्रकट हुआ.\r\n\r\nपरमेश्वर के प्रिय लोगो, आज प्रभु आपके सभी घावों को ठीक करना चाहता है; और आपके जीवन में एक नया काम करना चाहता है. आपके सभी गहरे घाव ठीक हो जाएँगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं तेरा इलाज कर के तेरे घावों को चंगा करूंगा, यहोवा की यह वाणी है; क्योंकि तेरा नाम ठुकराई हुई पड़ा है: वह तो सिय्योन है, उसकी चिन्ता कौन करता है?\" (यिर्मयाह 30:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}