{"uniqueid":"20251026133322_db73e0ba","date":"2024-07-23","title":"फिलेदिलफिया।","key_verse":"66_3:7","memory_verse":{"label":"दिन का वचन","text":"\"और फिलेदिलफिया की कलीसिया के दूत को यह लिख,कि, जो पवित्र और सत्य है, और जो दाऊद कीकुंजी रखता है, जिस के खोले हुएको कोई बन्द नहीं कर सकता और बन्द किए हुए को कोई खोल नहीं सकता&#8230;.” (प्रकाशितवाक्य 3:7)"},"devotion":{"label":"वचन पर मनन","text":"प्रकाशितवाक्य कीपुस्तक में, आत्मा द्वाराआरंभिक प्रेरितिक दिनों की सात कलीसियाओं को कहे गए संदेश दर्ज हैं. छठा चर्चफिलेदिलफिया का चर्च है.\r\n\r\nपवित्र आत्माजिसने आरंभिक प्रेरितों के दिनों में कलीसियाओं को लिखा था, वही शब्द हमारे हृदय में लिख रहा है और अपनी सलाह प्रकट कररहा है.\r\n\r\nफिलेदिलफिया नामका क्या अर्थ है? यह नाम कैसे पड़ा?एक बार जब राजा अकालास तुर्की पर शासन करता था,तो उसका भाई हर तरह से उसकी बहुत सहायता करताथा. अपने भाई के प्रति कृतज्ञता से राजा ने एक बड़ा शहर बनवाया और उसे उपहार मेंदे दिया. फिलेदिलफिया वह शहर है जो भाईचारे के प्रेम से बना है.\r\n\r\n'फिलेदिलफिया'शब्द का अर्थ है 'भाईचारा प्रेम'. उस भाईचारे के प्रेम को देखकर, परमेश्वर के सेवकों ने परमेश्वर का एक कलिसिया बनाया और उस शहर में अपनीसेवकाई की. बाइबल कई अवसरों पर इस बात पर ज़ोर देती है कि मसीही जीवन में भाईचाराकितना महत्वपूर्ण है.\r\n\r\nप्रभु यीशु मसीहकी ओर देखो. वह हमारा बड़ा भाई है, \"क्योंकि पवित्र करने वाला और जो पवित्र किए जाते हैं, सब एक ही मूल से हैं: इसी कारण वह उन्हें भाई कहने से नहींलजाता.\" (इब्रानियों 2:11).\r\n\r\nयीशु मसीह केसांसारिक भाई और आध्यात्मिक भाई भी थे. यीशु ने स्पष्ट रूप से कहा, “क्योंकि जो कोई मेरे स्वर्गीय पिता की इच्छा परचले, वही मेरा भाई, बहन और माता है” (मत्ती 12:50).\r\n\r\nप्रभु यीशु मसीहके बारह शिष्य थे, उसने उन्हें अपनेभाइयों के समान माना, और उनसे प्रेमकिया तथा उनका सम्मान किया. वे सभी अपने भाइयों के समान खुशी-खुशी एक साथ काम करतेथे.\r\n\r\nउनमें से पतरस औरअन्द्रियास एक ही परिवार से थे. याकूब और यूहन्ना के साथ भी ऐसा ही था. लेकिन जबवे प्रभु के परिवार में आए, तो वे सभी एकसम्मानित परिवार बन गए.\r\n\r\nमसीही जीवन मेंहम उन्हें 'भाई और बहन' कहते हैं. चाहे हम कहीं भी पैदा हुए हों याजहाँ भी पले-बढ़े हों, हम कलवरी मेंबहाए गए प्रभु यीशु के अनमोल लहू के द्वारा एक ही परिवार का हिस्सा बन जाते हैं.हम उनके लहू से छुड़ाए गए हैं और उसी आत्मा से भरे हुए हैं. वास्तव में, मसीह यीशु हमारे बड़े भाई हैं और हम सभी उनकेभाई और बहन हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए:\"देखो, यह क्या ही भलीऔर मनोहर बात है कि भाई लोग आपस में मिले रहें! (भजन 133:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}