{"uniqueid":"20251026133326_db73e0b9","date":"2024-07-22","title":"शान्ति देने की क्षमता।","key_verse":"47_1:4","memory_verse":{"label":"दिन का वचन","text":"\"वह हमारे सब क्लेशों में शान्ति देता है; ताकि हम उस शान्ति के कारण जो परमेश्वर हमें देता है, उन्हें भी शान्ति दे सकें, जो किसी प्रकार के क्लेश में हों.\" (2 कुरिन्थियों 1:4)."},"devotion":{"label":"वचन पर मनन","text":"जब हम दुखों और संघर्षों से गुज़रते हैं, तो हमारा प्रभु हमें शान्ति देता है; और हमें बहुतों के आँसू पोंछने, उन्हें सांत्वना देने और उन्हें प्रभु के पास लाने के लिए शान्ति का पात्र भी बनाता है.\r\n\r\nसभोपदेशक में, उपदेशक कहता है, \"और देखो! उत्पीड़ितों के आँसू बह रहे हैं, परन्तु उन्हें कोई शान्ति देनेवाला नहीं है\" (सभोपदेशक 4:1). ऐसा कई बार परमेश्वर के लोगों के साथ होता है. उन्हें शान्ति देने वाला कोई नहीं है. इसलिए प्रभु हमें शान्ति का पात्र बनाता है, ताकि हम दूसरों को शान्ति का माध्यम बन सकें.\r\n\r\nमहान भविष्यवक्ता एलिय्याह को भी शान्ति और सांत्वना की ज़रूरत थी. वह सेवकाई में उदास हो गया था. वह रानी इज़ेबेल से डर गया और एक गुफा में छिप गया. हम शास्त्रों में पढ़ते हैं कि प्रभु ने एलिय्याह को शान्ति और दिलासा देने के लिए अपना दूत भेजा. उसने एलिय्याह को जगाया और उसे भोजन दिया. हाँ, प्रभु अपने दूतों को शान्ति और भरोसा दिलाने के लिए भेजता है.\r\n\r\nजब शिष्य यहूदियों के डर से काँप रहे थे, खुद को ऊपरी कमरे में बंद कर रखे थे, तो प्रभु उन्हें शान्ति देना चाहते थे. दरवाज़ा बंद होने के बावजूद, मसीह कमरे में दाखिल हुए और उन्हें अपना घायल हाथ दिखाया. प्रभु के हाथों ने उन्हें शान्ति दी. वास्तव में इस दुनिया में दुख और क्लेश है. प्रभु यीशु ने कहा, \"संसार में तुम्हें क्लेश होगा; परन्तु ढाढ़स बाँधो, मैं ने संसार को जीत लिया है\" (यूहन्ना 16:33).\r\n\r\nप्रभु आज भी हमारे बीच जीवित हैं ताकि हमारे क्लेश के बीच हमें मज़बूत कर सकें. अपनी शान्ति के बारे में, प्रेरित पौलुस लिखते हैं, \"और प्रभु मुझे हर बुरे काम से छुड़ाएगा और अपने स्वर्गीय राज्य के लिए सुरक्षित रखेगा. उसकी महिमा युगानुयुग होती रहे. आमीन!\" (2 तीमुथियुस 4:18). वास्तव में, प्रभु हमारा सदैव उपस्थित रहने वाला शान्तिदाता है.\r\n\r\nजब हम पर दुख और क्लेश आते हैं, तो वे हमें खुद की जांच करने में मदद करते हैं. यह हमारे लिए विश्लेषण करने का एक सुनहरा अवसर बन जाता है कि हमारे पास क्या कमी है, और हम कहाँ असफल हुए, और हमारे जीवन में क्या सुधार करने की आवश्यकता है, इसे ठीक करें. और जब हम ऐसा करते हैं, तो ईश्वरीय उपस्थिति और शांति हमारे दिलों को गले लगाती है.\r\n\r\nईश्वर का सेवक अय्यूब लिखता है, \"परन्तु प्रभु जानता है कि मैं किस मार्ग पर चलता हूँ; जब वह मुझे परख लेगा, तो मैं सोने के समान निकलूँगा\" (अय्यूब 23:10). प्रेरित पौलुस लिखता है, \"हमें बहुत क्लेशों से होकर परमेश्वर के राज्य में प्रवेश करना होगा.\" (प्रेरितों 14:22).\r\n\r\nपरमेस्वर के प्रिय लोगो, निराश मत हो. हमारा प्रभु जो आपको सांत्वना देता है, वह आपको मुक्ति देने और आज के सभी संघर्षों से बचाने में सक्षम है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"केवल यही नहीं, वरन हम क्लेशों में भी घमण्ड करें, यही जानकर कि क्लेश से धीरज. ओर धीरज से खरा निकलना, और खरे निकलने से आशा उत्पन्न होती है.” (रोमियों 5:3-4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}