{"uniqueid":"20251026133330_db73e0b7","date":"2024-07-20","title":"आप पहचान जाएँगे।","key_verse":"40_7:16","memory_verse":{"label":"दिन का वचन","text":"\"उन के फलों से तुम उन्हें पहचान लोगे क्या झाडिय़ों से अंगूर, वा ऊंटकटारों से अंजीर तोड़ते हैं?\" (मत्ती 7:16)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु मसीह ने झूठे भविष्यद्वक्ताओं को पहचानने के तरीके पर उपदेश देते हुए लोगों को एक महान सत्य बताया. वह सत्य है: 'आप उन्हें उनके फलों से पहचान लेंगे'.\r\n\r\nजब सच्चे भविष्यद्वक्ता होंगे, तो झूठे भविष्यद्वक्ता भी अवश्य होंगे. आपके पास भेड़िये होंगे, जहाँ बकरियाँ होंगी. शैतान भी खुद को प्रकाश के स्वर्गदूत के रूप में प्रच्छन्न करेगा. हम कैसे अंतर करते हैं?\r\n\r\nहालाँकि वे बाहरी रूप से एक जैसे दिख सकते हैं, हम उन्हें उनके फलों से पहचान सकते हैं. 'बक्तन' नामक एक काँटेदार पौधा अंगूर जैसा फल देता है. हालाँकि दोनों एक जैसे दिखते हैं, लेकिन अंगूर की मिठास का पता तभी चल सकता है जब फल चखा जाए.\r\n\r\nइसी तरह, इज़राइल की भूमि में कंटीली झाड़ियाँ एक प्रकार का फल देती हैं जो बिल्कुल अंजीर जैसा दिखता है. लेकिन अगर हम इसे चखें, तो हम इसमें और अंजीर में बहुत अंतर देखेंगे. हालाँकि यह बाहर से एक जैसा दिखता है, लेकिन हम इसके फलों को चखकर अंतर जान सकते हैं.\r\n\r\nबुराई से अच्छाई कभी नहीं निकलेगी. जैतून के पेड़ों पर अंजीर कभी नहीं उगते. अंगूर को कंटीली झाड़ियों से नहीं तोड़ा जा सकता. किसी पौधे की प्रकृति को उसके फलों से स्पष्ट रूप से समझा जा सकता है. एक यूनानी कहावत है, \"फल जड़ों की तरह होते हैं\".\r\n\r\nहम आत्माओं को कैसे पहचानते हैं? आप परमेश्वर के अभिषिक्त व्यक्ति और परमेश्वर का सेवक होने का दिखावा करने वाले पाखंडी के बीच अंतर कैसे बता सकते हैं? यह केवल उनके फलों से ही जाना जा सकता है. एक आदमी केवल थोड़े समय के लिए ही धोखा दे सकता है. और उसका असली स्वभाव उसके फलों के माध्यम से बहुत जल्द ही प्रकट हो जाएगा.\r\n\r\nआप झूठे भविष्यद्वक्ताओं और झूठे सेवकों में केवल स्वार्थ ही पाएंगे. वह केवल अपने लाभ के लिए अपने झुंड का प्रबंधन करेगा, और अपनी भेड़ों के लिए कभी भी अपना जीवन नहीं देगा.\r\n\r\nप्रभु यीशु मसीह के दिनों में कई फरीसी, सदूकी और शास्त्री थे. जबकि वे पवित्रशास्त्र के अपने ज्ञान से महान दर्शन के बारे में बात कर रहे थे, उनके कर्म बहुत स्वार्थी थे. उन्होंने प्रभु के लिए आध्यात्मिक फल नहीं लाए. यीशु फलों के बारे में जानते थे इसीलिए उन्होंने उन्हें 'चुना फिरि हुई कब्रें' और 'भेड़ के खाल में भेड़िये' कहा.\r\n\r\nपरमेश्वर के प्रिय लोगो, एक पल के लिए खुद को जाँचें. क्या आप अपने अंदर फल देख सकते हैं? क्या आपके पास मसीह का स्वभाव है?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि ज्योति का फल सब प्रकार की भलाई, और धामिर्कता, और सत्य है. और यह परखो, कि प्रभु को क्या भाता है.\" (इफिसियों 5:9-10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}