{"uniqueid":"20251026133334_db73e0b7","date":"2024-07-20","title":"अपने लिए।","key_verse":"28_10:1","memory_verse":{"label":"दिन का वचन","text":"“इस्राएल एक लहलहाती हुई दाखलता सी है, जिस में बहुत से फल भी लगे, परन्तु ज्यों ज्यों उस के फल बढ़े, त्यों त्यों उसने अधिक वेदियां बनाईं जैसे जैसे उसकी भूमि सुधरी, वैसे ही वे सुन्दर लाटें बनाते गए.\" (होशे 10:1)."},"devotion":{"label":"वचन पर मनन","text":"जो दाख की बारी लगाता है, वह निश्चित रूप से उससे फल आने की उम्मीद करता है. वह उसे पानी देता है, खाद देता है और इस उम्मीद में उसके चारों ओर बाड़ बनाता है. लेकिन केवल कुछ ही दाखलताएँ अच्छे फल देती हैं.\r\n\r\nप्रभु इस्राएल के लोगों के बारे में क्या कहते हैं? इस्राएल एक फलहीन दाखलता है. इसे लगाने, पानी देने और खाद देने का कोई मतलब नहीं है, क्योंकि इसमें कोई फल नहीं है. यह न तो माली के लिए फल देती है, न ही मालिक के लिए, बल्कि केवल अपने लिए. आज भी, ऐसे कई लोग हैं जो उतने ही स्वार्थी हैं.\r\n\r\nएक आदमी ने एक महंगी गाय खरीदी, इस उम्मीद में कि वह बहुत दूध देगी. नियत समय पर, वह गर्भवती हुई और उसने एक बछड़े को जन्म दिया. जब मालिक दूध देने के लिए गाय के पास गया, तो उसने उसे पास नहीं आने दिया. उसने न तो अपने बछड़े को दूध दिया, बल्कि उसे लात मारकर दूर धकेल दिया. इसलिए, मालिक ने उसकी मदद के लिए एक दूधवाले को बुलाया. और जब वह एक बर्तन लेकर आया, तो गाय ने उसे लात मारी, जिससे दूधवाले के दांत टूट गए. और उसे गाय से खुद को बचाने के लिए भागना पड़ा.\r\n\r\nआज, बहुत से लोग स्वार्थी जीवन जीते हैं. परमेस्वर उन्हें आशीर्वाद देते हैं, उन्हें अच्छी शिक्षा देते हैं और उन्हें रोजगार देते हैं. लेकिन जैसे ही वे पैसा कमाना शुरू करते हैं, वे इसे अपने ऊपर खर्च कर देते हैं और परमेस्वर की सेवकाई या सुसमाचार के काम में कुछ नहीं देते. वे अपनी कमाई में से परमेस्वर का हिस्सा अलग नहीं रखते. वे बेकार बेल बनकर रह जाते हैं.\r\n\r\nविश्वविद्यालय में मेरे एक बैचमेट, बहुत ज़्यादा खर्च करते थे. वह एक दिन में कई सिगरेट पीते थे; और रेस्तराँ में बहुत सारा पैसा खर्च करते थे. इसलिए, मुझे लगता था कि वह एक अमीर परिवार से है. लेकिन एक बार जब मैं उनके घर गया, तो मुझे पता चला कि वह बहुत गरीब परिवार से हैं.\r\n\r\nउसके पिता ने मुझसे कहा, 'मैंने अपने बेटे की शिक्षा के लिए अपनी सारी ज़मीन और संपत्ति बेच दी है. मैं और मेरी पत्नी दिन में सिर्फ़ एक बार खाना खाते हैं और बाकी खाना त्याग कर उस पैसे को बेटे की शिक्षा के खर्च के लिए भेज देते हैं.' मैंने तुरंत सोचा कि बेटा उस पैसे को किस तरह गैर-ज़िम्मेदाराना तरीके से खर्च करता है, और मैं दुखी हो गया. यह पूरी तरह से स्वार्थी और निष्फल जीवन है.\r\n\r\nपरमेश्वर के प्रिय लोगो, अगर आप प्रभु के लिए फल लाना चाहते हो, तो आपको प्रभु के लिए जीना चाहिए; और उसकी सेवा करनी चाहिए. अपनी आत्मा में बोझ लेकर, आपको ऐसे लोगों की तलाश में जाना चाहिए जो चरवाहे के बिना भेड़ों की तरह हैं. प्रभु यीशु, जिन्होंने हमारे लिए एक दास का रूप धारण किया, क्रूस पर मरने के लिए खुद को दीन किया और हमारे लिए अपने खून की आखिरी बूंद भी दे दी. क्या आप उसके लिए फल नहीं लाएँगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “कौन कभी अपनी गिरह से खाकर सिपाही का काम करता है? कौन दाख की बारी लगाकर उसका फल नहीं खाता? कौन भेड़ों की रखवाली करके उन का दूध नहीं पीता?” (1 कुरिन्थियों 9:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}