{"uniqueid":"20251026133338_db73e0b7","date":"2024-07-20","title":"केवल पत्तियाँ","key_verse":"41_11:13","memory_verse":{"label":"दिन का वचन","text":"\"और वह दूर से अंजीर का एक हरा पेड़ देखकर निकट गया, कि क्या जाने उस में कुछ पाए: पर पत्तों को छोड़ कुछ न पाया; क्योंकि फल का समय न था.” (मरकुस 11:13)."},"devotion":{"label":"वचन पर मनन","text":"जब प्रभु यीशु ने अंजीर के पेड़ को देखा, तो वह यह देखने के लिए उसके पास गया कि क्या कोई फल है. वह उसके फल खाने और अपनी भूख मिटाने आया था. लेकिन अपनी भूख मिटाने के बजाय, वह केवल निराश हुआ.\r\n\r\nअंजीर के पेड़ की प्रकृति यह है कि जब वह फूलना शुरू करता है, तो वह अपने पत्ते गिरा देता है; और पूरा पेड़ फूलों से भर जाता है. और जब फूलों से फल विकसित होने लगते हैं, तो पत्तियाँ उगने लगती हैं. और फल लगने के मौसम में, उसके चारों ओर बहुत सारी पत्तियाँ होंगी. यदि बहुत सारी पत्तियाँ होंगी, तो पेड़ में बहुत सारे फल होंगे. यह पक्षियों के झुंड को भी आकर्षित करेगा, जिससे बहुत शोर होगा\r\n\r\nप्रभु यीशु मसीह, जो भूखे थे, कुछ अंजीर खाने की उम्मीद में पत्तियों वाले अंजीर के पेड़ के पास आए. लेकिन उन्हें वहाँ केवल पत्तियाँ मिलीं और कोई फल नहीं मिला.\r\n\r\nजबकि पत्तियाँ आवश्यक हैं; परमेश्वर को फलों की अपेक्षा थी, क्योंकि पत्तियाँ भूख को संतुष्ट नहीं कर सकतीं. यदि केवल फल होते, तो वह उन्हें खा सकता था, तृप्त हो सकता था और कई और गाँवों में जाकर शक्तिशाली रूप से सेवा कर सकता था. यदि फल न हों, तो इसका क्या उपयोग है? यह केवल भूमि के लिए बोझ होगा.\r\n\r\nआज भी, अधिकांश ईसाइयों के जीवन में केवल पत्तियाँ ही पाई जाती हैं. वे नाममात्र के ईसाइयों के रूप में अपना जीवन जीते हैं, लेकिन वे प्रभु के लिए फलदायी नहीं हैं. उनमें आत्मा के फल नहीं पाए जाते. वे इस मानसिकता के साथ जी रहे हैं कि वे ईसाई के रूप में पैदा हुए हैं और किसी तरह जीवन को लापरवाही से गुजारते हैं\r\n\r\nजब हम विश्वास के बारे में सोचते हैं, तो यह पत्ती जैसा विश्वास और फल जैसा विश्वास हो सकता है. पत्ती सांसारिक आशीर्वाद का प्रतिनिधित्व करती है. फल आध्यात्मिक समृद्धि का प्रतिनिधित्व करता है. आध्यात्मिक फलों के बिना लौकिक आशीर्वाद के पत्तों का क्या फायदा?\r\n\r\nऐसे बहुत से लोग हैं जो सांसारिक समृद्धि में रहते हैं लेकिन आध्यात्मिक गरीबी में तड़प रहे हैं. जबकि उनके पास धन, पद और समृद्धि है, उनके पास आत्मा के अच्छे फल नहीं हैं. उनके जीवन में न तो दैवीय गुण हैं और न ही पवित्रता.\r\n\r\nविश्वास के द्वारा हम प्रभु से दुर्लभ और महान सांसारिक आशीर्वाद प्राप्त कर सकते हैं. लेकिन केवल आत्मा के फल पैदा करके ही आप उन्हें बनाए रख सकते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप में आत्मा का फल पाया जाता है? केवल सांसारिक आशीष प्राप्त करने पर ही न रुकें. ऊपर से मिलने वाले आशीष की तलाश करें और जो शाश्वत हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"दोदाफलों से सुगन्ध आ रही है, और हमारे द्वारों पर सब भांति के उत्तम फल हैं, नये और पुराने भी, जो, हे मेरे प्रेमी, मैं ने तेरे लिये इकट्ठे कर रखे हैं.\" (श्रेष्ठगीत 7:13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}