{"uniqueid":"20251026133342_db73e09f","date":"2024-07-17","title":"जयजयकार करे।","key_verse":"23_12:6","memory_verse":{"label":"दिन का वचन","text":"“हे सिय्योन में बसने वाली तू जयजयकार कर और ऊंचे स्वर से गा, क्योंकि इस्राएल का पवित्र तुझ में महान है॥” (यशायाह 12:6)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु महान है. वह सिंहासन पर विराजमान है. वह हमारा पिता है. इसलिए जयजयकार करे और पुकारे. अपनी तुरही बजाए और परमेश्वर की स्तुति करे. प्रभु महान कार्य करेंगे.\r\n\r\nहमारा परमेश्वर महान है और हम उसे अपना शरणस्थान और आश्रय मानते हैं. राजा सुलैमान ने कहा, ‘हमारा परमेश्वर महान है, और सभी देवताओं से महान है. इसलिए, हम उसके लिए जो मंदिर बनाएंगे वह महान होगा’. जैसा उसने कहा, उसने प्रभु के लिए एक भव्य मंदिर बनाया और जयजयकार किया; और मंदिर के अभिषेक पर अपनी तुरही बजाई. उन्होंने स्तुति गाई कि ‘हमारा प्रभु महान है और उसकी दया सदा बनी रहती है’. और परमेश्वर की महिमा मंदिर में उतरी.\r\n\r\nआज भी प्रभु हमारे भीतर महान रूप में निवास करते हैं. वह हमारी सभी समस्याओं से महान हैं. यीशु उन डॉक्टरों से महान हैं जिन पर आप बीमारी के बीच भरोसा करते हैं. जो परमेश्वर आपके लिए लड़ता है, वह उन दुष्ट गोलियत से महान है जो आपके विरुद्ध आते हैं.\r\n\r\nवे सभी जो यह दर्शन रखते हैं कि हमारा प्रभु महान है, वे फिरौन जैसों की चिंता नहीं करेंगे. वे भयानक लाल सागर से भी गुजरेंगे. उनके सामने मृत्यु की नदी यरदन वापस लौट जाएगी. यहाँ तक कि यरीहो की दीवारें भी ढह जाएँगी.\r\n\r\nआपको बस इतना करना है कि प्रभु की उपस्थिति में आनन्दित हों और जयजयकार और प्राथना में पुकारे. इसका अर्थ है कि आपको प्रभु की आराधना करनी चाहिए और उनकी स्तुति का ऊँचे स्वर में गाना चाहिए. आपको कायर की तरह जीने की ज़रूरत नहीं है; या अपना सिर नीचे करके चलने की. आपको अब और चुप रहने की ज़रूरत नहीं है; बल्कि परमेश्वर की उपस्थिति में आनन्दित हों, उनकी आराधना करें और उनकी स्तुति का ऊँचे स्वर में गाना चाहिए.\r\n\r\nएक दिन यशायाह ने प्रभु को महान देखा. जब उसने प्रभु को ऊँचा करके ऊँचे सिंहासन पर बैठा देखा तो उसका हृदय आनन्दित हुआ. जिस क्षण उसने प्रभु को इस तरह देखा, वह अपने हृदय में आनन्दित हुआ. स्वर्ग सिंहासन है; और पृथ्वी परमप्रधान परमेश्वर का चरण-पीठ है. यहाँ तक कि करूब और साराफिम भी चुप नहीं रह सके; परन्तु वे परमेश्वर की स्तुति करते हुए ऊँची आवाज़ में गाते रहे, “पवित्र, पवित्र, पवित्र है प्रभु सेनाओं का परमेश्वर. सारी पृथ्वी उसकी महिमा से भरी हुई है”.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु की विजयी महिमा आपमें पाई जाए; और आपके परिवार में राजसी जयजयकार पाई जाए. कलिसिया और सेवा में आराधना का समय बढ़ाएँ. प्रभु आपके बीच में, महान परमेश्वर के रूप में शक्तिशाली कार्य करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “हे देश, तू मत डर; तू मगन हो और आनन्द कर, क्योंकि यहोवा ने बड़े बड़े काम किए हैं!” (योएल 2:21)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}