{"uniqueid":"20251026133346_db73e09e","date":"2024-07-16","title":"बढ़ते जाए।","key_verse":"42_2:52","memory_verse":{"label":"दिन का वचन","text":"\"और यीशु बुद्धि और डील-डौल में और परमेश्वर और मनुष्यों के अनुग्रह में बढ़ता गया\" (लूका 2:52)."},"devotion":{"label":"वचन पर मनन","text":"बाइबल में प्रभु यीशु के युवावस्था के दिनों का बहुत अधिक विवरण नहीं है. लेकिन ऊपर दिए गए इस एक पद के माध्यम से, हम उनकी युवावस्था के बारे में स्पष्ट रूप से जान सकते हैं, कि वे और अधिक बढ़ते गए.\r\n\r\nक्योंकि वे बढ़े, इसलिए वे हमको भी बढ़ाने में सक्षम हैं. हमको प्रभु के अनुग्रह में बढ़ना चाहिए. दिन-प्रतिदिन बढ़ते रहें. आगे ले जाने वाला परमेश्वर आपके साथ है.\r\n\r\nहमारे दैनिक जीवन में, हम कई परिवारों से मिलते हैं; उनमें से कुछ फलते-फूलते हैं और समृद्ध होते हैं, और कुछ विफल और बिगड़ते हैं. कुछ व्यवसाय धीरे-धीरे समृद्ध और विकसित होते हैं, जबकि कुछ अन्य बुरी तरह विफल हो जाते हैं और घाटे में चले जाते हैं. यहाँ तक कि एक ही परिवार के सदस्यों में से कुछ फलते-फूलते हैं और परिवार को सम्मान देते हैं, जबकि असफल हो जाते हैं और परिवार को बदनाम करते हैं.\r\n\r\nक्या आप बढ़ना चाहते हैं या पतन होना चाहते है? हम सभी समृद्ध होना चाहते हैं. आपको हमारे प्रभु यीशु की तरह बढ़ना चाहिए. किन-किन पहलुओं में वह बढ़ा? पवित्रशास्त्र हमें स्पष्ट रूप से बताता है कि वह चार बातों में बढ़ा, अर्थात् बुद्धि में, कद में, परमेश्वर के अनुग्रह में और मनुष्यों के अनुग्रह में.\r\n\r\nहमें भी अपने प्रभु यीशु की तरह बढ़ना चाहिए. हमें पूर्णता की ओर बढ़ना चाहिए. \"जब तक कि हम सब के सब विश्वास, और परमेश्वर के पुत्र की पहिचान में एक न हो जाएं, और एक सिद्ध मनुष्य न बन जाएं और मसीह के पूरे डील डौल तक न बढ़ जाएं. वरन प्रेम में सच्चाई से चलते हुए, सब बातों में उस में जो सिर है, अर्थात मसीह में बढ़ते जाएं.\" (इफिसियों 4:13,15).\r\n\r\nमैं आपके सामने पुराने नियम के कुछ संतों को रखना चाहता हूँ, ताकि आप उनकी वृद्धि के कारण पर ध्यान लगा सकें. अब्राहम और लूत एक साथ कनान के लिए निकले. अब्राहम बढ़ा, जबकि लूत रास्ते में असफल हो गया. अब्राहम की तरह, यदि आप परमेश्वर के वचन का पालन करते हैं और उसकी सिद्ध इच्छा को पूरा करते हैं, तो आप भी फलते-फूलते रहेंगे.\r\n\r\nइश्माएल और इसहाक को देखें. इसहाक धीरे-धीरे बढ़ा, जबकि इश्माएल बिगड़ गया. इसहाक की तरह, यदि आप ध्यान करते हैं और अपने माता-पिता और परमेश्वर को खुशी देते हैं. तुम भी फलते-फूलते रहोगे. एसाव और याकूब को देखो. याकूब तो फलता-फूलता रहा, लेकिन एसाव सफल नहीं हो सका.\r\n\r\nपरमेश्वर के प्रिय लोगो, याकूब की तरह, अगर आप भी परमेश्वर से कुश्ती लड़ोगे और ईमानदारी से उसके आशीष के लिए विनती करोगे, तो आप भी समृद्ध होते रहेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तुम्हारे पितरों का परमेश्वर तुम को हजारगुणा और भी बढ़ाए, और अपने वचन के अनुसार तुम को आशीष भी देता रहे.” (व्यवस्थाविवरण 1:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}