{"uniqueid":"20251026133350_db73e09d","date":"2024-07-15","title":"यहोवा जो छुड़ाता है।","key_verse":"24_31:11","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि यहोवा ने याकूब को छुड़ा लिया, और उस शत्रु के पंजे से जो उस से अधिक बलवन्त है, उसे छुटकारा दिया है.” (यिर्मयाह 31:11)."},"devotion":{"label":"वचन पर मनन","text":"हमारा परमेश्वर ही छुड़ाने वाला है. वह दुष्ट लोगों की नज़रों और उनकी चालों से बचाता है. वह हमारा शरणस्थान है. प्रभु याकूब को एक अद्भुत उदाहरण के रूप में दिखाता है. उसने याकूब को बचाया; और उसे शत्रु के हाथों से मुक्त किया.\r\n\r\nपहली बार तब हुआ जब याकूब के भाई एसाव ने अपने मन में कहा कि वह याकूब को मार डालेगा (उत्पत्ति 27:41). परमेश्वर ने याकूब को एसाव की साज़िश के लिए नहीं छोड़ा. उसने याकूब को उसकी रक्षा के लिए लाबान के घर भेजा.\r\n\r\nजब याकूब लगभग बीस वर्षों तक लाबान के घर में काम कर रहा था, तो कई बार लाबान ने उसे धोखा देने की कोशिश की. लेकिन परमेश्वर ने इसे आशीर्वाद में बदल दिया. अंत में, जब याकूब लाबान के घर से चला गया, तो लाबान बहुत क्रोधित हुआ और याकूब का पीछा करने लगा. सात दिनों की यात्रा के बाद, उसने गिलाद पर्वत पर याकूब, उसके झुंड और उसके परिवार को पाया. प्रभु ने लाबान के हृदय में दुष्टता की भावना देखी और उस रात स्वप्न में लाबान को दर्शन दिए और कहा, \"सावधान रहो, याकूब से केवल भली बातें ही बोलो.\" इसलिए लाबान याकूब को नुकसान नहीं पहुँचा सका.\r\n\r\nप्रभु ने हानि पहुँचाने वाले हाथों को वाचा के हाथों में बदल दिया. इसलिए उन्होंने गिलाद पर्वत पर वाचा बाँधी और संगति में एक साथ भोजन किया. इस प्रकार प्रभु ने लाबान की दुष्ट साजिशों से याकूब को बचाया.\r\n\r\nइसके बाद, जब याकूब अपने देश में आया, तो उसे बताया गया कि एसाव चार सौ आदमियों के साथ उसके विरुद्ध आ रहा है. याकूब डर से काँप उठा. पूरी रात वह परमेश्वर की उपस्थिति में रोता रहा और सुरक्षा की भीख माँगता रहा. फिर से प्रभु ने एक चमत्कार किया. और याकूब ने एसाव की आँखों में अनुग्रह पाया. जब उन्होंने एक-दूसरे को देखा, तो उन्होंने एक-दूसरे को नमस्कार किया और चूमा और रोए. बहुत एकता और शांति थी.\r\n\r\nइसी तरह, पवित्रशास्त्र में कई संतों के जीवन में कई संघर्ष और समस्याएँ थीं. मूसा को फिरौन से समस्या थी. गिदोन को मिद्यानियों और अमालेकी से समस्या थी. . दाऊद को शाऊल से परेशानी थी. शद्रक, मेशक अबेदनगो को नबूकदनेस्सर से परेशानी थी. लेकिन प्रभु ने उन सभी को उनके शत्रुओं के हाथों से छुड़ाया.\r\n\r\nन केवल मनुष्य के हाथों से, बल्कि प्रभु हमें बीमारियों, रोगों, कमज़ोरियों, शैतान से संघर्षों और अंधकार की शक्तियों से भी छुड़ाता है\r\n\r\nपरमेश्वर के प्रिय लोगो, यीशु मसीह कल, आज और हमेशा एक ही है. वह वही है जो हमे बचाएगा और मुक्त करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि यहोवा ने याकूब को छुड़ा लिया, और उस शत्रु के पंजे से जो उस से अधिक बलवन्त है, उसे छुटकारा दिया है. इसलिये वे सिय्योन की चोटी पर आकर जयजयकार करेंगे, और यहोवा से अनाज, नया दाखमधु, टटका तेल, भेड़-बकरियां और गाय-बैलों के बच्चे आदि उत्तम उत्तम दान पाने के लिये तांता बान्ध कर चलेंगे; और उनका प्राण सींची हुई बारी के समान होगा, और वे फिर कभी उदास न होंगे.\" (यिर्मयाह 31:11-12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}