{"uniqueid":"20251026130950_105b0497","date":"2025-09-10","title":"एकता और परमेश्वर की उपस्थिति!","key_verse":"40_18:20","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि जहां दो या तीन मेरे नाम पर इकट्ठे होते हैं वहां मैं उन के बीच में होता हूं॥\" (मत्ती 18:20)"},"devotion":{"label":"वचन पर मनन","text":"जब परमेश्वर व्यक्तिगत रूप से हमारे साथ होते हैं, तो उनकी उपस्थिति वास्तविक और अनमोल होती है, लेकिन जब परमेश्वर की संतानें एकमत होकर उनकी आराधना करने के लिए एकत्रित होती हैं, तो यह उपस्थिति और भी अधिक बढ़ जाती है.\r\n\r\nप्रभु का वादा यह है: यदि दो या तीन उनके नाम पर इकट्ठे होते हैं, तो वह उनके बीच में होंगे. और जब प्रभु आते हैं, तो हम उनकी उपस्थिति और उनकी महिमा का अनुभव करते हैं. हम उनकी निकटता में आनंदित और प्रसन्न होते हैं.\r\n\r\nयीशु मसीह के जीवन पर गौर कीजिए! जब वे रूपांतरण पर्वत पर चढ़े, तो वे अकेले नहीं गए. वे अपने साथ पतरस, याकूब और यूहन्ना को भी ले गए – जिन्हें वे पृथ्वी पर जानते थे. जैसे ही उन्होंने प्रार्थना करना शुरू किया, परमेश्वर की उपस्थिति और महिमा उतर आई.\r\n\r\nमसीह का चेहरा सूर्य की तरह चमक उठा, और उनके वस्त्र प्रकाश की तरह श्वेत हो गए. उस समय, स्वर्ग में संतों के साथ संगति का समय था. मूसा और एलिय्याह, जो कई शताब्दियों पहले रह चुके थे, वहाँ प्रकट हुए. पुराना नियम और नया नियम मसीह की उपस्थिति में एक हो गए. रूपांतरण पर्वत पर वे अनुभव कितने अद्भुत थे! (मत्ती 17:1-6)\r\n\r\nप्रारंभिक प्रेरितों के एकमत होकर परमेश्वर की उपस्थिति लाने के कारण ही कलीसिया उनके दिनों में जंगल की आग की तरह फैली और बढ़ी.\r\n\r\nपवित्रशास्त्र कहता है, \"परन्तु पतरस उन ग्यारहों के साथ खड़ा हुआ, और ऊँचे शब्द से उनसे कहा, 'हे यहूदियो और यरूशलेम के सब रहनेवालो, यह बात तुम जान लो और मेरी बातें मानो.'\" (प्रेरितों 2:14) जब पतरस प्रचार कर रहा था, तब वे ग्यारह उसके साथ खड़े थे. प्रेम के बंधन में बंध जाने के कारण, उसी दिन तीन हज़ार लोगों का उद्धार हुआ.\r\n\r\nएक अन्य अवसर पर, जब पतरस को गिरफ्तार करके जेल में डाल दिया गया, तो कलीसिया ने उसके लिए परमेश्वर से सच्चे मन से प्रार्थना की (प्रेरितों 12:5). लेकिन परमेश्वर की उपस्थिति उतरी, और प्रभु का दूत कारागार में आया. कोठरी में प्रकाश चमक उठा, और स्वर्गदूत ने पतरस की बगल पर थपथपाया और कहा, \"जल्दी उठ!\" उसके हाथों की ज़ंजीरें खुल गईं, और वह आज़ाद होकर बाहर निकल आया.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर की उपस्थिति में महान विजय है. जब उसकी उपस्थिति उतरती है, तो कोई भी ज़ंजीर या बंधन तुम्हें बंदी नहीं बना सकता. क्योंकि जहाँ प्रभु का आत्मा है, वहाँ स्वतंत्रता है (2 कुरिन्थियों 3:17)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और वह महिमा जो तू ने मुझे दी, मैं ने उन्हें दी है कि वे वैसे ही एक हों जैसे की हम एक हैं.\" (यूहन्ना 17:22)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}