{"uniqueid":"20251026133354_db73e09d","date":"2024-07-15","title":"आगे की बातें।","key_verse":"50_3:13","memory_verse":{"label":"दिन का वचन","text":"\"हे भाइयों, मेरी भावना यह नहीं कि मैं पकड़ चुका हूं: परन्तु केवल यह एक काम करता हूं, कि जो बातें पीछे रह गई हैं उन को भूल कर, आगे की बातों की ओर बढ़ता हुआ.\" (फिलिप्पियों 3:13)."},"devotion":{"label":"वचन पर मनन","text":"संकल्प सिर्फ़ नए साल के लिए नहीं होते; बल्कि उन्हें हर महीने, हर हफ़्ते और हर दिन के लिए होना चाहिए. हमें हर दिन ईश्वर की मौजूदगी में खुद की जाँच करनी चाहिए और नए संकल्प लेने चाहिए.\r\n\r\nजबकि हमारे जीवन की यात्रा में विभिन्न संकल्प लेना ज़रूरी है, उन्हें पूरा करना भी उतना ही ज़रूरी है. संकल्प दो तरह के होते हैं. एक यह तय करना कि हमें क्या पीछे छोड़ देना चाहिए. और दूसरा यह कि हमें किन चीज़ों का पीछा करना चाहिए. हमें कुछ चीज़ों को भूलने की ज़रूरत है; और हमें कुछ दूसरी चीज़ों के लिए ईश्वर की स्तुति करने की ज़रूरत है. इसीलिए प्रेरित पौलुस लिखते हैं, 'जो बातें पीछे रह गई हैं उन्हें भूलकर आगे की बातों की ओर बढ़ते रहो'.\r\n\r\nपवित्रशास्त्र हमें उन चीज़ों को भूलने के लिए कहता है जो पीछे रह गई हैं. हमें किन चीज़ों को भूलना चाहिए? हमें दूसरों के प्रति सारी कड़वाहट, गुस्सा, ईर्ष्या और क्रोध को भूल जाना चाहिए. अगर हम उन लोगों के प्रति द्वेष रखते हैं जिन्होंने हमारे खिलाफ़ बोला है या जिन्होंने हमें धोखा दिया है, तो हम अपने आध्यात्मिक जीवन में कभी प्रगति नहीं कर सकते.\r\n\r\nयह परमेश्वर की आज्ञा थी कि उस स्थान को छोड़ने के बाद, सदोम और अमोरा की ओर मुड़कर न देखें. इस्राएल के अधिकांश लोग इसलिए नष्ट हो गए क्योंकि वे प्रतिज्ञा किए गए देश कनान के बारे में नहीं सोच रहे थे, बल्कि मिस्र के बारे में सोच रहे थे.\r\n\r\nयूसुफ ने विवाह करने के बाद, अपने पिछले जीवन के दुखों पर ध्यान नहीं दिया. देखिए वह क्या कहता है, “और यूसुफ ने अपने जेठे का नाम यह कहके मनश्शे रखा, कि परमेश्वर ने मुझ से सारा क्लेश, और मेरे पिता का सारा घराना भुला दिया है.” (उत्पत्ति 41:51).\r\n\r\nअगर आप अपने पिछले दुखों के लिए आँसू बहाते रहेंगे, तो आप अपने नए जीवन के सुखों का आनंद कैसे उठा पाएंगे? इसीलिए प्रभु कहते हैं, “हे राजकुमारी सुन, और कान लगाकर ध्यान दे; अपने लोगों और अपने पिता के घर को भूल जा; और राजा तेरे रूप की चाह करेगा. क्योंकि वह तो तेरा प्रभु है, तू उसे दण्डवत कर.” (भजन 45:10-11)\r\n\r\nजब दाऊद का बच्चा बीमार हुआ, तो उसने सात दिन तक उपवास किया और उसके लिए प्रार्थना की. लेकिन वह बच्चा मर गया. उसके बाद दाऊद ने इस पर दुःखी नहीं हुआ. यह जानते हुए कि परमेश्वर की इच्छा उसकी प्रार्थना के अनुरोध से अलग थी, उसने स्नान किया और तेल से खुद का अभिषेक किया. उसने यह भी कहा कि उसके लिए भोजन परोसा जाए\r\n\r\nपरमेश्वर के प्रिय लोगो, हमें भूलना आना चाहिए; और याद रखना भी. ऐसी कौन सी बातें हैं जिन्हें हमें याद रखना चाहिए? उन सभी आशीषो को याद रखो जो प्रभु ने तुम्हें दिए हैं (भजन 103:2). परमेश्वर के वचन को याद रखो (भजन 119:153). अपने उद्धारकर्ता प्रभु परमेश्वर को याद रखो (भजन 106:21)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “क्या ही धन्य है वह पुरूष जो दुष्टों की युक्ति पर नहीं चलता, और न पापियों के मार्ग में खड़ा होता; और न ठट्ठा करने वालों की मण्डली में बैठता है! परन्तु वह तो यहोवा की व्यवस्था से प्रसन्न रहता; और उसकी व्यवस्था पर रात दिन ध्यान करता रहता है.” (भजन 1:1-2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}