{"uniqueid":"20251026133358_db73e09b","date":"2024-07-13","title":"संसार का नहीं।","key_verse":"43_17:16","memory_verse":{"label":"दिन का वचन","text":"\"जैसे मैं संसार का नहीं, वैसे ही वे भी संसार के नहीं.\" (यूहन्ना 17:16)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु मसीह इस दुनिया के नहीं हैं. वे स्वर्ग के हैं. वे हमें हमारे पापों से बचाने के लिए धरती पर आए, क्योंकि वे हमसे प्रेम करते थे. जब वे इस दुनिया में रहते थे, तब भी उन्होंने इस दुनिया की चीज़ों की परवाह नहीं की, और दुनिया में पवित्र जीवन जिया. अपनी दौड़ को विजयी रूप से पूरा करने के बाद, वे स्वर्ग में चढ़ गए और पिता के दाहिने हाथ पर बैठे हैं.\r\n\r\nहम में से हर एक के लिए उनकी एक अपेक्षा है – कि हम ऐसा जीवन जिएँ जो साबित करे कि हम दुनिया के नहीं हैं, ठीक वैसे ही जैसे वे भी दुनिया के नहीं हैं. क्योंकि हमारी नागरिकता धरती की नहीं, बल्कि स्वर्ग की है (फिलिप्पियों 3:20). हमें इस दुनिया में स्वर्ग के प्रतिनिधियों के रूप में, स्वर्ग के राज्य के राजदूतों के रूप में रहना चाहिए.\r\n\r\nइस दुनिया का शासक शैतान, परमेश्वर का दुश्मन है. वह झूठा है और झूठ का पिता है. वह चोरी करने, मारने और नष्ट करने के लिए आता है. उसकी किसी भी मित्रता, उसकी वासनाओं और उसकी इच्छाओं को अपने पास कहीं भी न आने दें. हमें इस दुनिया के साथ कोई संगति नहीं करनी चाहिए जिसने लोगों को प्रभु यीशु मसीह को सूली पर चढ़ाने के लिए उकसाया है.\r\n\r\nइस दुनिया का शासक हमें इस दुनिया की महिमा दिखा सकता है. वह आपको जुआ खेलने, शराब पीने और इस दुनिया के अस्थायी सुखों का आनंद लेने के लिए आमंत्रित करके आपको लुभा सकता है. लेकिन उसके तरीके नरक के रास्ते हैं और यह आपको अधोलोक और अनंत पीड़ा में ले जाएगा. प्रभु यीशु ने खुद को सुरक्षित रखा और सुनिश्चित किया कि दुनिया उनके अंदर न आए. इसीलिए अपने सांसारिक जीवन के अंत में, वे विजयी होकर घोषणा कर सके, \"मैं अब से तुम्हारे साथ और बहुत बातें न करूंगा, क्योंकि इस संसार का सरदार आता है, और मुझ में उसका कुछ नहीं.\" (यूहन्ना 14:30).\r\n\r\nइस दुनिया के लोगों की सलाह क्या है? वे आपको सभी के साथ मिलजुल कर रहने के लिए कहते हैं. सभी के साथ दोस्ताना व्यवहार करने के लिए. वे आपको समझौता करने का जीवन जीने के लिए कहते हैं. लेकिन हमारे प्रभु हमें अलगाव का जीवन दिखाते हैं. भले ही हम अपने कार्यालय में अन्य धर्मों के लोगों के साथ काम करते हों, हम उनसे अलग हो जाते हैं. और हम कभी भी समझौता नहीं कर सकते या उनके साथ मिलजुलकर नहीं रह सकते.\r\n\r\nयीशु ने पहले ही भविष्यवाणी कर दी है कि जब हम अलग-थलग जीवन जीते हैं, तो हम कुछ लोगों की दुश्मनी अर्जित करेंगे (यूहन्ना 17:14). हमें दुनिया के लोगों और इस दुनिया के शासक को खुश नहीं करना चाहिए, बल्कि उस प्रभु को खुश करना चाहिए जो हमारे भीतर खुशी से रहता है. केवल यही हमें शाश्वत शांति देगा; और हमारे भीतर स्वर्गीय आनंद लाएगा.\r\n\r\nप्रेरित पतरस कहता है, \"और तुम इसी के लिये बुलाए भी गए हो क्योंकि मसीह भी तुम्हारे लिये दुख उठा कर, तुम्हें एक आदर्श दे गया है, कि तुम भी उसके चिन्ह पर चलो.\" (1 पतरस 2:21).\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारे प्रभु यीशु मसीह के लिए दुख उठाने में शर्मिंदा मत हो; क्योंकि हमें यही करने के लिए बुलाया गया है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"धन्य हो तुम, जब मनुष्य मेरे कारण तुम्हारी निन्दा करें, और सताएं और झूठ बोल बोलकर तुम्हरो विरोध में सब प्रकार की बुरी बात कहें.\" (मत्ती 5:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}