{"uniqueid":"20251026133402_db73e09a","date":"2024-07-12","title":"हमारे भीतर परमेश्वर का वचन।","key_verse":"19_119:11","memory_verse":{"label":"दिन का वचन","text":"“मैं ने तेरे वचन को अपने हृदय में रख छोड़ा है, कि तेरे विरुद्ध पाप न करूं.” (भजन 119:11)"},"devotion":{"label":"वचन पर मनन","text":"यह दाऊद की गवाही है कि, “तेरा वचन मैंने अपने हृदय में छिपा रखा है, कि मैं तेरे विरुद्ध पाप न करूँ. मैं तेरे वचन के अनुसार अपने आपको सुरक्षित रखूँगा, और परमेश्वर के वचन को पूरी उत्सुकता से खोजूंगा”.\r\n\r\nहम कहते हैं कि जो हम में है, वह उससे बड़ा है जो संसार में है. इस कथन का गहरा अर्थ क्या है? हमारे भीतर मसीह यीशु रहते हैं; और हमारे भीतर पवित्र आत्मा भी निवास करता है. हमारे पास प्रभु का अभिषेक भी है. ये भी पर्याप्त नहीं हैं, लेकिन हमारे हृदय में परमेश्वर का वचन भी होना चाहिए. तभी हम पाप रहित परमेश्वर की संतान हो सकते हैं.\r\n\r\nएक व्यक्ति उद्धार पाने से पहले पाप में रहता है; न तो प्रभु यीशु मसीह, न ही पवित्र आत्मा उसके अंदर है. अगर ऐसा है, तो उसके भीतर क्या है? पवित्रशास्त्र कहता है, \"क्योंकि मनुष्य के भीतर से अर्थात् उसके मन से बुरे विचार, व्यभिचार, व्यभिचार, हत्या, चोरी, लोभ, दुष्टता, छल, लुचपन, कुदृष्टि, निन्दा, अभिमान, मूर्खता निकलती हैं. ये सब बुरी बातें भीतर से निकलती हैं और मनुष्य को अशुद्ध करती हैं\" (मरकुस 7:21-23). \"इसलिए यदि कोई मसीह में है, तो वह नई सृष्टि है; पुरानी बातें बीत गई हैं; देखो, सब बातें नई हो गई हैं\" (2 कुरिन्थियों 5:17). लेकिन एक महत्वपूर्ण बात है जो हर विश्वासी को अवश्य करनी चाहिए. वह है अपने हृदय को परमेश्वर के वचन से भरना. हृदय को कभी भी खाली नहीं रखना चाहिए. यदि यह खाली है, तो अतीत में हमें छोड़ने वाली सभी अशुद्ध आत्माओं के सात गुना होकर वापस आने की संभावना है. इसलिए परमेश्वर के प्रत्येक छुड़ाए हुए लोगो को अपने हृदय को परमेश्वर के वचनों से भरना चाहिए. परमेश्वर का वचन आत्मा और जीवन है. जब वे शब्द हृदय में संग्रहीत होते हैं, तो हम आसानी से शैतान के प्रलोभनों पर विजय प्राप्त कर सकते हैं; विजयी हो सकते हैं; और साक्षी का जीवन जी सकते हैं.\r\n\r\nजब आपका हृदय परमेश्वर के वचनों से भर जाता है, तो आपका मुँह उसकी सच्चाई के बारे में स्पष्ट रूप से बोलेगा. यह परमेश्वर की महिमा और ऐश्वर्य के बारे में बोलेगा. \"क्योंकि जो मन में भरा है, वही मुँह पर आता है\" (मत्ती 12:34). जब भी हम पवित्रशास्त्र में यीशु की माँ मरियम के बारे में पढ़ते हैं, तो हम देखते हैं कि \"उसकी माँ (मरियम) ने ये सब बातें अपने हृदय में रखीं\" (लूका 2:51).\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आप ईश्वर के वचन को महत्व देते हैं, तो प्रभु आपको सिर बनाएगा, पूंछ नहीं; आप केवल ऊपर होंगे, नीचे नहीं, और आप जो कुछ भी करेंगे वह सफल होगा. हमारे प्रभु यीशु मसीह, पवित्र आत्मा और ईश्वर का वचन हमेशा आप में वास करें!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु वह क्या कहती है? यह, कि वचन तेरे निकट है, तेरे मुंह में और तेरे मन में है; यह वही विश्वास का वचन है, जो हम प्रचार करते हैं.\" (रोमियों 10:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}