{"uniqueid":"20251026133406_db73e098","date":"2024-07-10","title":"यीशु मसीह हम में।","key_verse":"43_3:24","memory_verse":{"label":"दिन का वचन","text":"\"और जो उस की आज्ञाओं को मानता है, वह उस में, और वह उन में बना रहता है: और इसी से, अर्थात उस आत्मा से जो उस ने हमें दिया है, हम जानते हैं, कि वह हम में बना रहता है॥\" (1 यूहन्ना 3:24)."},"devotion":{"label":"वचन पर मनन","text":"जो हम में है, वह उससे बड़ा है जो संसार में है. वह न केवल हमारे भीतर है, बल्कि हमेशा हमारे भीतर रहता है. हम भी उसमें रहते हैं. जैसे एक पेड़ की शाखा से तने निकलते है, वैसे ही हम प्रभु के साथ एक हो जाते हैं.\r\n\r\nमैं एक बार एक ऐसे व्यक्ति से मिला, जिसकी कोई औपचारिक शिक्षा नहीं थी; और उसमें एक अशुद्ध आत्मा थी. जब वह आत्मा उस पर आती, तो वह एक देशी अंग्रेज की तरह सुंदर अंग्रेजी बोलता था. चूँकि यह प्रकट करने वाली आत्मा थी, इसलिए वह उपस्थित सभी लोगों के जीवन में छिपी हुई बातों को प्रकट करता था. लेकिन जब आत्मा उससे दूर हो जाती है, तो वह एक साधारण व्यक्ति बन जाता है.\r\n\r\nशायद अगर किसी व्यक्ति में शेक्सपियर की आत्मा होती, तो वह शेक्सपियर की तरह नाटक लिखना शुरू कर देता. अगर किसी में बीथोवन की आत्मा होती, तो वह एक महान संगीतकार होता. वह वही करेगा जो बीथोवेन ने किया था. संयोग से, यदि तानाशाह ईदी अमीन की आत्मा उसमें वास कर जाए, तो यह कितना भयानक होगा! इनकी आत्माएं सच में किसी के अंदर नहीं जाती और न जायेगी, परन्तु शैतान जो झूठ का पिता है अपना नाम अलग अलग बता कर आज मनुष्यों के अंदर वास करता है.\r\n\r\nलेकिन अभिषिक्त मसीह हमारे भीतर वास करता है. मसीह जिसने कोढ़ी को बिना किसी हिचकिचाहट के छुआ, उसे ठीक किया; मसीह, सर्वशक्तिमान परमेश्वर जो शक्तिशाली चिह्न और चमत्कार करता है, हमारे भीतर वास करता है.\r\n\r\nजब यीशु मसीह ने अपना मुँह खोला और आज्ञा दी, तो समुद्र और हवा ने उसकी आज्ञा मानी. उसके आदेश पर, शैतानों ने अपनी शक्ति खो दी; मृतक जीवित हो गए. जब उसने कहा \"लाजर, बाहर आओ\", मृत्यु और अधोलोक ने अपनी शक्ति खो दी, और लाजर को फिर से जीवित कर दिया गया. यदि मसीह, जिसने ऐसे शक्तिशाली और महान कार्य किए, आज हमारे भीतर वास करता है, तो क्या हमें भी वे कार्य नहीं करने चाहिए जो मसीह ने किए थे?\r\n\r\nयह समझते हुए कि मसीह हमारे भीतर वास करने जा रहा है, प्रभु ने भविष्यवाणी की, \"मैं तुमसे सच सच कहता हूँ, जो मुझ पर विश्वास करता है, वह जो काम मैं करता हूँ, वह भी करेगा; और इनसे भी बड़े काम करेगा, क्योंकि मैं अपने पिता के पास जाता हूँ” (यूहन्ना 14:12).\r\n\r\nवही मसीह जो दो हज़ार साल पहले इस दुनिया में था, आज हमारे अंदर है. और वह आज हमारे ज़रिए वही काम करने में सक्षम है. यह कितनी शानदार बात है कि प्रभु यीशु मसीह हमारे अंदर वास करते हैं?\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आपसे अपेक्षा करते हैं कि आप अपने पिता के काम को करें जो आप में वास करते हैं. चूँकि प्रभु यीशु जो हमेशा अपने स्वर्गीय पिता की इच्छा पूरी करते थे, वे आपके अंदर वास करते हैं, इसलिए आपको भी अपनी इच्छा को छोड़ देना चाहिए और परमेश्वर की इच्छा पूरी करनी चाहिए. परमेश्वर की इच्छा और उद्देश्य आपके जीवन में पूरा हो! आमीन!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “औ"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}