{"uniqueid":"20251026133410_db73e082","date":"2024-07-09","title":"आदर का पात्र।","key_verse":"55_2:21","memory_verse":{"label":"दिन का वचन","text":"\"यदि कोई अपने आप को इन से शुद्ध करेगा, तो वह आदर का बरतन, और पवित्र ठहरेगा; और स्वामी के काम आएगा, और हर भले काम के लिये तैयार होगा.\" (2 तीमुथियुस 2:21)."},"devotion":{"label":"वचन पर मनन","text":"हम सभी आदर का पात्र बनना पसंद करेंगे. हम सभी आदरणीय कार्य करना चाहते हैं, आदरणीय रूप से समृद्ध होना चाहते हैं और सम्माननीय स्थिति में रहना चाहते हैं. हम अपने आध्यात्मिक जीवन में आदर का पात्र कैसे बनें?\r\n\r\nजब पापी क्रूस पर आते हैं और रोते हैं और अपने पापों का पश्चाताप करते हैं, तो वे यीशु मसीह के रक्त से धुल जाते हैं, और उनका जीवन पूरी तरह से बदल जाता है. प्रभु उन्हें प्रार्थना योद्धा बना देंगे. मसीह जिन्होंने उन्हें शुद्ध किया, उनमें निवास करके उन्हें सम्मानित और ऊंचा करेंगे.\r\n\r\nकुछ लोग, अपनी युवावस्था में किए गए पापों के कारण अपने परिवार को बदनाम करते हैं. वे ऐसी बुरी परिस्थितियाँ पैदा करते हैं, कि उनकी अपनी माँ भी उनके लिए सिर पीटती हैं और रोती हैं. अपने पापों के कारण, वे अपने पिता को चोट पहुँचाते हैं और उन्हें पीड़ा पहुँचाते हैं. वे दोस्तों, अपने समुदाय और समाज द्वारा घृणा किए जाते हैं. इन सबका कारण उनका घृणित पापपूर्ण जीवन है. पाप किसी भी मनुष्य को अपमानित करता है.\r\n\r\nलेकिन देखिए कि पवित्रशास्त्र क्या कहता है. \"यदि कोई अपने आप को इन से शुद्ध करेगा, तो वह आदर का बरतन, और पवित्र ठहरेगा; और स्वामी के काम आएगा, और हर भले काम के लिये तैयार होगा.\" (2 तीमुथियुस 2:21)\r\n\r\nउन दिनों, यरूशलेम के एक छोटे से गाँव में एक गधा बंधा हुआ था. उसका कोई मूल्य नहीं था. लेकिन एक दिन जब यीशु उस पर बैठकर जुलूस में गए, तो वह गधा बहुत मूल्यवान हो गया. उन्होंने उस जगह पर कपड़े बिछा दिए जहाँ वह गया. उन्होंने उसके रास्ते में पेड़ों की शाखाएँ बिछा दीं. पूरा स्थान सजावटी लग रहा था. गधा होसन्ना का मधुर गीत सुन सकता था. लेकिन इस तरह के सभी सम्मान का कारण यह था कि प्रभु यीशु मसीह उस पर बैठे थे.\r\n\r\nप्रभु आपको सम्मानित और ऊंचा करना चाहते हैं. यदि आपको प्रभु द्वारा सम्मानित किए जाने की आवश्यकता है, तो आपको उनका सम्मान करना चाहिए; और उनके पवित्र नाम को ऊंचा करना चाहिए. उनके नाम की घोषणा करने और बताने में कभी शर्मिंदा न हों. प्रभु कहते हैं, \"&#8230; परन्तु अब यहोवा की वाणी यह है, कि यह बात मुझ से दूर हो; क्योंकि जो मेरा आदर करें मैं उनका आदर करूंगा, और जो मुझे तुच्छ जानें वे छोटे समझे जाएंगे.\" (1 शमूएल 2:30).\r\n\r\nपवित्रशास्त्र में जाबेस के जीवन के बारे में पढ़ें. 'जाबेस' नाम का अर्थ ही 'दुखी' है. उसकी माँ ने उसे पीड़ा में जन्म दिया. लेकिन जब जाबेस जवान हुआ, तो वह दुःख में नहीं रहना चाहता था. उसने प्रभु से प्रार्थना करना शुरू कर दिया. और प्रभु ने उसकी प्रार्थना स्वीकार की. \"जाबेस अपने भाइयों से अधिक प्रतिष्ठित था\" (1 इतिहास 4:9). प्रभु उन लोगों का सम्मान और आदर करेगा जो प्रार्थना करते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मेरी दृष्टि में तू अनमोल और प्रतिष्ठित ठहरा है और मैं तुझ से प्रेम रखता हूं, इस कारण मैं तेरी सन्ती मनुष्यों को और तेरे प्राण के बदले में राज्य राज्य के लोगों को दे दूंगा.\" (यशायाह 43:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}