{"uniqueid":"20251026133414_db73e081","date":"2024-07-08","title":"बिना दाग या झुर्री के।","key_verse":"49_5:27","memory_verse":{"label":"दिन का वचन","text":"\"और उसे एक ऐसी तेजस्वी कलीसिया बना कर अपने पास खड़ी करे, जिस में न कलंक, न झुर्री, न कोई ऐसी वस्तु हो, वरन पवित्र और निर्दोष हो.\" (इफिसियों 5:27)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर चाहता है कि आपका जीवन निष्कलंक हो. वह पूर्ण पवित्रता की अपेक्षा करता है. पवित्रशास्त्र इस बात पर ज़ोर देता है कि प्रभु केवल उन लोगों को अपने सामने रखना चाहता है जो बिना दाग या झुर्री के हैं, निष्कलंक दुल्हन के रूप में हो.\r\n\r\nऐसे बहुत से लोग हैं जो अपनी सेवकाई में शक्तिहीन हैं, क्योंकि उनका जीवन अशुद्ध है. लोग परमेश्वर के उन विश्वासियों और सेवकों पर अपना विश्वास नहीं रखते, जिनका जीवन अशुद्ध है. ऐसे बहुत से विश्वासी हैं जो अपने जीवन में गहरे दागों से परेशान हैं.\r\n\r\nबिना किसी दाग ​​या दोष के जीवन की आकांक्षा करें. हर सुबह प्रभु से प्रार्थना करें, और उनसे दिन भर आपको निष्कलंक रखने के लिए उनकी कृपा माँगें. यदि आपका जीवन पहले से ही दागदार है, तो कलवरी के क्रूस के सामने खड़े हो जाइए और उसके लहू से धुलने के लिए खुद को समर्पित कर दीजिए.\r\n\r\nशैतान जीवन में कई दाग लाने की कोशिश करता है. ये दाग क्या हैं? ये सांसारिक मित्रताएँ, सांसारिक वासनाएँ और सांसारिक इच्छाएँ हैं.\r\n\r\nवह न केवल आध्यात्मिक वस्त्र पर ये दाग लाता है, बल्कि उन्हें इंगित भी करता है और परमेश्वर की उपस्थिति में हमारे भाइयों पर आरोप भी लगाता है. वह यह कहकर आरोप लगाता है, \"तूने अपना आत्मिक वस्त्र दिया है, तूने इस व्यक्ति को अपना वस्त्र पहनाया है, तूने पवित्र लोगों की धार्मिकता का उत्तम वस्त्र पहनाया है. परन्तु अब उनकी दशा देख, कि वे अशुद्ध खड़े हैं&#8230;\"\r\n\r\nप्रेरित पतरस लिखता है, \"इसलिये, हे प्रियो, जब कि तुम इन बातों की आस देखते हो तो यत्न करो कि तुम शान्ति से उसके साम्हने निष्कलंक और निर्दोष ठहरो.\" (2 पतरस 3:14).\r\n\r\nप्रभु आपको निष्कलंक देखना चाहता है. वह आपको \"हे मेरी प्रिय तू सर्वांग सुन्दरी है; तुझ में कोई दोष नहीं.\" (श्रेष्ठगीत 4:7). प्रेरित याकूब लिखता है, \"हमारे परमेश्वर और पिता के निकट शुद्ध और निर्मल भक्ति यह है, कि अनाथों और विधवाओं के क्लेश में उन की सुधि लें, और अपने आप को संसार से निष्कलंक रखें॥\" (याकूब 1:27).\r\n\r\nजब हम बरसात के दिन सड़क पर चलते हैं, तो हम इतने सावधान रहते हैं कि कोई वाहन छींटे न मार दे हम पर गंदा पानी नहीं डाला जा सकता. उसी तरह, हमें पाप के प्रति सजग और सावधान रहना चाहिए और उससे दूर रहना चाहिए; और अपने जीवन को निष्कलंक रखना चाहिए.\r\n\r\nकेवल इतना ही नहीं, बल्कि अगर हम अप्रत्याशित तरीके से दागदार हो जाते हैं, तो हमें कलवारी के क्रूस के पास  जाना चाहिए और यीशु मसीह के बहुमूल्य रक्त से खुद को शुद्ध करना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तब तो तू निश्चय अपना मुंह निष्कलंक दिखा सकेगा; और तू स्थिर हो कर कभी न डरेगा.” (अय्यूब 11:15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}