{"uniqueid":"20251026133418_db73e081","date":"2024-07-08","title":"उद्धार का समय।","key_verse":"19_106:5","memory_verse":{"label":"दिन का वचन","text":"“कि मैं तेरे चुने हुओं का कल्याण देखूं, और तेरी प्रजा के आनन्द में आनन्दित हो जाऊं; और तेरे निज भाग के संग बड़ाई करने पाऊं॥” (भजन 106:5)."},"devotion":{"label":"वचन पर मनन","text":"इन अंतिम दिनों में, जिनमें हम रह रहे हैं, परमेश्वर की कृपा के दिन हैं, जब वह अपने लोगों से मिलेंगे और उन्हें उद्धार प्रदान करेंगे. देखिए कि राजा दाऊद किस तरह से परमेश्वर से उद्धार के लिए प्रार्थना करता है.\r\n\r\nप्रभु ने इन अंतिम दिनों में पहले से कहीं अधिक परमेश्वर के सेवकों को खड़ा किया है. उद्धार का संदेश, उनके आगमन का संदेश और छुटकारे का संदेश हर जगह घोषित किया जाता है. पवित्र आत्मा की अंतिम वर्षा सभी राष्ट्रों पर बरस रही है. प्रभु अनगिनत प्रार्थना योद्धाओं को खड़ा कर रहे हैं और अपने लोगों को अपने आगमन के लिए तैयार कर रहे हैं.\r\n\r\nप्रभु यीशु ने कहा, “और राज्य का यह सुसमाचार सारे जगत में प्रचार किया जाएगा, कि सब जातियों पर गवाही हो, तब अन्त आ जाएगा॥” (मत्ती 24:14). प्रभु के दिन के लिए महत्वपूर्ण संकेतों में से एक है, सुसमाचार प्रचार का तेजी से प्रसार.\r\n\r\nपवित्रशास्त्र कहता है, “इसलिये परमेश्वर आज्ञानता के समयों में अनाकानी करके, अब हर जगह सब मनुष्यों को मन फिराने की आज्ञा देता है.” (प्रेरितों 17:30).\r\n\r\nअतीत अज्ञानता का युग था. हमारे पूर्वज अज्ञानता के कारण अंधेरे में बुतो की पूजा करते थे. प्रभु उन पर कृपालु थे, और हमारे देश के लोगों को सुसमाचार का प्रचार करने के लिए विदेशों से मिशनरियों को लाए.\r\n\r\nलेकिन अब, हम अपने प्रभु के बारे में बहुत अच्छी तरह से जानते हैं. हम यह भी जानते हैं कि उनकी वापसी निकट है. इसलिए आइए हम मसीह के लहू से धुलें और पापों की क्षमा का आश्वासन प्राप्त करें, और जितना संभव हो सके और हर तरह से प्रभु की सेवा करने के लिए खुद को प्रतिबद्ध करें!\r\n\r\nएक भी दिन बर्बाद न करें. ये समय कभी वापस नहीं आएंगे, ठीक वैसे ही जैसे बाढ़ जो बांध के ऊपर से बह गई. उसी तरह, हम अपने जीवन में जो दिन बर्बाद किए और जो दिन हमने आलस्य में बिताए, वे कभी वापस नहीं आएंगे. एक भक्त दुःख में कहता है, कि यदि तुम अनुग्रह के समय की बहुमूल्यता को नहीं जानते – जो तुम्हें दिया गया उद्धार का समय है, तो तुम कटु आँसू बहाओगे.\r\n\r\nशास्त्र कहता है, “तो हम लोग ऐसे बड़े उद्धार से निश्चिन्त रह कर क्योंकर बच सकते हैं? जिस की चर्चा पहिले पहिल प्रभु के द्वारा हुई, और सुनने वालों के द्वारा हमें निश्चय हुआ.” (इब्रानियों 2:3).\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप आज अपने आप को दीन बनायेगे और उद्धार पाने के लिए और बहुत से लोगों को प्रभु के पास लाने के लिए सेवक बनने के लिए खुद को समर्पित करेगे? क्या आप प्रभु के लिए आत्माओं को जीतेगे? क्या आप हज़ारों आत्माओं के साथ स्वर्ग जाने के लिए दृढ़ प्रतिबद्धता करोगे, न कि खाली हाथ?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “क्योंकि वह तो कहता है, कि अपनी प्रसन्नता के समय मैं ने तेरी सुन ली, और उद्धार के दिन मैं ने तेरी सहायता की: देखो, अभी वह प्रसन्नता का समय है; देखो, अभी उद्धार का दिन है.” (2 कुरिन्थियों 6:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}