{"uniqueid":"20251026133422_db73e07f","date":"2024-07-06","title":"एक समय है।","key_verse":"21_3:1","memory_verse":{"label":"दिन का वचन","text":"\"हर एक बात का एक अवसर और प्रत्येक काम का, जो आकाश के नीचे होता है, एक समय है.\" (सभोपदेशक 3:1)"},"devotion":{"label":"वचन पर मनन","text":"इस्राएल के भविष्यवक्ता, उपदेशक और राजा सुलैमान ने उल्लेख किया है कि हर चीज़ का एक समय होता है. उन्होंने अट्ठाईस अलग-अलग मौसमों या समय अवधियों का उल्लेख किया है, जैसे: जन्म लेने का समय, मरने का समय, बोने का समय और बोए गए पौधे को तोड़ने का समय.\r\n\r\nहालाँकि कई मौसम हैं, लेकिन एक खास मौसम होता है जब प्रभु हमसे मिलते हैं. एक समय होता है जब उद्धार की ज़रूरत हम पर हावी हो जाती है. यही वह समय होता है जब प्रभु हमसे बात करते हैं और हमारी आत्मा को पुनर्जीवित करते हैं; एक समय जब प्रभु हमारे साथ वाचा बाँधते हैं और हमें ऊँचा उठाते हैं.\r\n\r\nएसाव ने उसे दिए गए अनुग्रह के समय में सभी पलों को खो दिया. वह पुत्रत्व के विशेषाधिकार और अपने पिता के आशीर्वाद की उत्कृष्टता को महसूस करने में विफल रहा. उसकी आँखें केवल भोजन, लाल दलिया और सांसारिक वासनाओं पर ही केन्द्रित थीं\r\n\r\nशास्त्र कहता है, “तुम जानते तो हो, कि बाद को जब उस ने आशीष पानी चाही, तो अयोग्य गिना गया, और आंसू बहा बहाकर खोजने पर भी मन फिराव का अवसर उसे न मिला.” (इब्रानियों 12:17).\r\n\r\nसमय बहुत तेजी से घूम गया है और आज हम समय के अंत में हैं. हम जानते हैं कि प्रभु का दिन निकट है. उनके दूसरे आगमन की सभी भविष्यवाणियाँ पूरी हो रही हैं. हम पूरी दुनिया में उनके आगमन के संकेत देखते हैं. यह भी संदिग्ध है कि क्या हम पृथ्वी पर एक और पीढ़ी का उदय देखेंगे. प्रभु के संत गा रहे हैं और हमें अनुग्रह के इन दिनों का लाभ उठाने का आग्रह कर रहे हैं, क्योंकि अंधकार का समय निकट है.\r\n\r\nदिन तेजी से बीतते जा रहे हैं. दिनों की तेज़ी का उल्लेख करते हुए, अय्यूब कहता है, “मेरे दिन हरकारे से भी अधिक वेग से चले जाते हैं; वे भागे जाते हैं और उन को कल्याण कुछ भी दिखाई नहीं देता.” (अय्यूब 9:25). हम सचमुच समय के अंत की ओर तेजी से बढ़ रहे हैं. इसलिए, हमें उन अनमोल और सुनहरे पलों का सदुपयोग करना चाहिए जो परमेश्वर ने हमें दिए हैं.\r\n\r\nप्रभु यीशु ने उन लोगों को देखा जो यह समझे बिना अपना जीवन जीते हैं कि समय कितना कीमती है. उन्होंने कहा, “हे कपटियों, तुम धरती और आकाश के रूप में भेद कर सकते हो, परन्तु इस युग के विषय में क्यों भेद करना नहीं जानते?” (लूका 12:56). “आकाश में लगलग भी अपने नियत समयों को जानता है, और पणडुकी, सूपाबेनी, और सारस भी अपने आने का समय रखते हैं; परन्तु मेरी प्रजा यहोवा का नियम नहीं जानती.” (यिर्मयाह 8:7).\r\n\r\nहर पल का भरपूर लाभ उठाएँ. समय का सदुपयोग करें. प्रभु के लिए आप जो भी काम कर सकते हैं, उसे पूरी शक्ति से करें. यह न भूलें कि आपके हृदय की हर धड़कन प्रभु द्वारा दी गई कृपा की धड़कन है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"वरन सातवें स्वर्गदूत के शब्द देने के दिनों में जब वह तुरही फूंकने पर होगा, तो परमेश्वर का गुप्त मनोरथ उस सुसमाचार के अनुसार जो उस ने अपने दास भविष्यद्वक्ताओं को दिया पूरा होगा.\" (प्रकाशितवाक्य 10:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}