{"uniqueid":"20251026133426_db73e07e","date":"2024-07-05","title":"पाँच गुना।","key_verse":"1_43:34","memory_verse":{"label":"दिन का वचन","text":"\"तब यूसुफ अपने साम्हने से भोजन-वस्तुएं उठा उठाके उनके पास भेजने लगा, और बिन्यामीन को अपने भाइयों से पचगुणी अधिक भोजनवस्तु मिली. और उन्होंने उसके संग मनमाना खाया पिया.” (उत्पत्ति 43:34)."},"devotion":{"label":"वचन पर मनन","text":"पाँच गुना आशीष पर विचार करें. जब यूसुफ ने अपने सभी भाइयों को भोजन सामग्री वितरित की, तो उसने बिन्यामीन को पाँच गुना दिया. बिन्यामीन और यूसुफ राहेल के बच्चे थे. इसलिए, जब यूसुफ ने बिन्यामीन के बारे में सोचा तो उसका दिल भर आया.\r\n\r\nअन्य भाई बिन्यामीन के पाँच गुना भाग पर आश्चर्यचकित हो सकते हैं. यहाँ तक कि बिन्यामीन भी हैरान हो गया होगा कि उसे ऐसा विशेष प्रावधान क्यों दिया गया था. परमेश्वर के प्रिय लोगो, हम सभी को बाकी दुनिया की तुलना में ईश्वर का एक विशेष प्रावधान दिया गया है. ईश्वर स्वयं हमारा भाग है.\r\n\r\n\"यहोवा मेरा भाग और मेरे कटोरे का हिस्सा है; मेरे बाट को तू स्थिर रखता है. मेरे लिये माप की डोरी मनभावने स्थान में पड़ी, और मेरा भाग मनभावना है॥” (भजन 16:5-6)\r\n\r\nप्रभु निश्चित रूप से उन लोगों को आशीष देते हैं जो उनकी शरण लेते हैं. कुछ को वह दस गुना हिस्सा देते हैं. बोने वाले के दृष्टांत में, यह कहा जाता है कि उसने जो बीज बोए थे, वे तीस गुना, साठ गुना और सौ गुना फल लाए. सौ गुना काटना कितना खुशी की बात है!\r\n\r\nइसहाक ने अपने जीवन में प्रभु को अपना हिस्सा चुना. क्या आप जानते हैं कि परमेश्वर ने इसहाक को कैसे आशीर्वाद दिया? पवित्रशास्त्र कहता है, \"फिर इसहाक ने उस देश में जोता बोया, और उसी वर्ष में सौ गुणा फल पाया: और यहोवा ने उसको आशीष दी.\" (उत्पत्ति 26:12).\r\n\r\nमूसा इस्राएल के लोगों को केवल सौ गुना आशीर्वाद नहीं देना चाहता था. वह परमेश्वर के लोगों को अधिक सांसारिक आशीर्वाद और अनंत आशीर्वाद देना चाहता था. उसने कहा, \"तुम्हारे पितरों का परमेश्वर तुम को हजारगुणा और भी बढ़ाए, और अपने वचन के अनुसार तुम को आशीष भी देता रहे.\" (व्यवस्थाविवरण 1:11).\r\n\r\nलेकिन परमेश्वर ने और भी अधिक आशीर्वाद देने का फैसला किया. वह केवल हज़ार गुना आशीर्वाद के बारे में नहीं सोच रहा था. वह पूरे स्वर्ग के खजाने को खोलना चाहता था. सेनाओं का यहोवा कहता है, “सारे दशमांश भण्डार में ले आओ कि मेरे भवन में भोजनवस्तु रहे; और सेनाओं का यहोवा यह कहता है, कि ऐसा कर के मुझे परखो कि मैं आकाश के झरोखे तुम्हारे लिये खोल कर तुम्हारे ऊपर अपरम्पार आशीष की वर्षा करता हूं कि नहीं.” (मलाकी 3:10)\r\n\r\nसचमुच धन्य हैं वे लोग जिनके पास प्रभु का शरणस्थान है. धन्य हैं वे जो उसके प्रेम का स्वाद चखते हैं. धन्य हैं वे जो उसके मार्ग पर सीधे चलते हैं. धन्य हैं वे जो उसे अपना भाग और विरासत मानते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु ने आपके लिए जो धन्य भाग और विशेषाधिकार रखे हैं, उन्हें आप प्राप्त करें!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तेरे खत्तों पर और जितने कामों में तू हाथ लगाएगा उन सभों पर यहोवा आशीष देगा; इसलिये जो देश तेरा परमेश्वर यहोवा तुझे देता है उस में वह तुझे आशीष देगा.” (व्यवस्थाविवरण 28:8)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}