{"uniqueid":"20251026133430_db73e07d","date":"2024-07-04","title":"प्रभु ने आपको सिर ठहराया है।","key_verse":"5_28:13","memory_verse":{"label":"दिन का वचन","text":"\"और यहोवा तुझ को पूंछ नहीं, किन्तु सिर ही ठहराएगा, और तू नीचे नहीं, परन्तु ऊपर ही रहेगा; यदि परमेश्वर यहोवा की आज्ञाएं जो मैं आज तुझ को सुनाता हूं, तू उनके मानने में मन लगाकर चौकसी करे;” (व्यवस्थाविवरण 28:13)."},"devotion":{"label":"वचन पर मनन","text":"इस दुनिया में रहने वाला हर व्यक्ति ऊंचा उठना चाहता है. चाहे वह शिक्षा हो, धन हो या सामाजिक स्थिति, वे उच्च पद पर रहना चाहते हैं. मनुष्य का हृदय कभी भी निम्न स्तर पर रहने के लिए सहमत नहीं होगा.\r\n\r\nप्रभु कहते हैं, \"मैं तुम्हें पूंछ नहीं, सिर बनाऊंगा.\" सिर होने का क्या मतलब है? चाहे वह पक्षी हो या जानवर, मुख्य अंग सिर ही होता है. छह फीट लंबे आदमी के सिर में आंखें, नाक, कान और मुंह होते हैं. मस्तिष्क जो हजारों कंप्यूटरों के बराबर है, सिर का हिस्सा है. इनमें से कोई भी पूंछ में नहीं है. और हर चीज में, सिर आगे बढ़ता है और पूंछ बस पीछे चलती है.\r\n\r\nउदाहरण के लिए एक कॉर्पोरेट कार्यालय को लें. सर्वोच्च पद का अधिकारी संगठन के प्रमुख की तरह होगा. वह अपनी बुद्धि से संगठन के लिए योजनाएँ और रणनीतियाँ बनाएगा. और जो मध्यम स्तर पर हैं, वे इन योजनाओं को क्रियान्वित करेंगे. और जो निचले स्तर पर हैं, वे उन योजनाओं को पूरा करने के लिए शारीरिक श्रम करेंगे.\r\n\r\nजब प्रभु कहते हैं, 'तुम सिर बनोगे, पूंछ नहीं', तो उनका क्या मतलब है? इसका मतलब है कि वे आपको निम्न स्तर के कार्यकर्ता के रूप में नहीं रखेंगे, बल्कि आपको उच्च स्तर पर ले जाएँगे, जहाँ आप ईश्वर-प्रदत्त बुद्धि के साथ संगठन के लिए योजनाएँ बनाते हैं. आप पीछे चलने वाली पूंछ नहीं होंगे; बल्कि आप बुद्धिमान मुखिया होंगे, जो बड़ी संख्या में लोगों का नेतृत्व करने में सक्षम होंगे, जो आपसे आपके निर्देश लेने और उन्हें क्रियान्वित करने के लिए तैयार होंगे.\r\n\r\nमूसा, जो फिरौन के डर से मिस्र से भाग गया था, पूंछ नहीं बना; बल्कि परमेश्वर ने उसे पूरे इस्राएलियों का नेतृत्व करने के लिए एक शक्तिशाली मुखिया बनाया. परमेश्वर ने मूसा को सारी बुद्धि, अभिषेक, शक्ति और सामर्थ्य प्रदान की.\r\n\r\nइसी तरह, दानिय्येल का जीवन पढ़ें. दानिय्येल जो बंदी बना लिया गया था, वह एक पूंछ नहीं बना. प्रभु ने दानिय्येल को बेबीलोन देश के सभी बुद्धिमान लोगों से अधिक बुद्धि दी. कई राजा आए और चले गए. लेकिन दानिय्येल का सिर हमेशा ऊंचा रहा.\r\n\r\nदाऊद का जीवन पढ़ें. दाऊद एक चरवाहा था, अपने परिवार में सबसे छोटा बच्चा; और उसके अपने परिवार द्वारा उसे नीचा देखा जाता था. लेकिन क्योंकि प्रभु दाऊद से प्रेम करता था, इसलिए उसने उसे पूंछ नहीं बल्कि सिर बनाया. प्रभु ने उसका अभिषेक किया, और दाऊद को उसके सभी भाइयों के बीच में ऊंचा किया. उसने उसके शत्रुओं की उपस्थिति में उसके सामने एक मेज तैयार की; और उसे ताजे तेल से अभिषेक किया. दाऊद एक पूंछ नहीं था, बल्कि पूरे इस्राएल राष्ट्र का मुखिया था.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप प्रभु की स्तुति करेगे जिसने आपकी दीनता में आपकी सुधी ली? वह सभी आशिषो का स्रोत है. और वह ही एकमात्र परमेश्वर है जहाँ से आपकी मदद आती है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और मैं तुझ से एक बड़ी जाति बनाऊंगा, और तुझे आशीष दूंगा, और तेरा नाम बड़ा करूंगा, और तू आशीष का मूल होगा.\" (उत्पत्ति 12:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}