{"uniqueid":"20251026130954_105b0497","date":"2025-09-10","title":"अन्य भाषा में बोलना और परमेश्वर की उपस्थिति।","key_verse":"43_4:24","memory_verse":{"label":"दिन का वचन","text":"“परमेश्वर आत्मा है, और अवश्य है कि उसके भजन करने वाले आत्मा और सच्चाई से भजन करें.” (यूहन्ना 4:24)"},"devotion":{"label":"वचन पर मनन","text":"जब पवित्र आत्मा का अभिषेक प्राप्त करनेवाले लोग प्रभु की आराधना करते हैं और फिर आत्मा से परिपूर्ण होकर अन्य भाषाओं में बोलने लगते हैं, तो परमेश्वर की उपस्थिति उनमें एक खुली बाढ़ की तरह प्रवाहित होती है. आत्मा में आनन्द होता है.\r\n\r\nहम लूका 10:21 में पढ़ते हैं कि हमारे प्रभु यीशु मसीह भी आत्मा में आनन्दित हुए जब उन्होंने पिता की उपस्थिति की परिपूर्णता का अनुभव किया.\r\n\r\nजिस दिन मैंने यीशु मसीह को अपना उद्धारकर्ता स्वीकार किया, प्रभु का भजन और स्तुति मेरे लिए एक बड़ा आनंद और आशीष बन गया. एक बार, मैं एक कलीसिया में सेवा के लिए गया जहाँ मण्डली ने गहरी श्रद्धा के साथ गाया, “प्रभु का अनुग्रह सदा बना रहता है; उसकी दया कभी समाप्त नहीं होती.” जैसे ही मैं भी शामिल हुआ, मैं उस गीत के अर्थ पर मनन करने लगा. जब मैंने उन सभी तरीकों को याद किया जिनसे प्रभु ने मुझ पर कृपा की थी, तो अनजाने में ही मेरे आखो से खुशी के आँसू बहने लगे.\r\n\r\nटूटे और पिसे हुए हृदय से, मैंने खुद को अन्य भाषाओं में गीत गाते हुए पाया. जैसा कि पवित्रशास्त्र कहता है, \"जो मन में भरा है, वही मुँह बोलता है,\" जब पवित्र आत्मा ने मेरे हृदय को भर दिया, तो मेरा मुँह अन्य भाषाओं में बोलने लगा. उसके बाद, परमेश्वर की उपस्थिति मुझ पर पहले से कहीं अधिक छा गई.\r\n\r\nराजा दाऊद ने भी, जब वह नाच रहा था, कहा, \"दाऊद ने मीकल से कहा, यहोवा, जिसने तेरे पिता और उसके समस्त घराने की सन्ती मुझ को चुनकर अपनी प्रजा इस्राएल का प्रधान होने को ठहरा दिया है, उसके सम्मुख मैं ने ऐसा खेला–और मैं यहोवा के सम्मुख इसी प्रकार खेला करूंगा.\" (2 शमूएल 6:21)\r\n\r\nबाइबल में, हम देखते हैं कि प्रभु ने आत्मा के नौ वरदान दिए हैं. इनमें से पहला है अन्य भाषाओं का वरदान. पवित्रशास्त्र कहता है कि विश्वास करने वालों के साथ जो चिन्ह होंगे उनमें से एक यह है: वे नई-नई भाषाएँ बोलेंगे. जब हम परमेश्वर द्वारा दिए गए वरदान के अनुसार अन्य भाषाओं में बोलते हैं, तो हम परमेश्वर के प्रेम की गहराई में और उनकी दिव्य उपस्थिति में प्रवेश करते हैं. तभी हम आत्मा के सबसे शानदार आशीर्वादों का अनुभव करते हैं.\r\n\r\nजो लोग प्रभु की आराधना करते हैं, उन्हें आत्मा और सच्चाई से आराधना करनी चाहिए. प्रेरित पौलुस ने कहा, \"सो क्या करना चाहिए मैं आत्मा से भी प्रार्थना करूंगा, और बुद्धि से भी प्रार्थना करूंगा; मैं आत्मा से गाऊंगा, और बुद्धि से भी गाऊंगा.\" (1 कुरिन्थियों 14:15)\r\n\r\nभजन संहिताकार कहता है, \"मेरा हृदय एक सुन्दर विषय की उमंग से उमण्ड रहा है, जो बात मैं ने राजा के विषय रची है उसको सुनाता हूं; मेरी जीभ निपुण लेखक की लेखनी बनी है.\" (भजन संहिता 45:1)\r\n\r\nपरमेश्वर के प्रिय लोगो, जब भी आप आत्मा से परिपूर्ण हों, अन्य भाषाओं में बोलकर आनंदित हों. आपके भीतर राजाओं के राजा की महिमामय जयजयकार है! (गिनती 23:21)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"वह तो इन लोगों से परदेशी होंठों और विदेशी भाषा वालों के द्वारा बातें करेगा; जिन से उसने कहा, विश्राम इसी से मिलेगा; इसी के द्वारा थके हुए को विश्राम दो; परन्तु उन्होंने सुनना न चाहा.\" (यशायाह 28:11-12)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}