{"uniqueid":"20251026133438_db73e07b","date":"2024-07-02","title":"स्वीकार करें।","key_verse":"15_10:11","memory_verse":{"label":"दिन का वचन","text":"“सो अब अपने पितरों के परमेश्वर यहोवा के साम्हने अपना पाप मान लो, और उसकी इच्छा पूरी करो, और इस देश के लोगों से और अन्यजाति स्त्रियों से न्यारे हो जाओ.” (एज्रा 10:11)."},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र कहता है कि यह प्रभु को प्रसन्न करता है कि हम उसके सामने अपना अपराध स्वीकार करें. प्रभु परमेश्वर हमारे होठों के बलिदान की इच्छा रखता है जिसमें हम अपने सारी गलतियों को मान ले.\r\n\r\nजब हम ‘स्वीकार’ कहते हैं, तो सबसे पहले हमारे मन में पाप स्वीकार करने की बात आती है. यदि हमने प्रभु के विरुद्ध पाप किया है, तो हमें उसे छिपाना नहीं चाहिए और अपने हृदय को कठोर नहीं बनाना चाहिए. पवित्रशास्त्र कहता है, “जो अपने पापों को छिपाता है, उसका कार्य सफल नहीं होता, परन्तु जो उन्हें स्वीकार करता और छोड़ देता है, उस पर दया की जाएगी” (नीतिवचन 28:13). पापों को स्वीकार करने से परमेश्वर की दया उतरेगी\r\n\r\nजब हम ईमानदारी से पश्चाताप करते हैं और भारी मन से अपने पापों को स्वीकार करते हैं, यह कहते हुए कि, “मैंने पाप किया है और प्रभु को दुखी किया है,” तो प्रभु हमारे करीब आते हैं, एक ऐसे व्यक्ति के रूप में जो हमसे प्रेम करता है. वह कलवरी में बहाया गया अपना लहू हम पर उंडेलता है.\r\n\r\nपवित्रशास्त्र कहता है, “यदि हम अपने पापों को स्वीकार करें, तो वह हमारे पापों को क्षमा करने और हमें सब अधर्म से शुद्ध करने में विश्वासयोग्य और धर्मी है… उसके पुत्र यीशु मसीह का लहू हमें सब पापों से शुद्ध करता है” (1 यूहन्ना 1:9,7).\r\n\r\nहम एज्रा की पुस्तक में पढ़ते हैं कि इस्राएल के लोगों ने अपने पापों को स्वीकार किया; और अपने हृदयों को प्रभु की ओर मोड़ने और परमेश्वर की इच्छा पूरी करने और वही करने का निश्चय किया जो उसे प्रसन्न करता है. उन्होंने ऐसा इसलिए किया क्योंकि उन्होंने अन्यजति महिलाओं से विवाह करके और अनुचित संबंध बनाकर पाप किया था.\r\n\r\nजब हम अपने पापों को छिपाए बिना परमेश्वर के सामने स्वीकार करते हैं, तो हमारे पापों का बोझ उतर जाता है और परमेश्वर का प्रेम हम पर उंडेला जाता है.\r\n\r\nक्योंकि कुछ लोग अपने पापों को स्वीकार नहीं करते, इसलिए बीमारी हमेशा उनका पीछा करती है. वे जादू-टोने की गिरफ्त में हैं; और वे खुद को मुक्त करने में असमर्थ हैं. याकूब कहता है, “इसलिये तुम आपस में एक दूसरे के साम्हने अपने अपने पापों को मान लो; और एक दूसरे के लिये प्रार्थना करो, जिस से चंगे हो जाओ; धर्मी जन की प्रार्थना के प्रभाव से बहुत कुछ हो सकता है&#8230;.और विश्वास की प्रार्थना के द्वारा रोगी बच जाएगा और प्रभु उस को उठा कर खड़ा करेगा; और यदि उस ने पाप भी किए हों, तो उन की भी क्षमा हो जाएगी.” (याकूब 5:16,15)\r\n\r\nआपको यह नहीं सोचना चाहिए कि स्वीकारोक्ति का मतलब सिर्फ़ पापों की स्वीकारोक्ति है. स्वीकारोक्ति का एक और हिस्सा है, जो विश्वास की स्वीकारोक्ति है. आपको खुशी-खुशी यह घोषित करना चाहिए कि आप मसीह में कौन हैं. आपको साहसपूर्वक यह घोषित करना चाहिए कि आपके सामने आने वाली समस्याओं के बीच हमारा परमेश्वर कितना महान है. “मैंने परमेश्वर पर भरोसा रखा है; मैं नहीं डरूँगा. शैतान मेरा क्या कर सकता है?” “जब मैं तेरी दुहाई दूँगा, तब मेरे शत्रु पीछे हट जाएँगे; यह मैं जानता हूँ, क्योंकि परमेश्वर मेरी ओर है” (भजन 56:4,9).\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप अपने विश्वास को स्वीकार करेंगे, तो आपकी आत्मा मजबूत होगी; और आप अपनी आत्मा में मजबूत बनेंगे. तब आप विजयी होंगे और पवित्रता में प्रगति करेंगे तो शैतान और उसके कार्य को प्रभु के सामर्थ के द्वारा नाश कर पाएंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जीभ के वश में मृत्यु और जीवन दोनों होते हैं, और जो उसे काम में लाना जानता है वह उसका फल भोगेगा.” (नीतिवचन 18:21)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}