{"uniqueid":"20251026133445_db73e07a","date":"2024-07-01","title":"इसी शक्ति से जाओ।","key_verse":"7_6:14","memory_verse":{"label":"दिन का वचन","text":"“तब यहोवा ने उस पर दृष्टि करके कहा, अपनी इसी शक्ति पर जा और तू इस्राएलियों को मिद्यानियों के हाथ से छुड़ाएगा; क्या मैं ने तुझे नहीं भेजा?” (न्यायियों 6:14)"},"devotion":{"label":"वचन पर मनन","text":"इस्राएल के शक्तिशाली परमेश्वर, सेनाओं के यहोवा ने हमे इस महीने के लिए एक शक्तिशाली वचन दिया है, “अपनी इसी शक्ति से जाओ”. प्रभु के नाम पर आगे बढ़ो. प्रभु आपके साथ है. उसकी उपस्थिति और शक्ति आपके साथ रहेगी. इसलिए, अपनी शक्ति और विश्वास के साथ आगे बढ़े.\r\n\r\nआज बहुत से लोग थके हुए हैं. एक दिन गिदोन ऐसी ही थकान में बैठा था, क्योंकि उनके दुश्मन मिद्यानियों ने उन पर शासन किया था. उन्हें अपने सभी काम दुश्मनों के डर से करने पड़ते थे. वह मन ही मन सोच रहा था और बोला, “&#8230;यदि यहोवा हमारे संग होता, तो हम पर यह सब विपत्ति क्यों पड़ती? और जितने आश्चर्यकर्मों का वर्णन हमारे पुरखा यह कहकर करते थे, कि क्या यहोवा हम को मिस्र से छुड़ा नहीं लाया, वे कहां रहे? अब तो यहोवा ने हम को त्याग दिया, और मिद्यानियों के हाथ कर दिया है.” (न्यायियों 6:13)\r\n\r\nहम भी अपने जीवन में थकावट और समस्याओं से गुज़रते हैं. हमें संसार में क्लेश होगा. लेकिन प्रभु हमें हमेशा के लिए क्लेश में नहीं डालेंगे. एक पल के लिए, हमें यह लग सकता है कि हमको प्रभु ने त्याग दिया है. लेकिन उसके तुरंत बाद हम अपने आपको उसकी बड़ी दया को अपने जीवन में पाएंगे. उसने गिदोन को मज़बूत किया जो डर गया था और उसे \"पराक्रमी व्यक्ति\" कहा. प्रभु ने गिदोन से कहा, जिसके पास शक्ति और सामर्थ्य की कमी थी, \"अपनी इस शक्ति में जाओ\".\r\n\r\nशैतान की सबसे बड़ी चालों में से एक है लोगों को भय की आत्मा से बांधना. वह परमेश्वर के लोगों को परिस्थितियों के भय, समस्याओं के भय और भविष्य के भय में लगातार बांधकर निष्क्रिय बनाता है. बाइबल कहती है \"क्योंकि परमेश्वर ने हमें भय की नहीं, बल्कि सामर्थ्य, प्रेम और संयम की आत्मा दी है\" (2 तीमुथियुस 1:7).\r\n\r\nअपनी कमज़ोरियों से निराश न हों. अपनी कमियों पर ध्यान न दें और हीन भावना के आगे न झुकें. प्रभु की ओर देखें. वह बहुत शक्तिशाली है; वह आपसे प्रेम करता है और आपको अपनी शक्ति और सामर्थ्य प्रदान करता है. “जब पवित्र आत्मा तुम पर आएगा, तब तुम सामर्थ्य पाओगे” (प्रेरितों के काम 1:8)\r\n\r\nप्रेरित पौलुस में बहुत सी कमज़ोरियाँ थीं. वह शैतान के दूत की तरह शरीर में एक काँटे से पीड़ित था. सैकड़ों दुष्ट शक्तियाँ उसे थका देने के लिए उसके विरुद्ध लड़ रही थीं. लेकिन इन सभी क्लेशों के बीच उसकी गवाही थी, “जो मुझे सामर्थ्य देता है, उसके द्वारा मैं सब कुछ कर सकता हूँ” (फिलिप्पियों 4:13).\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर के वचन का अध्ययन करते रहें. जब आप ऐसा करेंगे, तो परमेश्वर का वचन, जो आत्मा और जीवन है, निश्चित रूप से आपकी आत्मा, प्राण और शरीर को मज़बूत करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “मैं तेरे कामों को जानता हूं, (देख, मैं ने तेरे साम्हने एक द्वार खोल रखा है, जिसे कोई बन्द नहीं कर सकता) कि तेरी सामर्थ थोड़ी सी है, और तू ने मेरे वचन का पालन किया है और मेरे नाम का इन्कार नहीं किया.” (प्रकाशितवाक्य 3:8)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}