{"uniqueid":"20251026133453_db736c61","date":"2024-06-29","title":"वह जो मृत्यु को निगलता है।","key_verse":"23_25:8","memory_verse":{"label":"दिन का वचन","text":"“वह मृत्यु को सदा के लिये नाश करेगा, और प्रभु यहोवा सभों के मुख पर से आंसू पोंछ डालेगा, और अपनी प्रजा की नामधराई सारी पृथ्वी पर से दूर करेगा; क्योंकि यहोवा ने ऐसा कहा है॥” (यशायाह 25:8)"},"devotion":{"label":"वचन पर मनन","text":"मृत्यु कोई अंत नहीं है. यीशु मसीह ने इसे 'आराम' कहा. यीशु मसीह ने मृतकों को 'सोते हुए' के रूप में संदर्भित किया. प्रभु यीशु ने लाजर को जीवित किया; उन्होंने नाईन की विधवा के बेटे को जीवित किया; उन्होंने याईर की बेटी को जीवन में जीवित किया, ठीक वैसे ही जैसे किसी व्यक्ति को नींद से जगाना.\r\n\r\nइस दुनिया के लोग जब अपने प्रियजनों को खो देते हैं तो वे बहुत दुःख और पीड़ा से गुजरते हैं. और वे असहनीय होते हैं. लेकिन ईश्वर के लोग, मसीह यीशु में आराम पाते हैं और अपने प्रियजनों को फिर से देखने की आशा में खुद को सांत्वना देते हैं. ईसाई धर्म में, हमें पुनरुत्थान की आशा है.\r\n\r\nयीशु मसीह के इस धरती पर आने का एक उद्देश्य मृत्यु पर विजय प्राप्त करना और उन लोगों को मुक्त करना था जो मृत्यु के भय में जी रहे हैं. हमारे प्रभु यीशु ने कहा: \"यीशु ने उस से कहा, पुनरुत्थान और जीवन मैं ही हूं, जो कोई मुझ पर विश्वास करता है वह यदि मर भी जाए, तौभी जीएगा. और जो कोई जीवता है, और मुझ पर विश्वास करता है, वह अनन्तकाल तक न मरेगा, क्या तू इस बात पर विश्वास करती है?\" (यूहन्ना 11:25-26).\r\n\r\nपवित्रशास्त्र कहता है कि प्रभु यीशु ने हम में से प्रत्येक के लिए मृत्यु का स्वाद चखा. \"पर हम यीशु को जो स्वर्गदूतों से कुछ ही कम किया गया था, मृत्यु का दुख उठाने के कारण महिमा और आदर का मुकुट पहिने हुए देखते हैं; ताकि परमेश्वर के अनुग्रह से हर एक मनुष्य के लिये मृत्यु का स्वाद चखे.\" (इब्रानियों 2:9).\r\n\r\nप्रभु के दूसरे आगमन पर, मसीह में मरे हुए पहले जी उठेंगे. तब हम जो जीवित और बचे रहेंगे, उनके साथ बादलों में उठा लिए जाएँगे, कि हवा में प्रभु से मिलें (1 थिस्सलुनीकियों 4:16). \"और जब यह नाशमान अविनाश को पहिन लेगा, और यह मरनहार अमरता को पहिन लेगा, तक वह वचन जो लिखा है, पूरा हो जाएगा, कि जय ने मृत्यु को निगल लिया.\" (1 कुरिन्थियों 15:54).\r\n\r\nहमारे प्रभु यीशु ने मृत्यु, अधोलोक और शैतान पर विजय प्राप्त की. वह मृत्यु और अधोलोक की कुंजियाँ रखता है, क्योंकि वह मर गया और मृत्यु से फिर से जी उठा. , वह मृत्यु और अधोलोक की कुंजियाँ रखता है (प्रकाशितवाक्य 1:18). इसलिए, हमें मृत्यु से डर नहीं लगता. हम साहसपूर्वक मृत्यु की रीढ़ पर दस्तक दे सकते हैं और पूछ सकते हैं, \"हे मृत्यु, तेरा डंक कहाँ है? हे मौत, तेरी विजय कहाँ है?\" (1 कुरिन्थियों 15:55).\r\n\r\nयीशु मृत्यु की छाया की घाटी से होकर चला. उसने अपनी आत्मा को पिता के हाथों में सौंप दिया. तीसरे दिन वह जीवित हो उठा, मृत्यु पर विजय प्राप्त की, और पुनरुत्थान का पहला फल बन गया. वह खुशी से घोषणा करता है, \"मैं हमेशा जीवित हूँ\" (व्यवस्थाविवरण 32:40).\r\n\r\nइस दुनिया के लोगों के लिए मृत्यु बहुत ही कड़वी और दर्दनाक है. लेकिन हमारे लिए यह प्रभु के साथ रहने के लिए एक सुखद पुल का काम करती है. यह एक अद्भुत सीढ़ी है जो सांसारिक मनुष्यों को स्वर्ग तक ले जाती है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “निश्चय भलाई और करूणा जीवन भर मेरे साथ साथ बनी रहेंगी; और मैं यहोवा के धाम में सर्वदा वास करूंगा.” (भजन 23:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}