{"uniqueid":"20251026133457_db736c60","date":"2024-06-28","title":"`वह जो विजय देता है","key_verse":"2_3:14","memory_verse":{"label":"दिन का वचन","text":"\"परमेश्वर ने मूसा से कहा, मैं जो हूं सो हूं. फिर उस ने कहा, तू इस्राएलियोंसे यह कहना, कि जिसका नाम मैं हूं है उसी ने मुझे तुम्हारे पास भेजा है.\" (निर्गमन 3:14)"},"devotion":{"label":"वचन पर मनन","text":"मिस्र की भूमि में चार सौ तीस वर्षों तक गुलाम रहे इस्राएलियों के हाथों में कोई हथियार नहीं था. फिरौन और उसकी सेनाओं के खिलाफ खड़े होने की कोई ताकत या अवसर नहीं था. वे एक दयनीय स्थिति में थे; भयानक गुलामी में; और कार्य करने में असमर्थ थे. वे केवल असफलता के बारे में सोच सकते थे, और वे अपना जीवन असफलता की मानसिकता के साथ जीते थे.\r\n\r\nलेकिन फिरौन के पास एक बड़ी सेना थी. उसे सलाह देने के लिए उसके पास कई जादूगर थे. और इस्राएल के लोग उसके खिलाफ खड़े नहीं हो सकते थे और लड़ नहीं सकते थे. लेकिन प्रभु ने उन्हें विजय प्रदान करने की इच्छा की. लेकिन वे मिस्र से मुक्त होने के लिए अपनी लड़ाई कैसे लड़ेंगे? प्रभु द्वारा उन्हें दिया गया एकमात्र हथियार, फसह के मेमने का खून था.\r\n\r\nयुद्ध का वह हथियार दो काम करने में सक्षम था. सबसे पहले, इसने इस्राएल के सभी परिवारों को ढक दिया और उनकी रक्षा की. मृत्यु का दूत उन घरों में प्रवेश नहीं कर सका, जिन पर फसह के मेमने का खून छिड़का गया था.\r\n\r\nसाथ ही, जिन घरों पर फसह के मेमने का खून नहीं छिड़का गया था, उनमें मनुष्य और पशु के पहलौठे बच्चों की जान चली गई. हाँ, मेमने का खून न केवल हमारी रक्षा करता है, बल्कि युद्ध के एक शक्तिशाली हथियार के रूप में भी काम करता है.\r\n\r\n\"क्योंकि हमारी लड़ाई के हथियार शारीरिक नहीं, पर गढ़ों को ढा देने के लिये परमेश्वर के द्वारा सामर्थी हैं.\" (2 कुरिन्थियों 10:4). पवित्रशास्त्र कहता है, \"और वे मेम्ने के लोहू के कारण, और अपनी गवाही के वचन के कारण, उस पर जयवन्त हुए, और उन्होंने अपने प्राणों को प्रिय न जाना, यहां तक कि मृत्यु भी सह ली.\" (प्रकाशितवाक्य 12:11).\r\n\r\nफिरौन कौन हैं जो हमारे विरुद्ध उठ खड़े हुए हैं? हमारे प्रभु यीशु के शक्तिशाली खून को अपने सभी शत्रुओं पर छिड़को और घोषणा करे कि 'यीशु के खून में विजय है'.\r\n\r\nतब सारी बेड़ियाँ टूट जाएँगी. सारा प्रतिरोध गायब हो जाएगा. प्रभु आपको भर देगा और आपको वचन और शक्ति से इस्तेमाल करेगा ताकि कोई भी आपके खिलाफ़ खड़ा न हो सके.\r\n\r\nमेमने के लहू से, इस्राएलियों को न केवल मिस्र की गुलामी से मुक्ति मिली, बल्कि उन्होंने मिस्रियों को लूटा और सोने-चाँदी के सामान लेकर मिस्र से चले गए. चार सौ तीस साल तक चली गुलामी फसह के मेमने के लहू से सिर्फ़ एक दिन में खत्म हो गई.\r\n\r\nपरमेश्वर के प्रिय लोगो, यीशु मसीह सभी बंधनों को तोड़ने में सक्षम है; और सभी पापी आदतों को; और अपने बहुमूल्य लहू से आपको आज़ाद भी करते है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “हम को उस में उसके लोहू के"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}