{"uniqueid":"20251026133501_db736c5e","date":"2024-06-26","title":"उत्तर देने वाला।","key_verse":"32_2:2","memory_verse":{"label":"दिन का वचन","text":"“मैं ने संकट में पड़े हुए यहोवा की दोहाई दी, और उसने मेरी सुन ली है; अधोलोक के उदर में से मैं चिल्ला उठा, और तू ने मेरी सुन ली.” (योना 2:2)"},"devotion":{"label":"वचन पर मनन","text":"भविष्यवक्ता योना अपने जीवन के लिए एक महान संघर्ष में पड़ गया; और उसे नहीं पता था कि क्या करना है. चूँकि उसने परमेश्वर की इच्छा का उल्लंघन किया था और तर्शीश शहर की यात्रा की थी, जिस जहाज़ पर वह यात्रा कर रहा था वह बुरी तरह क्षतिग्रस्त हो गया; और समुद्र और भी अधिक अशांत हो गया. अंत में योना को समुद्र में फेंकना पड़ा. एक बड़ी मछली ने उसे निगल लिया; और योना को उस मछली के पेट में तीन दिन और रात बिताने पड़े.\r\n\r\nज़रा कल्पना करें कि आप उस स्थिति में हैं – जीवन या मृत्यु की स्थिति. उसने अब जीने की सारी उम्मीदें पूरी तरह खो दी हैं. योना की पुस्तक में, अध्याय 2, पद 1 से 8 में, वह उस स्थिति में अपनी आत्मा की पीड़ा का वर्णन करता है.\r\n\r\nउस अनुभव के अंत में योना का अंतिम निष्कर्ष क्या था? उसने कहा, “परन्तु मैं तेरे लिए धन्यवाद के साथ बलिदान चढ़ाऊंगा; मैं अपनी मन्नत पूरी करूंगा. उद्धार यहोवा की ओर से है” (योना 2:9). “तब यहोवा ने मछली से आज्ञा दी, और उसने योना को सूखी भूमि पर उगल दिया” (योना 2:10).\r\n\r\nआज आप भी योना की तरह हो सकते हैं. हो सकता है कि आपने कुछ गलतियाँ की हों और परिणामस्वरूप आप मुसीबत में पड़ गए हों. आपको ऐसा लग सकता है कि आप अधोलोक में हैं. हो सकता है कि आपने परिवार में सारी खुशियाँ और शांति खो दी हो, और आप परमेश्वर की स्तुति करने में असमर्थ हों.\r\n\r\nउस स्थिति में भी, परमेश्वर की स्तुति करने का दृढ़ संकल्प लें. ऐसी स्तुति केवल आपके होठों से सतही नहीं होनी चाहिए, बल्कि ईमानदारी से और आपके दिल की गहराई से होनी चाहिए.\r\n\r\nएक बहन, जिसके गर्भ में एक छोटा बच्चा था, उसे गंभीर खसरा हो गया; और वह बिस्तर पर पड़ी थी. उसकी मदद करने वाला कोई नहीं था. उसे तेज़ बुखार था; और वह न तो बच्चे की देखभाल कर सकती थी; न ही अपने पति के लिए खाना बना सकती थी. उसने प्रभु से रोते हुए पूछा: 'हे प्रभु, यह बीमारी मुझे क्यों हुई?' तब प्रभु ने उसे एक खाली टोकरी दिखाई. उसने उससे बात की और कहा, \"तेरी टोकरी खाली है, क्योंकि तेरे मुँह में कोई प्रशंसा नहीं है\". आधी रात का एक बज रहा था. तुरन्त ही वह बहन घुटनों के बल बैठ गई और प्रभु की स्तुति और महिमा करने लगी. अपनी थकावट के कारण, वह परमेश्वर की स्तुति और महिमा करते-करते सो गई. जब वह सुबह उठी, तो उसे अपनी बीमारी से पूरी तरह ठीक होने पर सुखद आश्चर्य हुआ. वह पूरी तरह तरोताजा हो गई थी. उसे अब बुखार नहीं था और खसरे का कोई लक्षण भी नहीं था. स्तुति परमेश्वर को प्रसन्न करती है. प्रभु स्तुति के बीच में निवास करते हैं. उनकी आत्मा हमारे हृदय की गहराई से स्तुति में आनन्दित होती है.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर के नाम की स्तुति गीत गाकर करे, और धन्यवाद देकर उसकी बड़ाई करे.  (भजन 69:30)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “इसलिये हम उसके द्वारा स्तुति रूपी बलिदान, अर्थात उन होठों का फल जो उसके नाम का अंगीकार करते हैं, परमेश्वर के लिये सर्वदा चढ़ाया करें.” (इब्रानियों 13:15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}