{"uniqueid":"20251026133505_db736c5d","date":"2024-06-25","title":"वह जो खोलता; और बंद भी करता है।","key_verse":"66_3:7","memory_verse":{"label":"दिन का वचन","text":"\"और फिलेदिलफिया की कलीसिया के दूत को यह लिख, कि, जो पवित्र और सत्य है, और जो दाऊद की कुंजी रखता है, जिस के खोले हुए को कोई बन्द नहीं कर सकता और बन्द किए हुए को कोई खोल नहीं सकता, वह यह कहता है, कि.\" (प्रकाशितवाक्य 3:7)."},"devotion":{"label":"वचन पर मनन","text":"नए नियम में, फरीसी, सदूकी और शास्त्री खुद को स्वर्ग के राज्य की कुंजी रखने वाले परमेश्वर के प्रतिनिधि मानते थे. लेकिन वास्तव में वे ही थे जिन्होंने स्वर्ग के राज्य को बंद कर दिया था. न तो वे अंदर गए; न ही उन्होंने दूसरों को अंदर आने दिया जो अंदर आना चाहते थे\r\n\r\nप्रभु ने दरवाज़े खोले. इस्राएलियों के सामने यरीहो बंद हो गया. जब परमेश्वर के लोग स्तुति करते हुए उसके चारों ओर घूमे, तो यरीहो की दीवारें ढह गईं; पीतल के द्वार और लोहे की सलाखें टूट गईं. हाँ, प्रभु वास्तव में उन दरवाज़ों को खोलते हैं जिन्हें बंद नहीं किया जा सकता. आज आपके सामने कौन से द्वार बंद हैं? यदि आप अपने दिलों में स्तुति करते हुए घूमेंगे, तो प्रभु आपके लिए वे सभी दरवाज़े खोल देंगे. प्रभु ने वास्तव में प्रेरित पौलुस के लिए इफिसुस में सुसमाचार का प्रचार करने के लिए विश्वास का एक महान और अनुकूल द्वार खोला (प्रेरितों के काम 14:27).\r\n\r\nप्रभु ने इस्राएलियों को मिस्र से मुक्त करने के लिए द्वार खोलने का निर्णय लिया. फिरौन और उसकी सेनाओं ने द्वार बंद करने का प्रयास किया. परमेश्वर द्वारा अनेक विपत्तियाँ भेजने के बावजूद, फिरौन ने नरमी नहीं दिखाई; और इस्राएलियों को स्वतंत्रता नहीं दी. अंत में, फिरौन और उसकी पूरी सेना लाल सागर में नष्ट हो गई. लेकिन परमेश्वर के लोगो के लिए, प्रभु उनके लिए एक धन्य द्वार खोलें.\r\n\r\nहमारा प्रभु वह भी है जो उस द्वार को बंद कर देता है जिसे खोला नहीं जा सकता. जब प्रभु द्वार बंद कर देता है, तो कोई भी उसे खोल नहीं सकता. यदि वह आकाश को बंद कर देता है, तो बिना वर्षा के अकाल पड़ जाएगा. यदि वह अपना आशीर्वाद बंद कर देता है, तो हर जगह घोर गरीबी और दुख होगा. शुरुआती दिनों में, लोग खुद को प्रसिद्ध बनाने के लिए बाबेल की मीनार बनाना चाहते थे. लेकिन परमेश्वर ने उनके सभी प्रयासों को नष्ट कर दिया; और उन्हें पूरी धरती पर बिखरा दिया.\r\n\r\nपरमेश्वर के बच्चों, जब दुष्ट लोग तुम्हारे विरुद्ध बुराई करने का प्रयास करते हैं, तो प्रभु उनके मार्ग और उनकी योजनाओं को बंद कर देते हैं. लाबान याकूब को नुकसान पहुँचाने आया. फिरौन अब्राहम को नुकसान पहुँचाने आया. अबीमेलेक इसहाक को नुकसान पहुँचाने आया. लेकिन प्रभु ने उनके सभी बुरे मार्गों को बंद कर दिया और उन्हें अवरुद्ध कर दिया.\r\n\r\nजब परमेश्वर ने नूह, उसके परिवार और सभी जीवित प्राणियों को जहाज़ में लाया, तो परमेश्वर ने स्वयं जहाज़ के दरवाज़े बंद कर दिए. जब ​​बारिश हुई और धरती पर बाढ़ आ गई, तो कई अन्य लोगों ने किसी तरह जहाज़ में प्रवेश करने की कोशिश की होगी; लेकिन उनमें से कोई भी अंदर प्रवेश नहीं कर सका. आज मसीह के जहाज़ का दरवाज़ा खुला है. और प्रभु प्रेमपूर्वक सभी पापियों को बुलाते हैं; वे सभी जो शोक करते हैं और बोझ से दबे हुए हैं कि वे उनके पास आएँ. वे वादा करते हैं कि जो कोई भी उनके पास विश्वास से आता है, उसे वे कभी नहीं छोड़ेंगे और न ही दूर करेंगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, याद रखें कि किसी दिन अनुग्रह के दरवाज़े बंद हो जाएँगे. इसलिए समय का लाभ उठाएँ. अभी दौड़ें और यीशु मसीह नामक जहाज़ में प्रवेश करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “देखो, जिस को वह ढा दे, वह फिर बनाया नहीं जाता; जिस मनुष्य को वह बन्द करे, वह फिर खोला नहीं जाता.” (अय्यूब 12:14)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}