{"uniqueid":"20251026133509_db736c5c","date":"2024-06-24","title":"सर्वशक्तिमान।","key_verse":"66_1:8","memory_verse":{"label":"दिन का वचन","text":"\"प्रभु परमेश्वर वह जो है, और जो था, और जो आने वाला है; जो सर्वशक्तिमान है: यह कहता है, कि मैं ही अल्फा और ओमेगा हूं॥\" (प्रकाशितवाक्य 1:8)"},"devotion":{"label":"वचन पर मनन","text":"हम जिस ईश्वर पर विश्वास करते हैं, वह कौन है? हमारे प्यारे प्रभु किस तरह के हैं? इस संबंध में यहाँ चार महत्वपूर्ण रहस्योद्घाटन हैं.\r\n\r\nसबसे पहले, 'वह है और था और आने वाला है'. दूसरे, वह 'सर्वशक्तिमान ईश्वर' है. तीसरे, वह अल्फा और ओमेगा है. और चौथे, वह आदि और अंत है.\r\n\r\nहीरे के कई पहलू होते हैं. जब हीरे को तेज रोशनी में रखा जाता है, तो प्रत्येक पहलू अलग-अलग दिखाई देगा. इसी तरह, ईश्वर के कई नाम हैं, और उनमें से प्रत्येक उनके स्वभाव और चरित्र को व्यक्त करता है. प्रभु के लगभग 272 नाम हैं. उनमें से एक महत्वपूर्ण नाम 'सर्वशक्तिमान ईश्वर' है.\r\n\r\nईश्वर का हर चीज़ पर प्रभुत्व और अधिकार है. वह अपनी शक्ति में महान है. 'सर्वशक्तिमान ईश्वर' को हिब्रू में 'एल शद्दाई' कहा जाता है.\r\n\r\nजब प्रभु अब्राहम के सामने प्रकट हुए, तो उन्होंने कहा, \"मैं सर्वशक्तिमान ईश्वर हूँ; मेरे सामने चलो और निर्दोष बनो\" (उत्पत्ति 17:1). 'यहोवा सेनाओं' नाम का भी यही अर्थ है. इसका अर्थ है वह जो स्वर्ग और पृथ्वी पर सभी सेनाओं का नेतृत्व करता है.\r\n\r\n'सर्वशक्तिमान ईश्वर मेरा है; और जिसने मृत्यु पर विजय प्राप्त की है वह मेरा जीवन बन गया है' गाकर प्रभु की स्तुति और आराधना करते हैं. सर्वशक्तिमान ईश्वर अपनी असीम शक्ति का एक हिस्सा हमें, अपने लोगो को प्रदान करता है. \"और तुम्हारा पिता हूंगा, और तुम मेरे बेटे और बेटियां होगे: यह सर्वशक्तिमान प्रभु परमेश्वर का वचन है॥\" (2 कुरिन्थियों 6:18).\r\n\r\nउस शक्ति का उपयोग करें जो सर्वशक्तिमान ने आपको दी है. प्रभु कहते हैं, \"देखो, मैं तुम्हें साँपों और बिच्छुओं को रौंदने का, और शत्रु की सारी शक्ति पर अधिकार देता हूँ, और कुछ भी तुम्हें हानि नहीं पहुँचाएगा\" (लूका 10:19).\r\n\r\nइसलिए हमे अंधकार या शैतान की किसी शक्ति से डरने की ज़रूरत नहीं है. उस दिन रोम के राजाओं ने खुद को बहुत शक्तिशाली दिखाया. उन्होंने दुनिया के अधिकांश हिस्सों पर विजय प्राप्त की. और उन्होंने खुद को देवताओं की तरह दिखाया.\r\n\r\nलेकिन अगर हम उन राजाओं के अंत को देखें, तो हम देखते हैं कि उनमें से अधिकांश मानसिक रूप से विक्षिप्त और पागल हो गए. जब ​​वे शासन करते थे, तो उनके पास शक्ति थी, लेकिन उनके पास सर्वशक्तिमानता नहीं थी.\r\n\r\nरोमन साम्राज्य में ईसाइयों को नीच माना जाता था. फिर भी सर्वशक्तिमान ईश्वर ने उन्हें यह कहते हुए संरक्षित किया, 'डरो मत, छोटे झुंड'.\r\n\r\nपरमेश्वर के प्रिय लोगो, आज भी हमारा प्रभु यीशु मसीह राजाओं के राजा के और सर्वशक्तिमान ईश्वर के रूप में शासन करते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सर्वशक्तिमान जो अति सामथीं है, और जिसका भेद हम पा नहीं सकते, वह न्याय और पूर्ण धर्म को छोड़ अत्याचार नहीं कर सकता.” (अय्यूब 37:23)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}