{"uniqueid":"20251026133518_db736c5c","date":"2024-06-24","title":"मैं अल्फा और ओमेगा हूँ।","key_verse":"66_1:8","memory_verse":{"label":"दिन का वचन","text":"\"प्रभु परमेश्वर वह जो है, और जो था, और जो आने वाला है; जो सर्वशक्तिमान है: यह कहता है, कि मैं ही अल्फा और ओमेगा हूं॥\" (प्रकाशितवाक्य 1:8)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु आरंभ और अंत है. हमारे प्रभु के कई नामों में से एक 'आरंभ'. उत्पत्ति की पुस्तक में सबसे पहला पद कहता है, \"आदि में परमेश्वर ने आकाश और पृथ्वी का निर्माण किया\" (उत्पत्ति 1:1). यूहन्ना के अनुसार सुसमाचार की शुरुआत में ही हम पढ़ते हैं: \"आदि में वचन था, और वचन परमेश्वर के साथ था, और वचन परमेश्वर था. यही आदि में परमेश्वर के साथ था.\r\n\r\nसब कुछ उसी के द्वारा उत्पन्न हुआ और जो कुछ उत्पन्न हुआ है, उस में से कोई भी वस्तु उसके बिना उत्पन्न न हुई.\" (यूहन्ना 1:1-3). भजनकार कहता है, \"आदि में तू ने पृथ्वी की नेव डाली, और आकाश तेरे हाथों का बनाया हुआ है.\" (भजन 102:25).\r\n\r\nकवि संत तिरुवल्लुवर मसीही थे, यह उनके द्वारा लिखे गए पहले तिरुक्कुरल से स्पष्ट है, जिसमें लिखा है, \"अनन्त ईश्वर ही सम्पूर्ण जगत का आरंभ और निर्माता है\". यह उन्होंने तब भी लिखा, जब उनके समय में असंख्य देवता और उनके नाम प्रचलित थे. तमिल में कविता लिखने वाला प्रत्येक व्यक्ति किसी देवता की स्तुति में, आह्वान के गीत के रूप में लिखता है. लेकिन तिरुवल्लुवर ने यहोवा परमेश्वर को 'प्रभु परमेश्वर' कहा. प्रभु न केवल आरंभ है, बल्कि वह अंत भी है. वह \"आमीन\" है. शास्त्र का अंतिम भाग 'आमीन' शब्द के साथ समाप्त होता है (प्रकाशितवाक्य 22:21). यह ऐसा है मानो 'आरंभ का परमेश्वर', शास्त्र को 'अंत का परमेश्वर' कहकर समाप्त कर रहा है. प्रकाशितवाक्य 3:14 हमें प्रभु के नाम पर ध्यान करने के लिए प्रेरित करता है और हमें उसकी स्तुति और आराधना करने के लिए कहता है. , \".. और विश्वासयोग्य, और सच्चा गवाह है, और परमेश्वर की सृष्टि का मूल कारण है, वह यह कहता है.\" (प्रकाशितवाक्य 3:14).\r\n\r\nनीतिवचन की पुस्तक के अध्याय 8 में भविष्यसूचक पदो को देखें. \"मैं सदा से वरन आदि ही से पृथ्वी की सृष्टि के पहिले ही से ठहराई गई हूं.  जब न तो गहिरा सागर था, और न जल के सोते थे तब ही से मैं उत्पन्न हुई.\" (नीतिवचन 8:23-24).\r\n\r\n\"तब मैं कारीगर सी उसके पास थी; और प्रति दिन मैं उसकी प्रसन्नता थी, और हर समय उसके साम्हने आनन्दित रहती थी. मैं उसकी बसाई हुई पृथ्वी से प्रसन्न थी और मेरा सुख मनुष्यों की संगति से होता था॥\" (नीतिवचन 8:30-31).\r\n\r\nतमिल भाषा को सबसे पुरानी भाषा के रूप में महिमा दी जाती है जो पत्थर और रेत के अस्तित्व में आने से भी पहले अस्तित्व में थी. लेकिन हमारे प्रभु बहुत प्राचीन हैं, और वे ब्रह्मांड की स्थापना से भी पहले से मौजूद हैं और उन्होंने ब्रह्मांड की स्थापना की. इसलिए कोई भी उनकी शुरुआत को परिभाषित नहीं कर सकता.\r\n\r\nवह संसार की नींव से भी पहले से मौजूद था; और वह हमेशा अनंत काल तक बना रहेगा. वह पहला और आखिरी है. उसने ही हमें बनाया है.\r\n\r\nपरमेश्वर के प्रिय लोगो, आप भी दाऊद के साथ विश्वास की घोषणा करते हो और कहते हो, “निश्चय भलाई और करूणा जीवन भर मेरे साथ साथ बनी रहेंगी; और मैं यहोवा के धाम में सर्वदा वास करूंगा.” (भजन 23:6)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “उस ने उत्तर दिया, क्या तुम ने नहीं पढ़ा, कि जिस ने उन्हें बनाया, उस ने आरम्भ से नर और नारी बनाकर कहा.” (मत्ती 19:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}