{"uniqueid":"20251026130958_105b0497","date":"2025-09-10","title":"मनन का समय।","key_verse":"19_104:34","memory_verse":{"label":"दिन का वचन","text":"\"मेरा ध्यान करना, उसको प्रिय लगे, क्योंकि मैं तो यहोवा के कारण आनन्दित रहूंगा.\" (भजन संहिता 104:34)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर के प्रिय लोगो को उसके वचन (यहोशू 1:8), प्रभु के अद्भुत कार्यों (1 इतिहास 16:9), (अय्यूब 37:14), उसकी आज्ञाओं (भजन संहिता 119:15) और उसकी विधियों (भजन संहिता 119:23) पर ध्यान करना चाहिए.\r\n\r\nजब आप प्रभु की गवाही, उसके कार्यों और उसके नामों पर ध्यान करेंगे, तो आपका हृदय आनंद से भर जाएगा. मसीही जीवन में, बाइबल पढ़ने और प्रार्थना करने का सबसे अच्छा समय सुबह का होता है. इसलिए, अपनी सुबह की प्रार्थना को कभी नज़रअंदाज़ न करें. इससे बढ़कर और कुछ भी मधुर नहीं है – परमेश्वर के साथ संगति का आनंद लेना. उसकी उपस्थिति में आनंदित होने के लिए सुबह का ध्यान आवश्यक है.\r\n\r\nएक बार, एक ब्राह्मण अधिकारी ने डॉ. ई. स्टेनली जोन्स का एक प्रभावशाली उपदेश सुना और यीशु मसीह को अपना उद्धारकर्ता स्वीकार कर लिया. प्रभु में बढ़ने में उसकी मदद के लिए, स्टेनली जोन्स ने उसे बाइबल पढ़ने और प्रतिदिन प्रार्थना करने का अनुशासन सिखाया. परिणामस्वरूप, उसमें सुंदर ईश्वरीय गुण और यीशु मसीह जैसा चरित्र विकसित होने लगा.\r\n\r\nसमय के साथ, वह रेलवे में एक ऊँचे पद पर पहुँच गया. एक बार उसने बड़ी विनम्रता से अपने सचिव से कहा, \"मैं एक मसीही हूँ. अगर जाने-अनजाने में मुझसे कोई गलती हो जाए, तो कृपया मुझे बताएँ ताकि मैं खुद को सुधार सकूँ.\"\r\n\r\nएक दिन, उसके कार्यालय में एक क्लर्क ने कहा, \"श्रीमान, मुझे आपमें कभी कोई दोष या कमी नहीं दिखी. लेकिन आज आपका चेहरा अलग दिख रहा है – उदास. क्या ऐसा हो सकता है कि आज सुबह आप अपना शांत समय नहीं निकाल पाए?\" ब्राह्मण अधिकारी को गहरा पछतावा हुआ. उसे एहसास हुआ कि वह उस दिन प्रार्थना या ध्यान में समय बिताए बिना ही कार्यालय आ गया था. उसने यह बात स्वीकार की और खुद को सुधारा.\r\n\r\nप्रोटेस्टेंट चर्च की स्थापना करने वाले मार्टिन लूथर ने कभी भी अपनी सुबह की प्रार्थना में किसी भी चीज़ को बाधा नहीं बनने दी. उन्होंने एक बार कहा था, \"कभी-कभी मेरा काम बहुत भारी होता है. जब काम का बोझ मुझ पर हावी हो जाता है, तो शैतान मुझसे कहता है, 'अपनी प्रार्थना का समय कम कर दो.' लेकिन मैं जितना व्यस्त होता हूँ, उतना ही ज़्यादा प्रार्थना करता हूँ; और प्रार्थना में दृढ़ रहता हूँ.\"\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु की उपस्थिति में प्रतीक्षा करते हुए बिताया गया समय ही वह समय है जब आप उनकी शक्ति, स्फूर्ति और सामर्थ्य प्राप्त करते हैं. इसलिए, अपनी प्रार्थना का समय बढ़ाएँ. प्रार्थना में ध्यान लगाने का समय बढ़ाएँ."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"व्यवस्था की यह पुस्तक तेरे चित्त से कभी न उतरने पाए, इसी में दिन रात ध्यान दिए रहना, इसलिये कि जो कुछ उस में लिखा है उसके अनुसार करने की तू चौकसी करे; क्योंकि ऐसा ही करने से तेरे सब काम सफल होंगे, और तू प्रभावशाली होगा.\" (यहोशू 1:8)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}