{"uniqueid":"20251026133526_db736c5a","date":"2024-06-22","title":"अल्फा और ओमेगा।","key_verse":"66_1:8","memory_verse":{"label":"दिन का वचन","text":"\"प्रभु परमेश्वर वह जो है, और जो था, और जो आने वाला है; जो सर्वशक्तिमान है: यह कहता है, कि मैं ही अल्फा और ओमेगा हूं.\" (प्रकाशितवाक्य 1:8)."},"devotion":{"label":"वचन पर मनन","text":"यूनानी भाषा में, पहला अक्षर अल्फा है और अंतिम अक्षर ओमेगा है. हमारा प्रभु हमारा अल्फा और ओमेगा है. वह पहले और अंतिम के बीच के सभी शब्दों और वाक्यों की शुरुआत और अंत है.\r\n\r\nवह उत्पत्ति की पुस्तक में शुरुआत है. वह प्रकाशितवाक्य की पुस्तक में भी प्रकट हुआ है. और वह वही है जो उत्पत्ति और प्रकाशितवाक्य के बीच है.\r\n\r\nकुछ दुकानों का नाम A to Z तक है; लेकिन वहाँ भी कई उत्पाद उपलब्ध नहीं होंगे. कुछ लोग सब कुछ जानने का दावा करते हैं; लेकिन वास्तव में वे बहुत सी चीजें नहीं जानते हैं.\r\n\r\nमनुष्य ऐसे नामों से खुद को ऊंचा उठाते हैं. लेकिन केवल ईश्वर ही अल्फा और ओमेगा है. शुरुआत में ईश्वर ने सब कुछ अल्फा के रूप में बनाया. अंत में वह ओमेगा के रूप में अनंत काल तक हमेशा के लिए वास करेगा. आप देख सकते हैं कि आदम ने आरंभ में जो कुछ खोया था, वह सब प्रकाशितवाक्य की पुस्तक में मानवजाति को वापस मिल गया.\r\n\r\nअल्फा ओमेगा में परिणत होकर पूर्णता को व्यक्त करता है. यूनानी में 'अल्फा' को इब्रानी में 'अलेफ' और 'ओमेगा' को 'तव' के रूप में प्रस्तुत किया जाता है. आपके पास एक अल्फा है: ईश्वर आपको दुनिया की नींव से पहले से जानता था. वह वही है जिसने आपकी माँ के गर्भ में आपको नाम से पुकारा.\r\n\r\nवह न केवल आपकी शुरुआत है, बल्कि आपका ओमेगा भी है. जब आपकी सांस आपको छोड़ देगी, तो यह दुनिया में आपके जीवन के लिए एक ओमेगा होगा. लेकिन वह आपके अनंत जीवन के लिए अल्फा है. और उस अनंत काल के लिए कोई ओमेगा नहीं है. आप अनंत काल तक प्रभु के साथ रहेंगे.\r\n\r\nयहूदी रब्बी कहते हैं कि आदम ने अवज्ञा करके पाप किया. लेकिन अब्राहम ने अलेफ से तव तक प्रभु की आज्ञा का पालन किया. इसलिए वह हमारा आध्यात्मिक 'पूर्वज' है. जब आप आरंभ से अंत तक परमेश्वर के वचन का पालन करते हैं, तो परमेश्वर आपको अंत तक आशीर्वाद देगा.\r\n\r\nप्रेरित पौलुस लिखते हैं, \"इस कारण जब कि गवाहों का ऐसा बड़ा बादल हम को घेरे हुए है, तो आओ, हर एक रोकने वाली वस्तु, और उलझाने वाले पाप को दूर कर के, वह दौड़ जिस में हमें दौड़ना है, धीरज से दौड़ें.\" (इब्रानियों 12:1).\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर न केवल आपके सांसारिक जीवन का अल्फा और ओमेगा है; बल्कि आपके विश्वास जीवन का भी. वह वही है जो आपके विश्वास की शुरुआत करता है और उसे जीत के साथ पूरा करता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि वह परमेश्वर सदा सर्वदा हमारा परमेश्वर है, वह मृत्यु तक हमारी अगुवाई करेगा.\" (भजन 48:14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}