{"uniqueid":"20251026133531_db736c58","date":"2024-06-20","title":"प्रथम और अन्तिम","key_verse":"66_1:17","memory_verse":{"label":"दिन का वचन","text":"“जब मैं ने उसे देखा, तो उसके पैरों पर मुर्दा सा गिर पड़ा और उस ने मुझ पर अपना दाहिना हाथ रख कर यह कहा, कि मत डर; मैं प्रथम और अन्तिम और जीवता हूं.” (प्रकाशितवाक्य 1:17)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु यीशु मसीह के प्रेम के कार्यों को देखें. उसने प्रेमपूर्वक अपना हाथ यूहन्ना पर रखा और कहा, ‘डरो मत’. प्रभु ने न केवल उसका भय दूर किया; बल्कि उसे शामर्थ दी; उसे सांत्वना दी; और उसे गले लगाया. वही दाहिना हाथ जिसने सात तारे पकड़े थे, प्रेमपूर्वक यूहन्ना पर टिका हुआ था.\r\n\r\nआज भी प्रभु का कील से छेदा हुआ हाथ, हमको सांत्वना और दिलासा देगा और हमारे लिए चमत्कार करता है. वह हमको एक माँ के रूप में सांत्वना देगा. वह अपने प्रेमपूर्ण वचन और अपने दाहिने हाथ से आपको शान्ति देगा; वह आपको आपके सभी भय से मुक्त करेगा और आपको मुक्ति देगा.\r\n\r\nआप रूपांतरण पर्वत पर एक समान अनुभव के बारे में पढ़ सकते हैं. जब प्रभु यीशु अभी भी बोल रहे थे, तो देखो, एक उज्ज्वल बादल ने उन्हें छाया दिया; और अचानक बादल में से एक आवाज़ आई, “यह मेरा प्रिय पुत्र है, जिससे मैं बहुत प्रसन्न हूँ. इसकी सुनो!” (मत्ती 17:5). यह सुनकर शिष्य डर गए और मुँह के बल गिर पड़े. प्रभु यीशु ने आकर उन्हें छुआ और कहा, “उठो, और डरो मत” (मत्ती 17:7).\r\n\r\nपरमेश्वर के प्रिय लोगो, कौन से डर आपको परेशान करते हैं? आपकी आत्मा क्यों परेशान है? चाहे वह आपके भविष्य का डर हो, बुरे लोगों का डर हो या मृत्यु का डर हो, प्रभु कहते हैं 'डरो मत'.\r\n\r\nवह आपके सारे डर को भी दूर कर देगा. यह भजनहार की गवाही है, “मैंने प्रभु को खोजा, और उसने मेरी सुनी, और मुझे मेरे सारे भय से छुड़ाया” (भजन 34:4).\r\n\r\nप्रभु आपको सांत्वना देने के लिए अपना नाम देता है. वह अपना दाहिना हाथ आपके ऊपर रखता है और कहता है, “डरो मत; मैं प्रथम और अंतिम हूँ” (प्रकाशितवाक्य 1:17).\r\n\r\nइसका क्या मतलब है? इसका मतलब है कि प्रभु परमेश्वर जो शुरू में था, वह अंत तक आपके साथ रहेगा. वह शुरू से अंत तक आपका मार्गदर्शन करेगा. वह जो आपके विश्वास का लेखक है, वह आपकी दौड़ को विजयी रूप से पूरा करने में भी आपकी मदद करेगा. “उन्हें सब बातें मानना ​​सिखाओ जो मैंने तुम्हें आज्ञा दी हैं; और देखो, मैं हमेशा तुम्हारे साथ हूँ, यहाँ तक कि जगत के अंत तक.” आमीन” (मत्ती 28:20). इसलिए प्रभु कहते हैं, “डरो मत”.\r\n\r\n“इस्राएल का राजा और उसका छुड़ानेवाला, सेनाओं का प्रभु, प्रभु यों कहता है: ‘मैं ही प्रथम हूँ और मैं ही अंतिम हूँ; मेरे अलावा कोई परमेश्वर नहीं है” (यशायाह 44:6). ‘अंतिम’ शब्द का अर्थ ऐसा व्यक्ति नहीं है जो विलंबित या देर से आता है. इस शब्द का अर्थ है ‘हमेशा के लिए अपरिवर्तनीय’. वह जो पुराने नियम में प्रथम था, अब नए नियम के युग में अंतिम के रूप में हमारे साथ है.\r\n\r\nपरमेश्वर की प्रिय लोगो, प्रभु यीशु मसीह पुराने नियम और नए नियम में हैं. वह हमारे पूर्वजों के साथ थे और वही है जो आज हमारे साथ है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “किस ने यह काम किया है और आदि से पीढिय़ों को बुलाता आया है? मैं यहोवा, जो सब से पहिला, और अन्त के समय रहूंगा; मैं वहीं हूं॥” (यशायाह 41:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}