{"uniqueid":"20251026133535_db736c42","date":"2024-06-19","title":"वह जो हमारे बीच चलता है।","key_verse":"66_2:1","memory_verse":{"label":"दिन का वचन","text":"“इफिसुस की कलीसिया के दूत को यह लिख, कि, जो सातों तारे अपने दाहिने हाथ में लिए हुए है, और सोने की सातों दीवटों के बीच में फिरता है, वह यह कहता है. ” (प्रकाशितवाक्य 2:1)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु सात कलीसियाओं के बीच चल रहा है. वह सिर्फ़ एक कलीसिया या मण्डली का नहीं है. वह सभी कलीसियाओं का है. वह वही है जो कलीसियाओं की देखरेख करता है, उनका पोषण करता है और उनका मार्गदर्शन करता है. वह आपके परिवार में और यहाँ तक कि आपके कार्यस्थल में भी चलता है. आपको हमेशा उसकी उपस्थिति महसूस करनी चाहिए.\r\n\r\nकुछ कलीसियाएँ ऐसी हैं जो दावा करती हैं कि प्रभु सिर्फ़ उनके कलीसिया का है, दूसरों का नहीं. वे अपने कलीसिया के बारे में बहुत सोचते हैं और दूसरों के बारे में कम सोचते हैं. प्रभु अपने दाहिने हाथ में सात तारे पकड़े हुए हैं, सात दीपस्तंभों के बीच चलते हैं. वह आपके कलीसिया के बीच में चलते हैं; आत्माओं के बीच में. प्रभु सभी कलीसियाओं से प्यार करते हैं और उनके लिए अपना जीवन दे चुके हैं.\r\n\r\nशुरुआत में, परमेश्वर अदन की वाटिका में आदम और हव्वा के साथ चले. वह इस दुनिया में मनुष्यों के साथ आनन्दित थे. उन्होंने उनसे बातचीत की और उनके साथ बातचीत की.आदम को प्रभु द्वारा बनाए गए सभी जानवरों और पक्षियों का नाम लेते हुए दिलचस्पी से देखा.\r\n\r\nगांवों में, आप दोस्तों को शाम को साथ-साथ टहलने जाते हुए देख सकते हैं. वे अपने दिल के सभी मामलों पर खुलकर चर्चा करेंगे. कुछ अन्य लोग ताज़ी हवा लेने के लिए टहलने निकलेंगे. इसी तरह, आपने नवविवाहितों को समुद्र तट की सड़कों पर टहलते हुए, एक-दूसरे का हाथ थामे, एक-दूसरे से बात करते हुए, हँसते हुए और एक-दूसरे की संगति का आनंद लेते हुए देखा होगा. क्या आपका परमेश्वर के साथ इतना करीबी रिश्ता है? क्या आप हनोक की तरह परमेश्वर के साथ चल रहे हैं?\r\n\r\nपरमेश्वर वादा करते हैं, \"और मूरतों के साथ परमेश्वर के मन्दिर का क्या सम्बन्ध? क्योंकि हम तो जीवते परमेश्वर का मन्दिर हैं; जैसा परमेश्वर ने कहा है कि मैं उन में बसूंगा और उन में चला फिरा करूंगा; और मैं उन का परमेश्वर हूंगा, और वे मेरे लोग होंगे.\" (2 कुरिन्थियों 6:16). \"उस दिन तुम जानोगे कि मैं अपने पिता में हूँ, और तुम मुझ में, और मैं तुम में हूँ\" (यूहन्ना 14:20). पवित्रशास्त्र इस तथ्य की पुष्टि करता है कि परमेश्वर अपने लोगों के बीच चलने में प्रसन्न होते हैं (मत्ती 18:20).\r\n\r\nआप कितने योग्य होगे यदि महिमा का राजा, जो स्वर्ग में समा नहीं सकता, हमारे बीच वास करे और चले! प्रभु ने मूसा से कहा, “जब मैं इस्राएल के लोगों के बीच छावनी के बीच में चलता हूँ, तो वहाँ कोई अशुद्धता नहीं पाई जाएगी”. वह वास्तव में मनुष्यों के बीच चलता है.\r\n\r\nक्या आप सारी अशुद्धता को पीछे छोड़ देगे और वही करेंगे जो प्रभु को भाता है ताकि वह हमारे बीच चले? “पर जैसा तुम्हारा बुलाने वाला पवित्र है, वैसे ही तुम भी अपने सारे चाल चलन में पवित्र बनो.” (1 पतरस 1:15)\r\n\r\nपरमेश्वर के प्रिय लोगो, संसार की गंदगी को और इस संसार की वासनापूर्ण इच्छाओं को अपने अंदर प्रवेश करने और भ्रष्ट करने की अनुमति कभी मत दो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “इसलिये प्रभु कहता है, कि उन के बीच में से निकलो और अलग रहो; और अशुद्ध वस्तु को मत छूओ, तो मैं तुम्हें ग्रहण करूंगा.” (2 कुरिन्थियों 6:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}