{"uniqueid":"20251026133539_db736c40","date":"2024-06-17","title":"वह जो प्रिय पुत्र है।","key_verse":"40_3:17","memory_verse":{"label":"दिन का वचन","text":"\"और देखो, यह आकाशवाणी हुई, कि यह मेरा प्रिय पुत्र है, जिस से मैं अत्यन्त प्रसन्न हूं.” (मत्ती 3:17)"},"devotion":{"label":"वचन पर मनन","text":"पृथ्वी पर कई आवाज़ें हैं. और इस आयत में, हम स्वर्ग से आवाज़ के बारे में पढ़ते हैं. यदि वरिष्ठ अधिकारियों के निर्देश के अनुसार उनके कर्मचारी आज्ञा का पालन नहीं करते हैं और अच्छा आचरण नहीं करते हैं, तो उनके खिलाफ़ अनुशासनात्मक कार्रवाई की जाती है. कभी-कभी, वे अपनी नौकरी भी खो देते हैं. कानून तोड़ने वाले अपराधियों को गिरफ्तार किया जाता है और जेल में डाल दिया जाता है. जब सांसारिक आवाज़ों के साथ ऐसा होता है, तो यह बहुत महत्वपूर्ण है कि सभी को स्वर्ग से प्रभु की आवाज़ का पालन करना चाहिए.\r\n\r\nभले ही यीशु मसीह परमेश्वर का पुत्र था, उसने बपतिस्मा लेने के लिए परमेश्वर की आज्ञा का पालन करके खुद को विनम्र किया. “उस समय यीशु गलील से यरदन के किनारे पर यूहन्ना के पास उस से बपतिस्मा लेने आया.” (मत्ती 3:13).\r\n\r\nअब तक यूहन्ना केवल पश्चाताप और पापों की क्षमा के लिए बपतिस्मा दे रहा था. लेकिन फिर पापरहित और पवित्र मसीहा उसके पास आता है; उसे बपतिस्मा देने के लिए कहता है; और कहता है, \"यीशु ने उस को यह उत्तर दिया, कि अब तो ऐसा ही होने दे, क्योंकि हमें इसी रीति से सब धामिर्कता को पूरा करना उचित है, तब उस ने उस की बात मान ली.\" (मत्ती 3:15).\r\n\r\nयदि यीशु मसीह, परमेश्वर के पुत्र होने के नाते, स्वर्ग के नियमों और परमेश्वर की आवाज़ के आज्ञाकारिता में बपतिस्मा प्राप्त करते हैं, तो हममें से प्रत्येक के लिए बपतिस्मा लेना कितना महत्वपूर्ण है?! \"जो विश्वास करे और बपतिस्मा ले उसी का उद्धार होगा, परन्तु जो विश्वास न करेगा वह दोषी ठहराया जाएगा.\" (मरकुस 16:16)\r\n\r\nविश्वास होने से पहले बपतिस्मा को स्वर्ग कभी भी स्वीकार नहीं करता है. यह प्रभु की नज़र में अमान्य सिक्का या मुद्रा है. शायद कुछ मण्डली इसे पहचान लें. लेकिन स्वर्ग इसे कभी स्वीकार नहीं करता है. इसलिए, यीशु चेतावनी देते हैं कि अविश्वासी को दोषी ठहराया जाएगा.\r\n\r\nयीशु के बपतिस्मा को पूरा स्वर्ग देख रहा था. \"क्योंकि तुम इसी के लिए बुलाए गए हो, क्योंकि मसीह ने हमें एक आदर्श दिया है, कि तुम उसके पदचिन्हों पर चलो\" (1 पतरस 2:21). \"जब उसका बपतिस्मा हुआ, तो यीशु तुरन्त पानी से ऊपर आया; और देखो, उसके लिए आकाश खुल गया, और उसने परमेश्वर के आत्मा को कबूतर की तरह उतरते और अपने ऊपर उतरते देखा\" (मत्ती 3:16)\r\n\r\nतभी प्रभु ने पहली बार स्वर्ग से पिता की आवाज़ सुनी, \"यह मेरा प्रिय पुत्र है, जिससे मैं बहुत प्रसन्न हूँ\" (मत्ती 3:17). न केवल उसने, बल्कि यूहन्ना बपतिस्मा देनेवाले और यरदन नदी के तट पर खड़े सभी लोगों ने भी इसे सुना. क्या आप ऐसी गवाही नहीं सुनना चाहते?\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप बपतिस्मा लेते हो, तो आप परमेश्वर के संतान कहलाने की उच्च स्थिति में आ जाते हो. प्रभु हमारे पिता होंगे और हम उनके संतान बन जाते है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"देखो पिता ने हम से कैसा प्रेम किया है, कि हम परमेश्वर की सन्तान कहलाएं, और हम हैं भी: इस कारण संसार हमें नहीं जानता, क्योंकि उस ने उसे भी नहीं जाना.\" (1 यूहन्ना 3:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}