{"uniqueid":"20251026133547_db736c3e","date":"2024-06-15","title":"वह जो हमारे साथ है।","key_verse":"19_46:7","memory_verse":{"label":"दिन का वचन","text":"“सेनाओं का यहोवा हमारे संग है; याकूब का परमेश्वर हमारा ऊंचा गढ़ है.” (भजन 46:7)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु हमारे साथ है. स्वर्ग और पृथ्वी का सृजन करने वाला प्रभु हमारे साथ है. वह जो हमें हमारी माँ के गर्भ में आने से पहले से जानता था और हमें नाम से पुकारता था, वह हमारे साथ है. वह हमें कभी नहीं छोड़ेगा या त्यागेगा. उसने वादा किया है कि वह दुनिया के अंत तक हमारे साथ रहेगा.\r\n\r\n‘सेनाओं का यहोवा’, हमारे प्रभु के शक्तिशाली नामों में से एक है. इसलिए, आपको डरने की ज़रूरत नहीं है. प्रभु आपका शरणस्थान, शक्ति और संकट में अति सहज सहायक है. ‘सेनाओं का यहोवा’ शब्द पूरे शास्त्र में 250 बार आता है.\r\n\r\nवह ‘यहोवा यिरेह’ है, जो आपके लिए सब कुछ करेगा और प्रदान करेगा. वह 'यहोवा राफा' है जो आपकी सभी बीमारियों को ठीक करता है. वह 'यहोवा निस्सी' है, जो आपकी जीत का झंडा है. वह 'यहोवा मेकादिशकेम' है, जो आपको पवित्र करता है. वह 'यहोवा शालोम' है, जो आपको शांति प्रदान करता है.\r\n\r\nसेनाओं का यहोवा कैसा दिखेगा? उसका स्वरूप कैसा होगा? सर्वशक्तिमान ईश्वर की कल्पना करें जिसने कहा, \"स्वर्ग मेरा सिंहासन है और पृथ्वी मेरा पाओ कि चौकी है.\" वह कितना शक्तिशाली और गौरवशाली सेनापति होगा! और ऐसा शक्तिशाली सेनाओं का यहोवा हमारे साथ है.\r\n\r\nसेनाओं का यहोवा इस्राएल का शक्तिशाली योद्धा है जो हमारे लिए लड़ता है. वह कभी असफल नहीं होता; और उसे कभी हराया नहीं जा सकता. वह विजयी मसीह है. वह सर्वशक्तिमान ईश्वर है जिसने दुनिया, शरीर और शैतान पर विजय प्राप्त की है; और वह जीत का झंडा उठाता है.\r\n\r\nयैशु मसीह प्रेम का अवतार है. वह हमारे प्रति दयालु है. लेकिन जब शैतान की सेनाएँ हमारे विरुद्ध आती हैं, तो प्रभु इसे सहन नहीं करेंगे. जकर्याह प्रभु के हृदय का वर्णन करते हैं और कहते हैं, \"क्योंकि सेनाओं का यहोवा यों कहता है, उस तेज के प्रगट होने के बाद उसने मुझे उन जातियों के पास भेजा है जो तुम्हें लूटती थीं, क्योंकि जो तुम को छूता है, वह मेरी आंख की पुतली ही को छूता है.\" (जकर्याह 2:8).\r\n\r\nपवित्रशास्त्र कहता है, \"तब पश्चिम की ओर लोग यहोवा के नाम का, और पूर्व की ओर उसकी महिमा का भय मानेंगे; क्योंकि जब शत्रु महानद की नाईं चढ़ाई करेंगे तब यहोवा का आत्मा उसके विरुद्ध झण्डा खड़ा करेगा॥\" (यशायाह 59:19).\r\n\r\nआज कई जादूगर शैतान को भेज सकते हैं और अपने जादू-टोने और जादू-टोने से आपको नुकसान पहुँचाने का इरादा कर सकते हैं. क्या सेनाओं का प्रभु चुप रहेगा?\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु निश्चित रूप से शैतान की सभी शक्तियों को पराजित करेंगे और आपको विजय प्रदान करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि हमारा यह मल्लयुद्ध, लोहू और मांस से नहीं, परन्तु प्रधानों से और अधिकारियों से, और इस संसार के अन्धकार के हाकिमों से, और उस दुष्टता की आत्मिक सेनाओं से है जो आकाश में हैं.\" (इफिसियों 6:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}