{"uniqueid":"20251026133552_db736c3d","date":"2024-06-14","title":"वह एक चरवाहे की तरह है।","key_verse":"26_34:12","memory_verse":{"label":"दिन का वचन","text":"“जैसे चरवाहा अपनी भेड़-बकरियों में से भटकी हुई को फिर से अपने झुण्ड में बटोरता है, वैसे ही मैं भी अपनी भेड़-बकरियों को बटोरूंगा; मैं उन्हे उन सब स्थानों से निकाल ले आऊंगा, जहां जहां वे बादल और घोर अन्धकार के दिन तितर-बितर हो गई हों.” (यहेजकेल 34:12)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर हमारे लिए अपने प्यार को कई तरीकों से प्रकट करता है. शास्त्र कहता है कि वह एक माँ की तरह सांत्वना देता है (यशायाह 66:13), और “जैसे पिता अपने बच्चों पर दया करता है, वैसे ही प्रभु उन पर दया करता है जो उससे डरते हैं” (भजन 103:13). वह हमारे लिए एक अच्छा चरवाहा भी है.\r\n\r\nभजन 23 में केवल छह पद हैं; लेकिन हर पद अच्छे चरवाहे के प्यार की बात करता है. दाऊद ने अपना विश्वास घोषित किया और कहा, “यहोवा मेरा चरवाहा है. मुझे कुछ घटी नही होगी.\" हालाँकि वह एक चरवाहा था, फिर भी उसने खुद को एक मेमने की तरह नम्र किया. यह महसूस करते हुए कि उसे एक चरवाहे की ज़रूरत है, उसने खुद प्रभु को अपना चरवाहा चुना.\r\n\r\nजैसे दाऊद ने चुना, प्रभु ने उसका चरवाहा बनने के लिए सहमति व्यक्त की. प्रभु यीशु ने कहा, “मैं अच्छा चरवाहा हूँ. अच्छा चरवाहा भेड़ों के लिए अपना जीवन देता है” (यूहन्ना 10:11).\r\n\r\nउससे और उसके वादे से लगे रहें और कहें, 'प्रभु यीशु, आप मेरे चरवाहे हैं. आप मेरे हैं. और मैं आपका हूँ. मैं खुद को पूरी तरह से आपके लिए समर्पित करता हूँ प्रभु’. भजन 23 में, दाऊद ऐसे बोलता है मानो वह प्रभु की देखभाल में एकमात्र भेड़ है.\r\n\r\nअगर चरवाहे के पास सिर्फ़ एक भेड़ है, तो उस भेड़ को चरवाहे का पूरा प्यार, ध्यान और चिंता मिलती है. वह पूरे दिन उस भेड़ पर अपना प्यार बरसाएगा. लेकिन अगर चरवाहे की देखभाल में पाँच सौ भेड़ें हों, तो वह शायद समय पर ध्यान न दे पाए जब भेड़ों में से एक का पैर टूट गया हो या वह बीमार हो.\r\n\r\nहालाँकि परमेश्वर ने पूरी दुनिया बनाई है, लेकिन वह आपकी व्यक्तिगत रूप से परवाह करता है. वह एक सामरी महिला की तलाश में गया था. वह एक ऐसे व्यक्ति को ठीक करने के लिए बेथेस्डा के कुंड पर गया जो अड़तीस साल से बीमार था. वह गदरेन के देश के कब्रिस्तान में सिर्फ़ एक व्यक्ति से मिलने गया जो अशुद्ध आत्माओं की सेना से ग्रस्त था. उसने देर रात निकुदेमुस के साथ समय बिताया. ये सभी घटनाएँ दिखाती हैं कि कैसे परमेश्वर प्रत्येक व्यक्ति की व्यक्तिगत रूप से, पूरे ध्यान से देखभाल करता है.\r\n\r\nप्रभु कहते हैं, \"जब तू जल में हो कर जाए, मैं तेरे संग संग रहूंगा और जब तू नदियों में हो कर चले, तब वे तुझे न डुबा सकेंगी; जब तू आग में चले तब तुझे आंच न लगेगी, और उसकी लौ तुझे न जला सकेगी.\" (यशायाह 43:2).\r\n\r\nपरमेश्वर के प्रिय लोगो, क्योंकि हम उसकी भेड़ें हो, वह हमे बचाएगा; हमको सहारा देगा; और हमे ले जाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"वह मुझे हरी हरी चराइयों में बैठाता है; वह मुझे सुखदाई जल के झरने के पास ले चलता है;” (भजन 23:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}