{"uniqueid":"20251026133556_db736c3c","date":"2024-06-13","title":"वह एक पिता के समान है।","key_verse":"19_103:13","memory_verse":{"label":"दिन का वचन","text":"“जैसे पिता अपने बालकों पर दया करता है, वैसे ही यहोवा अपने डरवैयों पर दया करता है.” (भजन 103:13)"},"devotion":{"label":"वचन पर मनन","text":"माँ का प्रेम वह प्रेम है जो अपने बच्चे का पालन-पोषण और देखभाल करता है. लेकिन पिता का प्रेम वह प्रेम है जो अपने बच्चों को खिलाने के लिए कड़ी मेहनत करता है. बच्चों को उच्च पद पर लाने के लिए ये दोनों प्रकार के प्रेम आवश्यक हैं.\r\n\r\nहमारे प्रभु यीशु का प्रेम; यीशु मसीह का प्रेम और देखभाल, सांसारिक पिताओं के प्रेम से कहीं अधिक है. जब हम उन्हें 'पिता' कहते हैं, तो उनका हृदय पिघल जाता है. उन्होंने हमें उन्हें \"अब्बा, पिता\" कहने के लिए पुत्रत्व की भावना दी है. हम उन्हें \"स्वर्ग में हमारे पिता\" के रूप में बुलाते हैं. और वह सब जानते हैं जिनकी उनके बच्चों को ज़रूरत है.\r\n\r\nमैं ईश्वर का बहुत आभारी हूँ और उन्हें ढेर सारी प्रशंसाएँ अर्पित करता हूँ, क्योंकि उन्होंने मुझे सांसारिक पिता दिया है. उन्होंने मुझसे बहुत प्रेम किया. अभिषिक्त था और प्रभु की सेवा में पूरी निष्ठा से लगा हुआ था. उसने हमें बचपन से ही अच्छे संस्कारों के साथ पाला था, और वह चाहते थे कि हम अच्छी तरह से अध्ययन करें और जीवन में एक अच्छा स्थान प्राप्त करें.\r\n\r\nबस इस पर मनन करें! परमेश्वर ने सांसारिक पिताओं के दिलों में इतना प्यार रखा है, उसके दिल में कितना प्यार होना चाहिए?! वह आपके सभी खतरों और परेशानियों का ख्याल रखेगा; और वह उन्हें आपके लिए सहेगा. उसने वादा किया है कि \"जितने हथियार तेरी हानि के लिये बनाए जाएं, उन में से कोई सफल न होगा, और, जितने लोग मुद्दई हो कर तुझ पर नालिश करें उन सभों से तू जीत जाएगा. यहोवा के दासों का यही भाग होगा, और वे मेरे ही कारण धर्मी ठहरेंगे, यहोवा की यही वाणी है॥\" (यशायाह 54:17). जब दुश्मन बाढ़ की तरह आएगा, तो प्रभु की आत्मा उसके खिलाफ़ एक झंडा उठाएगी.\r\n\r\nसांसारिक पिता अपने बच्चों को अच्छी शिक्षा सुनिश्चित करने के लिए बहुत मेहनत करते हैं. उनमें से कुछ दैनिक मजदूरी पर काम करते हैं, भयंकर गर्मी में बहुत मेहनत करते हैं; भारी बोझ उठाते हैं; और अपनी अल्प आय से अपने बच्चों का भरण-पोषण करते हैं. एक पिता जानता है कि अपने बच्चों को खिलाना उसका कर्तव्य है, भले ही बच्चे उसे न समझें और उसका धन्यवाद न करें.\r\n\r\nयीशु हमें एक पिता की तरह पालते हैं. एक बार जब वे उपदेश दे रहे थे, तो वे उन लोगों के लिए बहुत करुणा से भर गए और सोचा कि अगर उनके पास खाने के लिए भोजन नहीं होगा, तो वे वापस लौटते समय थक जाएँगे. इसलिए उन्होंने एक महान चमत्कार किया और पाँच हज़ार से ज़्यादा लोगों को सिर्फ़ पाँच रोटियों और दो मछलियों से खाना खिलाया. क्या ऐसा प्रेम करने वाला परमेश्वर आपका पोषण नहीं करेगा और आपकी सभी ज़रूरतों का ख्याल नहीं रखेगा? क्या वह वही नहीं है जो जंगली पक्षियों और जानवरों का भी पोषण करता है और उन्हें खिलाता है?\r\n\r\nयह उनके पिता के प्रेम के कारण ही था कि उन्होंने आपके लिए क्रूस उठाया और कलवारी तक गए. उन्होंने आपकी सज़ा अपने ऊपर ली; और आपकी ओर से सज़ा भुगती.\r\n\r\nपरमेश्वर के प्रिय लोगो, वह आपको स्वतंत्रता, शांति और खुशी प्रदान करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तेरा परमेश्वर यहोवा तेरे बीच में है, वह उद्धार करने में पराक्रमी है; वह तेरे कारण आनन्द से मगन होगा, वह अपने प्रेम के मारे चुपका रहेगा; फिर ऊंचे स्वर से गाता हुआ तेरे कारण मगन होगा॥\" (सपन्याह 3:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}