{"uniqueid":"20251026133600_db736c3b","date":"2024-06-12","title":"वह एक माँ की तरह है।","key_verse":"23_66:13","memory_verse":{"label":"दिन का वचन","text":"“जिस प्रकार माता अपने पुत्र को शान्ति देती है, वैस ही मैं भी तुम्हें शान्ति दुंगा; तुम को यरूशलेम ही में शान्ति मिलेगी.” (यशायाह 66:13)."},"devotion":{"label":"वचन पर मनन","text":"दुनिया में, हम प्यार के कई रूप देखते हैं. दोस्त एक-दूसरे को प्यार दिखाते हैं. एक ऐसा प्यार है जो पारिवारिक रिश्तों से उभरता है. पति अपनी पत्नी से प्यार करते हैं, पति अपनी पत्नी से. प्यार कई तरह से ज़ाहिर होता है, जो गृहनगर, समुदाय और राष्ट्रीयता की सीमाओं को पार करता है.\r\n\r\nदुनिया के सभी प्यारों में, एक माँ का प्यार सबसे बड़ा है. हालाँकि, हमारे प्रभु यीशु का प्यार बेमिसाल है और सभी से बढ़कर है. यह प्यार न केवल हमें संतुष्ट करता है बल्कि हमें बदल भी देता है. यह एक बलिदानपूर्ण प्रेम है जो ढेर सारे पापों को ढक देता है.\r\n\r\nएक बार, एक आदमी जो कई सालों से पाप में जी रहा था, उसने एक सपना देखा. उस सपने में, लोगों की भीड़ ने प्रभु यीशु को सूली पर चढ़ाने के लिए ज़ोर से पुकारा. उनमें से एक आदमी ने यीशु के साथ सबसे क्रूर व्यवहार किया. वह यीशु को क्रूस पर चढ़ाने के लिए लंबी, तीखी कीलें और हथौड़ा लाया. वह यीशु के प्रति क्रोध और घृणा से भरा हुआ था. लेकिन प्रभु यीशु ने उसे असीम प्रेम और करुणा से देखा और उससे कोमल आवाज़ में कहा, \"मेरे बेटे, मैं तुमसे प्यार करता हूँ.\" फिर भी, उस क्रूर व्यक्ति का दिल ज़रा भी नरम नहीं हुआ. क्रोध से भरकर, उसने यीशु के हाथों को क्रूस पर ठोंक दिया. खून पूरी ताकत से निकला. लेकिन सिपाही ने कीलों पर अपना हथौड़ा मारना जारी रखा और उन्हें और गहरा ठोंक दिया. लेकिन यीशु ने पूरी शांति के साथ उसे देखा और कहते रहे, \"मैं तुमसे प्यार करता हूँ, मेरे बेटे.\" लेकिन वह व्यक्ति प्रभु यीशु के पैरों पर कीलें ठोंकना जारी रखता था. उसने प्रभु पर थूका और उनकी दाढ़ी नोंच ली. लेकिन प्रभु कहते रहे, \"मैं तुमसे प्यार करता हूँ मेरे बेटे\".\r\n\r\nजिसने सपना देखा था वह अचानक सपने से जाग गया; और वह उस क्रूर व्यक्ति की पहचान जानना चाहता था जिसने प्रभु यीशु को क्रूस पर चढ़ाया था. और उसे बहुत निराशा हुई, उसने पाया कि वह कोई और नहीं बल्कि खुद वह था. जब उसे एहसास हुआ कि वह वही था जिसने अपने पापों के साथ प्रभु यीशु को इतनी क्रूरता से क्रूस पर ठोंका था. वह यीशु के अद्वितीय प्रेम से चकित था. जब उसे एहसास हुआ कि उसने अपने क्रूर कार्यों से यीशु को कितना दर्द पहुँचाया है, तो वह बहुत दुखी हुआ. उस दिन, उसने पश्चाताप किया और यह उसके उद्धार का दिन बन गया. वह मसीह का सेवक बन गया, कई वर्षों तक प्रभु के लिए अथक परिश्रम करता रहा.\r\n\r\nपरमेश्वर के प्रिय लोगो, कलवारी हमारे प्रभु यीशु मसीह का प्रेम और आपके जीवन की सभी समस्याओं का एकमात्र समाधान है. वह प्रेम आपको एक नए व्यक्ति में बदल सकता है. यह एक निस्वार्थ प्रेम है जो पापियों को और विश्वासघातियों को मुक्ति प्रदान करता है. वह प्रेम एक माँ के प्रेम से भी बढ़कर है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यहोवा ने मुझे दूर से दर्शन देकर कहा है. मैं तुझ से सदा प्रेम रखता आया हूँ; इस कारण मैं ने तुझ पर अपनी करुणा बनाए रखी है.” (यिर्मयाह 31:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}