{"uniqueid":"20251026133604_db736c3a","date":"2024-06-11","title":"मैं जो हूं सो हूं।","key_verse":"2_3:14","memory_verse":{"label":"दिन का वचन","text":"\"परमेश्वर ने मूसा से कहा, मैं जो हूं सो हूं. फिर उस ने कहा, तू इस्राएलियोंसे यह कहना, कि जिसका नाम मैं हूं है उसी ने मुझे तुम्हारे पास भेजा है.” (निर्गमन 3:14)"},"devotion":{"label":"वचन पर मनन","text":"हमारा प्रभु अभी भी हमारे साथ “मैं वही हूँ जो मैं हूँ” है. जब मूसा ने प्रभु परमेश्वर का नाम पूछा, तो परमेश्वर ने उसे इस तरह उत्तर दिया. ‘परमेश्वर जो है’ इस नए दिन पर भी आप पर अपनी कृपा की वर्षा करता रहे.\r\n\r\nहमारा परमेश्वर सदा सर्वदा है. उसका कोई आरंभ और अंत नहीं है. जो मनुष्य आज है, वह कल नहीं रहेगा. जो मनुष्य आज प्रसिद्धि और महिमा का आनंद लेता है, वह कल लुप्त हो सकता है और गायब हो सकता है.\r\n\r\nलेकिन परमेश्वर शाश्वत है. शास्त्र कहता है, “अनादि परमेश्वर तेरा गृहधाम है, और नीचे सनातन भुजाएं हैं. वह शत्रुओं को तेरे साम्हने से निकाल देता, और कहता है, उन को सत्यानाश कर दे॥” (व्यवस्थाविवरण 33:27).\r\n\r\nजो है, वह भी अपरिवर्तनीय है. इब्रानियों 13:8 में हम पढ़ते हैं कि यीशु मसीह कल, आज और युगानयुग एक ही है. \"मैं प्रभु हूँ, मैं बदलता नहीं,\" प्रभु भविष्यवक्ता मलाकी के माध्यम से कहते हैं (मलाकी 3:6).\r\n\r\nप्रभु आपके हाथों को अटूट प्रेम और अटूट अनुग्रह के साथ थामे रहते हैं. यह मत भूलिए कि वे वही हैं जो वे हैं.\r\n\r\nबाइबल कहती है, \"फसह के पर्व से पहिले जब यीशु ने जान लिया, कि मेरी वह घड़ी आ पहुंची है कि जगत छोड़कर पिता के पास जाऊं, तो अपने लोगों से, जो जगत में थे, जैसा प्रेम वह रखता था, अन्त तक वैसा ही प्रेम रखता रहा.\" (यूहन्ना 13:1). वह प्रेम शाश्वत प्रेम है; ऐसा प्रेम जो कभी नहीं बदलता.\r\n\r\nजो है, वह आपके साथ रहेगा. उसने वास्तव में वादा किया है और कहा है: \"और उन्हें सब बातें जो मैं ने तुम्हें आज्ञा दी है, मानना सिखाओ: और देखो, मैं जगत के अन्त तक सदैव तुम्हारे संग हूं॥\" आमीन\" (मत्ती 28:20).\r\n\r\nउसने यहोशू से कहा, \"कोई भी मनुष्य तेरे जीवन भर तेरे सामने खड़ा न रह सकेगा; जैसा मैं मूसा के साथ रहा, वैसा ही तेरे साथ रहूँगा. मैं तुझे न छोड़ूँगा, और न त्यागूँगा\" (यहोशू 1:5). इस प्रकार वह यहोशू के साथ था. उसी तरह, वह हमारे साथ भी अंत तक रहेगा.\r\n\r\nप्रभु दाऊद के साथ था. शास्त्र कहता है, “इस प्रकार दाऊद महान होता गया, और सेनाओं का यहोवा उसके साथ था” (1 इतिहास 11:9). दाऊद जो भेड़ों की रखवाली कर रहा था, पूरे इस्राएल का राजा बन गया. जिस परमेश्वर ने उसका मार्गदर्शन किया, वह दाऊद के साथ शाश्वत वाचा को बनाए रखने के लिए बहुत दयालु था.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आपके साथ है जैसा कि वह है. इसलिए आनन्दित और प्रसन्न रहे! धन्यवाद के साथ परमेश्वर की स्तुति करे! प्रभु आपको आशीश दें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और परमेश्वर ने मूसा से कहा, कि मैं यहोवा हूं. मैं सर्वशक्तिमान ईश्वर के नाम से इब्राहीम, इसहाक, और याकूब को दर्शन देता था, परन्तु यहोवा के नाम से मैं उन पर प्रगट न हुआ.” (निर्गमन 6:2-3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}