{"uniqueid":"20251026131002_105b0497","date":"2025-09-10","title":"परमेश्वर की उपस्थिति और उनके वचन पर मनन।","key_verse":"19_46:10","memory_verse":{"label":"दिन का वचन","text":"\"चुप हो जाओ, और जान लो, कि मैं ही परमेश्वर हूं. मैं जातियों में महान हूं, मैं पृथ्वी भर में महान हूं!\" (भजन 46:10)"},"devotion":{"label":"वचन पर मनन","text":"जब हम शांत होकर प्रभु के वचन पर मनन करते हैं, तो परमेश्वर की उपस्थिति स्वर्ग से एक नदी की तरह हमारे हृदय में प्रवाहित होती है, और हमें तृप्ति और संतुष्टि प्रदान करती है.\r\n\r\nआपने जो वचन पढ़े हैं, उन्हें याद करें. उन पदों का अध्ययन करें, उन पर मनन करें और उन पर चिंतन करें. इससे आप न केवल परमेश्वर की उपस्थिति का अनुभव करेंगे, बल्कि अनगिनत अन्य आशीषें भी प्राप्त करेंगे.\r\n\r\nजब प्रभु ने यहोशू को कनान पर विजय प्राप्त करने और उसे अपने अधिकार में लेने के लिए चुना, तो यहोशू को परमेश्वर की उपस्थिति की खोज करने की आवश्यकता थी. इसलिए, प्रभु ने सबसे पहले उससे अपनी उपस्थिति का वादा करते हुए कहा, \"जैसे मैं मूसा के साथ था, वैसे ही मैं तुम्हारे साथ रहूँगा. मैं तुम्हें न छोड़ूँगा और न त्यागूँगा.\" (यहोशू 1:5)\r\n\r\nफिर उसने यहोशू से कहा, \"व्यवस्था की यह पुस्तक तेरे चित्त से कभी न उतरने पाए, इसी में दिन रात ध्यान दिए रहना, इसलिये कि जो कुछ उस में लिखा है उसके अनुसार करने की तू चौकसी करे; क्योंकि ऐसा ही करने से तेरे सब काम सफल होंगे, और तू प्रभावशाली होगा.\" (यहोशू 1:8)\r\n\r\nआप बाइबल पढ़ सकते हैं, उसका अध्ययन कर सकते हैं, और उसे कंठस्थ भी कर सकते हैं. लेकिन असली सवाल यह है – क्या आप उस पर मनन करते हैं? ध्यान के दौरान ही परमेश्वर की शक्ति आपकी आत्मा को बल देती है. ध्यान के बिना, कोई भी परमेश्वर के वचन में छिपे गहरे सत्यों को सही अर्थों में नहीं समझ सकता.\r\n\r\nदाऊद मनन करने वाला व्यक्ति था. इसीलिए उसने लिखा, \"धन्य है वह मनुष्य जो यहोवा की व्यवस्था से प्रसन्न रहता है, और उसकी व्यवस्था पर रात-दिन ध्यान करता रहता है.\" (भजन संहिता 1:2) उसने न केवल यह लिखा, बल्कि उस धन्य अनुभव को भी जिया, और कहा, \"जब मैं अपने बिछौने पर तेरा स्मरण करता हूँ, तब रात के एक एक पहर में तेरा ध्यान करता हूँ.\" (भजन 63:6)\r\n\r\nध्यान करने का क्या अर्थ है? भेड़, गाय, ऊँट और जिराफ़ जैसे जानवरों की एक विशिष्ट आदत होती है: चरने के बाद, वे एक शांत जगह ढूँढ़ते हैं, बैठते हैं और जुगाली करते हैं, और खाए हुए भोजन का आनंद लेते हैं. मसीही जीवन में, ध्यान की तुलना इसी प्रक्रिया से की जाती है.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपने जो पवित्रशास्त्र का अंश पढ़ा है उसे याद करें और उस पर मनन करें – यह पूछते हुए कि, \"इसमें क्या शिक्षा है? क्या चेतावनी है? क्या आशीष है?\" – आप वचन की गहराई का अनुभव करते हैं और उसे अपने जीवन का हिस्सा बनाते हैं. यही ध्यान का सबसे बड़ा लाभ है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मेरे मुंह के वचन और मेरे हृदय का ध्यान तेरे सम्मुख ग्रहण योग्य हों, हे यहोवा परमेश्वर, मेरी चट्टान और मेरे उद्धार करने वाले!\" (भजन 19:14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}