{"uniqueid":"20251026133608_db736c39","date":"2024-06-10","title":"वह जो सींचता है।","key_verse":"19_65:9","memory_verse":{"label":"दिन का वचन","text":"\"तू भूमि की सुधि लेकर उसको सींचता हैं, तू उसको बहुत फलदायक करता है; परमेश्वर की नहर जल से भरी रहती है; तू पृथ्वी को तैयार करके मनुष्यों के लिये अन्न को तैयार करता है.\" (भजन संहिता 65:9)"},"devotion":{"label":"वचन पर मनन","text":"उपर्युक्त पद में, हम तीन अद्भुत चीजों के बारे में पढ़ते हैं जो प्रभु करता है. सबसे पहले, प्रभु परमेश्वर आपके लिए अपना प्रेम और चिंता दिखाता है. दूसरा, वह सभी लाभ प्रदान करता है और बरसाता है. तीसरा, वह आपके जीवन को नदी के किनारे लगाए गए पेड़ की तरह बहुत समृद्ध बनाता है.\r\n\r\nप्रभु की ओर देखें और उनके दिव्य अनुग्रह के लिए प्रेमपूर्वक उनकी स्तुति करें. उन्होंने आपके जीवन में सांसारिक नदी नहीं लाई है; बल्कि आपके जीवन और आपके परिवार को समृद्ध करने के लिए जल से भरी दिव्य नदी लाई है. जब ऐसा है, तो आप उस व्यक्ति की महिमा कैसे न करें जिसने ऐसे अद्भुत आशीर्वाद दिए हैं?\r\n\r\nहर नदी का उद्गम स्थल होता है; उसके बहने का मार्ग होता है; रास्ते में उसके अपने लाभ होते हैं; और अंत में एक संगम होता है. नदियाँ आमतौर पर किसी पहाड़ की चोटी या झील से निकलती हैं और एक बड़ी नदी के रूप में समुद्र की ओर बहने से पहले कई छोटी धाराओं से मिलती हैं. वे उन सभी मैदानों में समृद्धि पैदा करती हैं, जहाँ से वे बहती हैं.\r\n\r\nजो लोग किसी नदी के बारे में जानना चाहते हैं, वे इसकी उत्पत्ति को देखेंगे. तामिराबरनी नदी पहाड़ियों से निकलती है और बहती है. सिंधु, गंगा और ब्रह्मपुत्र जैसी सभी उत्तरी नदियाँ हिमालय पर्वत में मानसरोवर झील से निकलती हैं; और अपने मार्ग में समृद्धि लाती हैं. ये बारहमासी नदियाँ हैं क्योंकि इनमें साल भर पानी बहता रहता है.\r\n\r\nलेकिन हमारे भीतर बहने वाली पवित्र आत्मा की नदी का उद्गम क्या है? प्रभु ने प्रेरित यूहन्ना को इसकी उत्पत्ति बताई. “फिर उस ने मुझे बिल्लौर की सी झलकती हुई, जीवन के जल की एक नदी दिखाई, जो परमेश्वर और मेंम्ने के सिंहासन से निकल कर उस नगर की सड़क के बीचों बीच बहती थी.” (प्रकाशितवाक्य 22:1).\r\n\r\nवह नदी स्वर्गीय सिय्योन पर्वत के सिंहासन से, यानी ब्रह्मांड के राजा की उपस्थिति से मुझमें और आपमें बहती है. यह अपने साथ स्वर्ग से सर्वश्रेष्ठ और उच्च परमेश्वर के सभी आशीर्वाद लाती है.\r\n\r\nउस नदी से हमें ताज़गी मिलती है; शुद्धि मिलती है; सारी अच्छाई और आशीर्वाद मिलते हैं. वह नदी हमें दिव्य शक्ति और महिमा से भर देती है.\r\n\r\nवह नदी जीवन की शाश्वत नदी है. यह पूरे साल बहती रहेगी. यह आपकी आत्मा, प्राण और शरीर को शुद्ध और पवित्र करती रहेगी. उस नदी से आप फलदायी होंगे. आत्मा के सभी फल आप में पाए जाएँ.\r\n\r\nपरमेश्वर के प्रिय लोगो, वह नदी आपको पवित्रता से पवित्रता की ओर बढ़ने और परिपूर्ण होने में मदद करती रहेगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि उसी ने उसकी नींव समुद्रों के ऊपर दृढ़ करके रखी, और महानदों के ऊपर स्थिर किया है॥\" (भजन 24:2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}