{"uniqueid":"20251026133612_db736c39","date":"2024-06-10","title":"वह जो आशीर्वाद देता है।","key_verse":"6_24:13","memory_verse":{"label":"दिन का वचन","text":"“फिर मैं ने तुम्हें ऐसा देश दिया जिस में तुम ने परिश्रम न किया था, और ऐसे नगर भी दिए हैं जिन्हें तुम ने न बसाया था, और तुम उन में बसे हो; और जिन दाख और जलपाई के बगीचों के फल तुम खाते हो उन्हें तुम ने नहीं लगाया था.” (यहोशू 24:13)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु बहुत उत्सुक हैं कि आपको आशीर्वाद मिले, आप अच्छी प्रगति करें और अपने जीवन में समृद्ध हों. प्रभु न केवल इस्राएलियों को मिस्र के बंधन से छुड़ाना चाहते थे; बल्कि वह उन्हें कनान की भूमि भी देना चाहते थे – वह भूमि जहाँ दूध और शहद की धाराएँ बहती हैं.\r\n\r\nइस्राएलियों को इसकी बिल्कुल भी उम्मीद नहीं थी. उन्होंने प्रभु से किसी तरह मिस्र के क्रूर कामगारों से मुक्ति पाने के लिए प्रार्थना की, जो उनके लिए पर्याप्त था.\r\n\r\nउन्हें इस बात का बिल्कुल भी अंदाजा नहीं था कि उन्हें कनान की भूमि देने का वादा किया गया था. उन्हें नहीं पता था कि प्रभु ने उस भूमि के बारे में उनके पूर्वजों के साथ वाचा बाँधी थी. इसलिए वे पूरे रास्ते बड़बड़ाते रहे.\r\n\r\nलेकिन परमेश्वर ने उन्हें दूध और मधु से भरा कनान दिया. उन्हें ऐसी भूमि दी गई जिसके लिए उन्होंने मेहनत नहीं की; वे ऐसे शहरों और घरों में रहते थे जिन्हें उन्होंने नहीं बनाया; और वे उन दाख की बारियों और जैतून के बागों से खाते थे जिन्हें उन्होंने नहीं लगाया था.\r\n\r\nप्रभु ने उन्हें भविष्य में उस भूमि का वादा नहीं किया; या संभावना के तौर पर नहीं. उसने कहा कि उसने उन्हें ऐसी भूमि दी है जिसके लिए उन्होंने मेहनत नहीं की; ऐसे शहर और घर जिन्हें उन्होंने नहीं बनाया; और उस भूमि के धन का आनंद लें. हाँ, हमारे प्यारे प्रभु चाहते हैं कि आप महान और धन्य हों.\r\n\r\nपवित्रशास्त्र कहता है, “और मेरा परमेश्वर अपने उस धन के अनुसार जो महिमा सहित मसीह यीशु में है, तुम्हारी हर घटी पूरी करेगा” (फिलिप्पियों 4:19).\r\n\r\nयह पद परमेश्वर की महिमा के धन के बारे में बताता है. वह न केवल महिमा में समृद्ध है, बल्कि दया में समृद्ध है, अनुग्रह में समृद्ध है, ज्ञान में समृद्ध है, और आत्मा के वरदानों में समृद्ध है. उसके पास इस संसार और अनंत काल के लिए सारा धन है.\r\n\r\nआप राजाओं के राजा और प्रभुओं के प्रभु की संतान हो. आप मसीह यीशु में धनी हो. वह गरीब हो गया ताकि हम धनी बन सको.\r\n\r\nपरमेश्वर की प्रिय लोगो, विश्वास के द्वारा स्वर्गीय धन प्राप्त करे. प्रभु आपको आपकी वर्तमान स्थिति से हज़ार गुना अधिक आशीर्वाद देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तुम हमारे प्रभु यीशु मसीह का अनुग्रह जानते हो, कि वह धनी होकर भी तुम्हारे लिये कंगाल बन गया ताकि उसके कंगाल हो जाने से तुम धनी हो जाओ.\" (2 कुरिन्थियों 8:9"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}