{"uniqueid":"20251026133616_db736c22","date":"2024-06-08","title":"वह जो सबकुछ संभालता है।","key_verse":"42_12:7","memory_verse":{"label":"दिन का वचन","text":"“वरन तुम्हारे सिर के सब बाल भी गिने हुए हैं, सो डरो नहीं, तुम बहुत गौरैयों से बढ़कर हो.” (लूका 12:7)."},"devotion":{"label":"वचन पर मनन","text":"बहुत से मसीही कहते हैं, ‘ईश्वर उनकी परवाह नहीं करता. वह स्वर्ग में कहीं है. उन्हें लगता है कि ईश्वर केवल ईश्वर के महान सेवकों की समस्याओं में ही हस्तक्षेप करेगा.\r\n\r\nआप यह भी कह सकते हैं, ‘ईश्वर मेरी समस्याओं से दूर हो जाता है; वह उनका समाधान नहीं कर रहा है. मुझे नहीं पता कि वह इतनी देरी क्यों कर रहा है?’.\r\n\r\nऐसी मानसिकता को संबोधित करने के लिए, हमारे प्रभु यीशु ने कहा: “क्या दो पैसे की पांच गौरैयां नहीं बिकतीं? तौभी परमेश्वर उन में से एक को भी नहीं भूलता. वरन तुम्हारे सिर के सब बाल भी गिने हुए हैं, सो डरो नहीं, तुम बहुत गौरैयों से बढ़कर हो.” (लूका 12:6-7).\r\n\r\nज़रा सोचे! प्रभु गौरैयों की भी परवाह करता है. वह आपके सिर के बालों की गिनती करता है और उनकी देखभाल करता है और उनमें से एक भी नहीं भूलता.\r\n\r\nएक बहन ने एक बार कहा, 'मेरे चेहरे पर अक्सर मुंहासे हो जाते हैं; और मेरे पति इस वजह से मुझसे नफरत करते हैं. मुझे नहीं पता कि क्या करना चाहिए'. मैंने उसे सलाह दी और कहा, 'तुम्हें खुद की जांच करनी चाहिए; और अगर तुम्हें लगता है कि तुम्हारे अंदर कोई कमी है, तो तुम्हें उसे छोड़ देना चाहिए. तुम्हारी समस्या चाहे जो भी हो, चाहे बड़ी हो या छोटी, तुम्हें उसे प्रभु के चरणों में रखना चाहिए, उसके लिए प्रार्थना करनी चाहिए और उसके वचन की प्रतीक्षा करनी चाहिए. उसने ही तुम्हें बनाया है; उसने तुम्हें अपनी छवि में बनाया है; और तुम्हें अपने रूप में स्वीकार करता है. परमेश्वर आपकी परवाह करता है और वह निश्चित रूप से आपकी समस्याओं को बदल देगा और चमत्कार करेगा; ये परमेश्वर की दृष्टि में छोटी-छोटी बातें हैं.\r\n\r\nआज भी, अगर आप किसी समस्या से परेशान हो, तो चिंता करना छोड़ दो, अपना बोझ प्रभु पर डाल दो, उसकी गोद में झुक जाओ और आराम करो. परमेश्वर की स्तुति करना शुरू करो. फिर, चाहे वह दिन की छोटी-छोटी समस्याएँ हों या आपके सामने पहाड़ की तरह खड़ी बड़ी चुनौतियाँ, प्रभु हस्तक्षेप करेंगे और उन्हें समाप्त कर देंगे.\r\n\r\n\"क्योंकि यहोवा की यह वाणी है, कि जो कल्पनाएं मैं तुम्हारे विषय करता हूँ उन्हें मैं जानता हूँ, वे हानी की नहीं, वरन कुशल ही की हैं, और अन्त में तुम्हारी आशा पूरी करूंगा.\" (यिर्मयाह 29:11).\r\n\r\nपरमेश्वर के प्रिय लोगो, भले ही वे सर्वशक्तिमान परमेश्वर हैं जिन्होंने पूरे ब्रह्मांड का निर्माण किया है, वे आपके प्यारे पिता भी हैं. वे दयालु हैं जो आपको बचाने के लिए स्वर्ग से धरती पर उतरे हैं. वे आपके बारे में सब कुछ जानते हैं और वे आपको आपके नाम से पुकारते हैं. इसलिए डरो मत. प्रभु आपके जीवन की बागडोर संभालेंगे और आपको आशीर्वाद देंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि यहोवा की यह वाणी है, कि जो कल्पनाएं मैं तुम्हारे विषय करता हूँ उन्हें मैं जानता हूँ, वे हानी की नहीं, वरन कुशल ही की हैं, और अन्त में तुम्हारी आशा पूरी करूंगा.\" (यिर्मयाह 29:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}