{"uniqueid":"20251026133620_db736c21","date":"2024-06-07","title":"वह जो ठोकर खाने से बचाता है।","key_verse":"65_1:24","memory_verse":{"label":"दिन का वचन","text":"\"अब जो तुम्हें ठोकर खाने से बचा सकता है, और अपनी महिमा की भरपूरी के साम्हने मगन और निर्दोष करके खड़ा कर सकता है.\" (यहूदा 1:24)."},"devotion":{"label":"वचन पर मनन","text":"यह सभी प्रतिज्ञा में सबसे बड़ा है. यदि आप इस पर विश्वास करते हैं और इसे स्वीकार करते हैं, तो प्रभु यीशु मसीह आपको ठोकर खाने से बचाएंगे. इस जीवन के अंत में भी, वह आपको अपनी महिमा की उपस्थिति के सामने अत्यन्त आनन्द के साथ निर्दोष रखेंगे.\r\n\r\nदाऊद ने भी विश्वास का ऐसा ही कथन किया: \"निश्चय भलाई और करूणा जीवन भर मेरे साथ-साथ रहेंगी; और मैं यहोवा के भवन में सदा वास करूंगा\" (भजन संहिता 23:6).\r\n\r\nमृत्यु के समय बहुत से संत कहते हैं, 'देखो, मैं स्वर्गदूतों को देखता हूं'. कुछ कहते हैं 'मैं स्वर्ग से स्वर्ग के रथों को उतरते हुए देखता हूं'. कुछ अपनी आंखें बंद करके कहते हैं, 'यीशु, मैं अपनी आत्मा को तुम्हारे हाथों में सौंपता हूं.' उनका अंत शांतिपूर्ण होगा.\r\n\r\nपवित्रशास्त्र कहता है, \"निर्दोष मनुष्य पर ध्यान दो, और धर्मी को देखो; क्योंकि उस मनुष्य का अन्तिम भाग शान्ति है\" (भजन 37:37). जो लोग धर्म से चलते हैं, वे शान्ति में प्रवेश करेंगे; वे अपने बिस्तरों में विश्राम करेंगे (यशायाह 57:2)\r\n\r\nअपनी मृत्युशैया पर, ईश्वर के महान व्यक्ति, डी एल मूडी ने कहा, \"दुनिया पीछे हट रही है और स्वर्ग खुल रहा है. यह मेरी विजय है; यह मेरा राज्याभिषेक दिवस है!\" इन अंतिम शब्दों के साथ, उसने खुशी से अपनी आँखें बंद कर लीं.\r\n\r\nलेकिन जब पापी मरते हैं, तो वे बेचैन होते हैं; और उनमें कोई शांति नहीं होती. वे चिल्लाएँगे और कहेंगे, 'हाय, मृत आत्माएँ मेरे सामने आती हैं. भयानक अशुद्ध आत्माएँ और अधोलोक से शैतान मेरे पैरों को आग में घसीटते हैं. मुझे बचाओ'.\r\n\r\nएक पवित्र जीवन, विश्वास का जीवन और प्रार्थना का जीवन जिएँ ताकि आप प्रभु के आगमन या मृत्यु, जो भी पहले हो, का साहसपूर्वक सामना कर सकें.\r\n\r\nमैंने कुछ लोगों को यह कहते सुना है: \"प्रभु के आगमन की तैयारी के लिए मुझे कम से कम छह महीने चाहिए. \"मैं परिवार में सभी मामलों को सुलझाकर और अपने जीवन को सही करके प्रभु की उपस्थिति में प्रवेश करूँगा\". ऐसे लोग प्रभु के आगमन पर उनसे मिलने के लिए कभी तैयार नहीं होंगे, चाहे प्रभु अनुग्रह का समय कितना भी बढ़ा दें; चाहे वे उन्हें कितनी भी बार अधोलोक के द्वार से बचाएँ. उनकी आत्माएँ मिट्टी से चिपकी रहेंगी; और वे हमेशा सांसारिक चीज़ों के बारे में सोचते रहेंगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आप आज पवित्रता के लिए खुद को समर्पित करते हैं, तो वह आने पर आपको निष्कलंक बना देगा. प्रभु के आगमन पर आपके हृदय में एक सच्ची इच्छा होनी चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इस कारण मैं इन दुखों को भी उठाता हूं, पर लजाता नहीं, क्योंकि मैं उसे जिस की मैं ने प्रतीति की है, जानता हूं; और मुझे निश्चय है, कि वह मेरी थाती की उस दिन तक रखवाली कर सकता है.\" (2 तीमुथियुस 1:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}