{"uniqueid":"20251026133625_db736c20","date":"2024-06-06","title":"वह जो परवाह करता है।","key_verse":"43_5:6","memory_verse":{"label":"दिन का वचन","text":"\"यीशु ने उसे पड़ा हुआ देखकर और जानकर कि वह बहुत दिनों से इस दशा में पड़ा है, उस से पूछा, क्या तू चंगा होना चाहता है?” (यूहन्ना 5:6)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु आपको प्रेम से नाम लेकर बुलाता है; वही आपको ऊँचा उठाता है. वही आपको महिमा और प्रशंसा दिलाता है. वह आपकी परवाह भी करता है.\r\n\r\nजब यीशु एक दिन बेतसदा के कुंड के पास आया, तो उसने वहाँ एक आदमी को पड़ा हुआ देखा. अफसोस, वह 38 साल से बीमार था; और उसकी देखभाल करने वाला कोई नहीं था. इसलिए उसने दुःख में यीशु की ओर देखा और कहा, “उस बीमार ने उस को उत्तर दिया, कि हे प्रभु, मेरे पास कोई मनुष्य नहीं, कि जब पानी हिलाया जाए, तो मुझे कुण्ड में उतारे; परन्तु मेरे पहुंचते पहुंचते दूसरा मुझ से पहिले उतर पड़ता है.” (यूहन्ना 5:7). प्रभु ने उस आदमी को देखा जिसकी देखभाल नहीं की जा रही थी; और उसके अकेलेपन को देखा, और पूछा, “क्या तू चंगा होना चाहता है?”. उसने उस पर दया की और चमत्कार करके उसे चंगा किया. आज भी बहुत से लोग अकेलेपन से पीड़ित हैं. एक बूढ़ी महिला ने अपने दिल में दुःख के साथ कहा, \"मेरे सभी बच्चे विदेश में बस गए हैं; और मैं अकेलेपन में तड़प रही हूँ. कोई भी मुझे पूछने, मुझे प्यार करने और मेरी देखभाल करने वाला नहीं है\". अपने पति को खोने वाली एक बहन ने कहा, \"सर, जब मेरे पति जीवित थे, तो बहुत से रिश्तेदार हमसे मिलने आते थे. लेकिन जब से वे मर गए हैं, तब से मेरे बारे में पूछने या मेरी देखभाल करने वाला कोई नहीं है\". पवित्रशास्त्र में हम सामरी महिला के बारे में पढ़ते हैं, जिसने प्यार की लालसा में पाँच बार शादी की थी, उसे सच्चा प्यार और स्नेह नहीं मिल सका. उसे समुदाय द्वारा बहिष्कृत भी किया गया था. लेकिन जब वह प्रभु यीशु से मिली, तो उसे उद्धार मिला. उसने उसे सुसमाचार साझा करने के लिए एक प्रचारक में भी बदल दिया.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु यीशु ही एकमात्र है जो आपसे सच्चा प्यार करता है; और वह आपको कभी नहीं छोड़ेगा, भले ही पूरी दुनिया आपको छोड़ दे. स्वाद लें और देखें कि वह अच्छा है. एक बार जब आप उसकी उपस्थिति महसूस करते हैं, तो आपके अकेलेपन की सभी भावनाएँ भाग जाएँगी.\r\n\r\nशैतान के चंगुल में फँसे और कब्रिस्तान में रहने वाले एक व्यक्ति की किसी ने परवाह नहीं की. वह एक पागल आदमी की तरह था और खुद को नुकीले पत्थरों से चोट पहुँचा रहा था. हालाँकि कोई भी उससे प्यार नहीं करता था या उसकी परवाह नहीं करता था, यीशु ने उसकी परवाह की और प्यार से पूछा, 'तुम्हारा नाम क्या है?' (मरकुस 5:9). उसने उसे एक नया जीवन दिया. उसने उसमें से सभी शैतानों को निकाल दिया और उसे एक नया इंसान बनाया. वह आदमी वह सब नहीं भूला जो प्रभु यीशु ने उसके लिए किया था. वह अपने घर लौट आया और परमेश्वर का एक शक्तिशाली सेवक बन गया.\r\n\r\nपरमेश्वर के प्रिय लोगो, आप जिन्होंने मसीह के प्रेम का स्वाद चखा है, उन्हें दूसरों के लिए सच्ची परवाह और चिंता होनी चाहिए; और उनके लिए प्रार्थना करनी चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “चोर किसी और काम के लिये नहीं परन्तु केवल चोरी करने और घात करने और नष्ट करने को आता है. मैं इसलिये आया कि वे जीवन पाएं, और बहुतायत से पाएं.” (यूहन्ना 10:10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}