{"uniqueid":"20251026133629_db736c1f","date":"2024-06-05","title":"वह जो सत्य है","key_verse":"10_7:28","memory_verse":{"label":"दिन का वचन","text":"\"और अब हे प्रभु यहोवा, तू ही परमेश्वर है, और तेरे वचन सत्य हैं, और तू ने अपने दास को यह भलाई करने का वचन दिया है.” (2 शमूएल 7:28)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर के नाम को जानने का एक हिस्सा यह जानना है कि वह सत्य है. वह पूरी तरह सत्यवादी है. “ईश्वर मनुष्य नहीं, कि झूठ बोले, और न वह आदमी है, कि अपनी इच्छा बदले. क्या जो कुछ उसने कहा उसे न करे? क्या वह वचन देकर उस पूरा न करे?” (गिनती 23:19).\r\n\r\n“यीशु ने उस से कहा, मार्ग और सच्चाई और जीवन मैं ही हूं; बिना मेरे द्वारा कोई पिता के पास नहीं पहुंच सकता.” (यूहन्ना 14:6)\r\n\r\nकुछ लोग जब अपना मुँह खोलते हैं, तो झूठ झरने की तरह बहता है. इसलिए, अदालतों में, वे गवाहों के बयान बाइबल की शपथ लेने के बाद ही लेते हैं. ऐसी शपथ लेने के बाद भी, कई लोग झूठे बयान और झूठ बोलते हैं.\r\n\r\nबाइबल कहती है कि शैतान झूठा है और झूठ का पिता है (यूहन्ना 8:44). वह न केवल झूठा है, बल्कि वह चोरी करने, मारने और नष्ट करने के लिए आता है. यीशु ने कहा, \"चोर चोरी करने, मारने और नष्ट करने के अलावा और किसी काम के लिए नहीं आता. मैं इसलिए आया हूँ कि वे जीवन पाएँ, और बहुतायत से पाएँ\" (यूहन्ना 10:10).\r\n\r\nबहुत से लोग मसीह द्वारा दिखाए गए सत्य के मार्ग पर नहीं आए हैं, और विभिन्न प्रकार की गुलामी में बंधे हुए हैं. बाइबल कहती है, \"और तुम सत्य को जानोगे, और सत्य तुम्हें स्वतंत्र करेगा\" (यूहन्ना 8:32).\r\n\r\nसदियों पहले, भारत पर शासन करने वाले सम्राट अशोक ने 'सत्यमेव जयते' की घोषणा की थी. इसका तमिल में अनुवाद 'सत्य की ही जीत होती है' के रूप में किया गया है.\r\n\r\nइसका क्या मतलब है? भले ही दुनिया में हज़ारों धर्म और दार्शनिक हों, लेकिन यीशु, जो अकेले सत्य हैं, जीतेंगे. वफादार और धर्मी लोग प्रभु के साथ विजय प्राप्त करेंगे.\r\n\r\nयदि प्रभु ने आपको कोई वादा दिया है, तो उसे दृढ़ता से थामे रहें और उत्साहपूर्वक प्रार्थना करें. यीशु ने कहा, \"आकाश और पृथ्वी टल जाएँगे, परन्तु मेरे वचन कभी न टलेंगे\" (मत्ती 24:35). प्रभु ने जो वादा किया है, उसे पूरा करने के लिए वह शक्तिशाली और वफ़ादार है.\r\n\r\nदाऊद ने कहा: \"हे प्रभु, तेरी दया स्वर्ग में है; तेरी सच्चाई बादलों तक पहुँचती है\" (भजन 36:5). \"सत्य पृथ्वी से उगेगा, और धर्म स्वर्ग से नीचे झाँकेगा\" (भजन 85:11). यीशु ने आपके दुखों को सहा है (यशायाह 53:4). उसने स्वयं हमारी दुर्बलताओं को लिया और हमारी बीमारियों को सहा (मत्ती 8:17). उसने आपके पापों और अपराधों को भी सहा है (यशायाह 53:11,12).\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आप सच्चे परमेश्वर के वचनों पर विश्वास करेंगे, तो आपके दुख दूर हो जाएँगे और आप आनंद से भर जाएँगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सत्य के द्वारा उन्हें पवित्र कर: तेरा वचन सत्य है.” (यूहन्ना 17:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}