{"uniqueid":"20251026133633_db736c1d","date":"2024-06-03","title":"वह जो अनुग्रहकारी है।","key_verse":"61_1:2","memory_verse":{"label":"दिन का वचन","text":"“परमेश्वर के और हमारे प्रभु यीशु की पहचान के द्वारा अनुग्रह और शान्ति तुम में बहुतायत से बढ़ती जाए.” (2 पतरस 1:2)"},"devotion":{"label":"वचन पर मनन","text":"यदि परिवार को आशीषित होना है, तो पति को अपनी पत्नी को एकदूसरे के बारे में पूरी जानकारी होनी चाहिए; और पत्नी को भी अपने पति के बारे में पूरी जानकारी होनी चाहिए. पत्नी को अपने पति की पसंद और नापसंद, उसके स्वभाव और चरित्र को जानना चाहिए. उन्हें पता होना चाहिए कि एक-दूसरे के प्रति प्रेमपूर्ण तरीके से कैसे पेश आना है.\r\n\r\nइसी तरह, आपको मसीह के करीब आना चाहिए और उनके अनुग्रह के बारे में अच्छी समझ होनी चाहिए; उनके कलवरी प्रेम के बारे में; उनकी करुणा, दया और दयालुता के बारे में. परमेश्वर और हमारे प्रभु यीशु के ज्ञान में अनुग्रह और शांति आपके मिला है, ये पता होना चहिए.\r\n\r\nजब प्रभु ने खुद को मूसा और इस्राएल के सामने प्रकट किया, तो उन्होंने खुद को अनुग्रहकारी के रूप में प्रकट किया. जब प्रभु ने चालीस वर्षों तक इस्राएलियों का नेतृत्व किया, तो उन्होंने कृपापूर्वक उन्हें स्वर्गदूतों के भोजन, मन्ना से खिलाया. उन्होंने चट्टान से जीवन का जल बहाया. वह दिन में बादल के खंभे के रूप में और रात में आग के खंभे के रूप में उनके आगे चलता था. उनके वस्त्र पुराने नहीं हुए, न ही उनके जूते घिसे. पूरे इस्राएल में उनमें से कोई भी कमजोर नहीं था. प्रभु ने उन्हें ताकत दी.\r\n\r\nपरमेश्वर अपने अनुग्रह में अपरिवर्तनीय है. अनुग्रह किसी ऐसे व्यक्ति के प्रति दया है जो इसके लायक नहीं है. वह कठोर हृदय वाले, क्रूर और चोरों पर भी अपना अनुग्रह उंडेलता है. वह उन्हें पश्चाताप करने के अवसर देता है.\r\n\r\nभजन 136 के हर पद में, दाऊद ने लिखा, 'क्योंकि उसकी करुणा सदा की है'. पवित्रशास्त्र कहता है, \"और उसकी परिपूर्णता से हम सब ने प्राप्त किया, अर्थात् अनुग्रह पर अनुग्रह. क्योंकि व्यवस्था मूसा के द्वारा दी गई थी, परन्तु अनुग्रह और सच्चाई यीशु मसीह के द्वारा आई\" (यूहन्ना 1:16-17).\r\n\r\nजब मैंने अपनी सेवा शुरू किया, तो मैंने प्रभु के एक वरिष्ठ सेवक से पूछा, \"श्रीमान्, मैं अंत तक प्रभु में रहना चाहता हूँ; ईमानदारी और पूरे दिल से उनकी सेवा करना चाहता हूँ. इसके लिए मुझे क्या करना चाहिए?\".\r\n\r\nजवाब में, उन्होंने कहा, \"भाई, हमेशा प्रभु की कृपा पर निर्भर रहो. जब तुम प्रभु और लोगों के सामने खुद को नम्र करोगे, तो प्रभु तुम्हें अनुग्रह पर अनुग्रह देगा. उस अनुग्रह में तुम अपनी दौड़ को जीत के साथ पूरा कर सकते हो.\"\r\n\r\nईश्वर की कृपा एक नदी की तरह है. नदी हमेशा निचले सिरे की ओर बहती है. यह कभी भी ऊपर की ओर या चट्टान पर जाने की कोशिश नहीं करती. परमेश्वर के प्रिय लोगो, प्रभु अभिमानियों का विरोध करते हैं, लेकिन वे विनम्र लोगों को अनुग्रह देते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हम मिट नहीं गए; यह यहोवा की महाकरुणा का फल है, क्योंकि उसकी दया अमर है. प्रति भोर वह नई होती रहती है; तेरी सच्चाई महान है.\" (विलापगीत 3:22-23)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}