{"uniqueid":"20251026133641_db72f819","date":"2024-05-31","title":"यहोवा यिरे।","key_verse":"1_22:14","memory_verse":{"label":"दिन का वचन","text":"और अब्राहम ने उस स्थान का नाम यहोवा यिरे रखा; जैसा कि आज तक कहा जाता है, “यहोवा के पर्वत पर प्रबन्ध किया जाएगा” (उत्पत्ति 22:14)."},"devotion":{"label":"वचन पर मनन","text":"हर सुबह उठते ही, अपने पूरे प्रेम से यहोवा की ओर देखें और उसे “यहोवा यिरे” कहें, जो हमारे परमेश्वर के अनेक नामों में से एक है. इस नाम को अपने हृदय की गहराई में गूंजते रहने दें. ‘यहोवा-यिरे’ नाम का अर्थ है ‘प्रभु प्रबन्ध करेगा’, या ‘प्रभु देखभाल करेगा’.\r\n\r\nप्रभु कब देखभाल करेगा? वह तभी देखभाल करेगा जब हम अपना सारा बोझ और चिंताएँ उस पर डाल देंगे. अगर हम अपना सारा बोझ उठाते रहेंगे, तो वह कैसे देखभाल कर सकता है?\r\n\r\nइसलिए भजनकार दाऊद कहता है, “अपना बोझ यहोवा पर डाल दे, वह तुझे सम्भालेगा” (भजन 55:22). प्रेरित पतरस कहता है, \"अपनी सारी चिंता उसी पर डाल दो, क्योंकि वह तुम्हारा ध्यान रखता है\" (1 पतरस 5:7). हम प्रभु पर एक अरब बार और अनंत बार भरोसा कर सकते हैं. हम निश्चिंत हो सकते हैं कि वह उस दिन तक मेरी ओर से की गई प्रतिज्ञाओं को पूरा करने में सक्षम है\" (2 तीमुथियुस 1:12).\r\n\r\nक्या आप अपने दिल में परेशान हैं कि आप अपने कर्ज के मुद्दों से कैसे बाहर निकलेंगे? यहोवा-यिरे को पुकारें. क्या आप इस बात से चिंतित हैं कि आपके बच्चों की शादी में देरी क्यों हो रही है? यहोवा-यिरे को पुकारें. क्या आप अपने व्यवसाय में किसी मुश्किल दौर से गुज़र रहे हैं और लगातार घाटे में हैं? यहोवा-यिरे को पुकारें. और वह ध्यान रखेगा और वह प्रबन्ध करेगा.\r\n\r\nजब इसहाक बलि के लिए मेमना न होने के कारण परेशान था, तो अब्राहम ने उससे ये शब्द कहे: \"हे मेरे बेटे, परमेश्वर होमबलि के लिए मेमने का प्रबन्ध स्वयं करेगा (उत्पत्ति 22:8). जैसा कि उसने विश्वास किया, जब अब्राहम ने अपनी आँखें उठाईं और देखा, तो उसने एक मेढ़े को अपने सींगों से एक झाड़ी में फँसा हुआ देखा. इसलिए अब्राहम ने जाकर मेढ़े को लिया और अपने बेटे के बदले होमबलि के रूप में चढ़ाया (उत्पत्ति 22:13). आज, चाहे आपकी कोई भी समस्या हो, विश्वास और स्तुति के साथ, “यहोवा-यिरे” के नाम की घोषणा करें. शैतान उस नाम और आपकी घोषणा को सुनकर शर्मिंदा होगा. और प्रभु आनन्दित होगा; वह वही है जो आपके बारे में सब कुछ प्रदान करता है और पूर्ण करता है. क्या आप शेरों की मांद में फेंके जाने की परिस्थिति से गुज़र रहे हैं? “यहोवा-यिरे” के नाम की घोषणा करें. हमारा प्रभु यहूदा के शेर के रूप में वहाँ है, शेरों के मुँह को बाँधने और आपको जीत दिलाने के लिए. क्या आग की भट्टी सात गुना अधिक गर्म हो गई है? “यहोवा-यिरे” को पुकारें; और परमेश्वर का पुत्र नीचे आएगा और उस आग की भट्टी में आपके साथ चलेगा और आपको सभी नुकसानों से बचाएगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आपको अपने भविष्य के बारे में डर और चिंता है? क्या आपके जीवन में परीक्षण और क्लेश लहरों के रूप में आते हैं? “यहोवा-यिरेह” को पुकारें. परमेश्वर, जिसके हाथ में आपका भविष्य है, वह आपको आपकी माँग या सोच से कहीं ज़्यादा बहुतायत से आशीर्वाद देने में सक्षम है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यहोवा मेरे लिये सब कुछ पूरा करेगा; हे यहोवा तेरी करुणा सदा की है. तू अपने हाथों के कार्यों को त्याग न दे.” (भजन 138:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}