{"uniqueid":"20251026133645_db72f802","date":"2024-05-29","title":"प्रतिज्ञा के सन्तान।","key_verse":"45_9:8","memory_verse":{"label":"दिन का वचन","text":"\"अर्थात शरीर की सन्तान परमेश्वर की सन्तान नहीं, परन्तु प्रतिज्ञा के सन्तान वंश गिने जाते हैं.\" (रोमियों 9:8)."},"devotion":{"label":"वचन पर मनन","text":"हम वैसे ही हैं जैसे पवित्रशास्त्र हमारा वर्णन करता है. धर्मग्रंथ झूठ नहीं बोलता; और हमारा परमेश्वर अपने वचन में अटल है. प्रभु आपके मन को खोलें और प्रबुद्ध करें ताकि आप उसे वैसे ही देख सकें जैसे वह देखता है.   और वह आपको उस दर्शन के अनुसार कार्य करने के लिए ज्ञान की भावना दे.\r\n\r\nयदि आप उसके बच्चे हैं, तो आप उसके वादों के उत्तराधिकारी हैं.   प्रेरित पौलुस लिखता है, \"अब हे भाइयो, हम इसहाक की नाईं प्रतिज्ञा की सन्तान हैं\" (गलातियों 4:28).\r\n\r\nयद्यपि इब्राहीम को हाजिरा के माध्यम से इश्माएल नाम का एक पुत्र हुआ; और कतूरा के द्वारा सन्तान; यह केवल इसहाक था जिसे उसने सारा के माध्यम से प्राप्त किया था, वह प्रतिज्ञा का पुत्र था.  \"और इब्राहीम ने अपना सब कुछ इसहाक को दे दिया\" (उत्पत्ति 25:5)\r\n\r\nनए नियम में, यद्यपि हम अन्यजाति थे, हम परमेश्वर के उत्तराधिकारी बन जाते हैं क्योंकि हम मसीह में प्रतिज्ञा की संतान हैं. इस कारण परमपिता परमेश्वर ने हमे अपना पुत्र यीशु मसीह दिया है; और हमे स्वर्ग की सारी उत्तम आशीषें भी दी है.\r\n\r\nजिस प्रभु ने प्रतिज्ञा की है वह सचमुच विश्वासयोग्य है. उनके सभी वादे मसीह यीशु में 'हाँ' और 'आमीन' के रूप में पूरे होते हैं. \"क्योंकि यह प्रतिज्ञा तुम, और तुम्हारी सन्तानों, और उन सब दूर दूर के लोगों के लिये भी है जिन को प्रभु हमारा परमेश्वर अपने पास बुलाएगा.\" (प्रेरितों 2:39).\r\n\r\nजब अब्राहम लिंकन संयुक्त राज्य अमेरिका के राष्ट्रपति थे, तो दुनिया भर के कई देशों के नेता जो उनसे मिलना चाहते थे, उन्हें सभी सुरक्षा प्रक्रियाओं को पूरा करने के बाद व्हाइट हाउस में अपनी बारी का इंतजार करना पड़ा.   जब तक उन्हें बुलाया न जाए वे राष्ट्रपति से नहीं मिल सकते. लेकिन एक युवा लड़का सुरक्षा प्रोटोकॉल की परवाह किए बिना स्वतंत्र रूप से घूम सकता है और अपनी इच्छानुसार राष्ट्रपति के कार्यालय में जा सकता है.   ऐसा इसलिए था क्योंकि, वह राष्ट्रपति के बेटे थे.\r\n\r\nपरमेश्वर के प्रिय लोगो, आप राजाओं के राजा और प्रभुओं के प्रभु  की सन्तान है. आप किसी भी समय पूरी स्वतंत्रता के साथ साहसपूर्वक अनुग्रह के सिंहासन के पास जा सकते हैं.   क्योंकि जितनों ने मसीह यीशु को ग्रहण किया, उस ने उन्हें परमेश्वर की सन्तान होने का अधिकार दिया, अर्थात उन्हें जो उसके नाम पर विश्वास रखते हैं” (यूहन्ना 1:12).\r\n\r\nचूँकि आपके पास वह अधिकार है, आप विजयी होंगे. क्योंकि जो कुछ परमेश्वर से उत्पन्न हुआ है वह जगत पर जय प्राप्त करता है. इसलिए, आनन्दित हों कि \"अर्थात यह, कि मसीह यीशु में सुसमाचार के द्वारा अन्यजातीय लाग मीरास में साझी, और एक ही देह के और प्रतिज्ञा के भागी हैं.\" (इफिसियों 3: 6)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “हे प्रियों, अभी हम परमेश्वर की सन्तान हैं, और अब तक यह प्रगट नहीं हुआ, कि हम क्या कुछ होंगे! इतना जानते हैं, कि जब वह प्रगट होगा तो हम भी उसके समान होंगे, क्योंकि उस को वैसा ही देखेंगे जैसा वह है.” (1 यूहन्ना 3:2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}