{"uniqueid":"20251026131006_105b0497","date":"2025-09-10","title":"प्रभु की आराधना और उसकी उपस्थिति।","key_verse":"19_100:2","memory_verse":{"label":"दिन का वचन","text":"\"प्रभु की आराधना आनन्द से करो; उसके सम्मुख जयजयकार करते हुए आओ.\" (भजन संहिता 100:2)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर की उपस्थिति अक्सर आराधना सभाओं और गायन के समय सबसे गहराई से महसूस की जा सकती है. जहाँ कहीं भी परमेश्वर के लोग आत्मा और सच्चाई से उसकी आराधना करते हैं, उसकी महिमामय उपस्थिति उनके बीच विचरण करती है. अपने निजी जीवन में भी, प्रार्थना के समय गाएँ.\r\n\r\nआप अपने फ़ोन पर विभिन्न वेबसाइटों के माध्यम से आध्यात्मिक गीत सुन सकते हैं और उनके साथ धीरे से गा सकते हैं. जैसे-जैसे आप सुनते रहेंगे, आप अपने भीतर आत्मा की अग्नि को प्रज्वलित होते हुए महसूस करेंगे. वास्तव में, आराधना और परमेश्वर की उपस्थिति के बीच एक गहरा संबंध है.\r\n\r\nजब इस्राएल के लोग परमेश्वर की उपस्थिति के साथ मिस्र से बाहर निकले, तो लाल सागर उनके सामने दो भागों में बँट गया और पानी के बीच से रास्ता बना दिया. वे खुशी से ऐसे चल रहे थे मानो सूखी ज़मीन पर चल रहे हों. प्रभु ने फिरौन और उसकी सेना को पानी में ही परास्त कर दिया. दूसरी ओर, भविष्यद्वक्ता मरियम और सभी स्त्रियाँ हाथ में डफली लेकर प्रभु के सामने स्तुति और आराधना में गाती और नाचती रहीं (निर्गमन 15:20-21).\r\n\r\nहर सुबह जब आप प्रार्थना करें, तो एक गीत चुनें. उसे पूरे दिन अपने हृदय में रखें, और जब भी संभव हो, उसे गाएँ. भले ही आप ऊँची आवाज़ में न गा रहे हों, अपने हृदय को भीतर गाते रहने दें.\r\n\r\nचाहे आप चल रहे हों, बैठे हों, या अपना दैनिक कार्य कर रहे हों, अपने हृदय में गाएँ और इसे प्रभु के साथ एक अनुभव बनाएँ. आप पाएंगे कि आपका हृदय निरंतर आनंदित हो रहा है. यहाँ तक कि आपकी सैर या व्यायाम भी अधिक फलदायी लगेंगे जब आप उन्हें अपने हृदय में आध्यात्मिक गीतों के साथ करेंगे.\r\n\r\nप्रेरित याकूब ने सलाह दी, \"यदि तुम में कोई दुखी हो तो वह प्रार्थना करे: यदि आनन्दित हो, तो वह स्तुति के भजन गाए.\" (याकूब 5:13) दाऊद ने कहा, \"तौभी दिन को यहोवा अपनी शक्ति और करूणा प्रगट करेगा; और रात को भी मैं उसका गीत गाऊंगा, और अपने जीवन दाता ईश्वर से प्रार्थना करूंगा॥\" (भजन 42:8)\r\n\r\nपरमेश्वर के प्रिय लोगो, केवल आनन्द में ही नहीं, बल्कि परीक्षाओं के बीच भी गाये. रात के अँधेरे में भी गाये. तब आप विलाप की घाटी से गुज़रकर उसे झरना बना दोगे (भजन 84:6)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"हे सारी पृथ्वी के लोगों, परमेश्वर के लिये जयजयकार करो; उसके नाम की महिमा का भजन गाओ; उसकी स्तुति करते हुए, उसकी महिमा करो.\" (भजन 66:1-2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}