{"uniqueid":"20251026133649_db72f801","date":"2024-05-28","title":"पृथ्वी के परिवार।","key_verse":"1_12:3","memory_verse":{"label":"दिन का वचन","text":"\"और जो तुझे आशीर्वाद दें, उन्हें मैं आशीष दूंगा; और जो तुझे कोसे, उसे मैं शाप दूंगा; और भूमण्डल के सारे कुल तेरे द्वारा आशीष पाएंगे.\" (उत्पत्ति 12:3)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु आपको और आपके परिवार को आशीर्वाद दे रहे हैं. वह पृथ्वी के सभी परिवारों को भी आशीर्वाद देता है.   उसने कई लोगों के लिए आशीर्वाद देने के लिए अब्राम का नाम बदलकर इब्राहीम रख दिया और कहा, “सो अब से तेरा नाम अब्राम न रहेगा परन्तु तेरा नाम इब्राहीम होगा क्योंकि मैं ने तुझे जातियों के समूह का मूलपिता ठहरा दिया है.” (उत्पत्ति 17:5).\r\n\r\nयदि कोई मनुष्य धर्मी है; यदि वह परमेश्वर से प्रेम रखता है, और दूसरों का भला करता है, तो उसके निमित्त यहोवा हजार पीढ़ियों तक आशीष देता रहेगा. इब्राहीम की बयालीस पीढ़ियों के बाद प्रभु यीशु का जन्म इस धरती पर हुआ. इब्राहीम में, उन सभी पीढ़ियों को परमेश्वर ने आशीर्वाद दिया था. इब्राहीम के वंश में ही दाऊद, सुलैमान और रहूबियाम जैसे महान राजा आये और इस्राएल पर शासन किया.\r\n\r\nएक बार जब प्रभु यीशु आराधनालय में आए, तो उन्होंने एक स्त्री को देखा, जिसमें अठारह वर्ष से दुर्बलता की आत्मा थी, जो झुकी हुई थी और उठ नहीं सकती थी. प्रभु जो इब्राहीम की खातिर उसे ठीक करना चाहते थे, उन्होंने पूछा, \"और क्या उचित न था, कि यह स्त्री जो इब्राहीम की बेटी है जिसे शैतान ने अठारह वर्ष से बान्ध रखा था, सब्त के दिन इस बन्धन से छुड़ाई जाती?\" (लूका 13:16) उसने उसे अपने पास बुलाया और उसे उसकी दुर्बलता से मुक्त कर दिया.\r\n\r\nजब प्रभु जक्कई से मिले तो उन्हें इब्राहीम की याद आई. और यीशु ने उससे कहा, \"आज इस घर में उद्धार आया है, क्योंकि यह भी इब्राहीम का पुत्र है\" (लूका 19:9). प्रभु, जिन्होंने कहा था कि इब्राहीम में पृथ्वी के सभी परिवार धन्य होंगे, उन्होंने इब्राहीम को याद किया और जक्कई को उद्धार का अनुग्रह प्रदान किया.\r\n\r\nजब किसी घर का पिता सम्मानित पद पर होता है, तो उसके बच्चे समाज में सम्मानित होंगे. बच्चे अपने पिता के नाम का उपयोग करके भी कई लाभ प्राप्त कर सकते हैं. यदि पिता धर्मी और प्रभु के मार्ग में चलने वाले है, तो उसके बच्चों पर प्रभु की कृपा दृष्टि होगी.\r\n\r\nयहोवा आपकी पीढ़ियों को आशीष देगा. जब प्रेरित पौलुस तीमुथियुस को लिखता है, तो वह तीमुथियुस को 'विश्वास में एक सच्चा पुत्र' कहता है.   जैसे एक पिता का आशीर्वाद उसके बच्चों को मिलता है, वैसे ही प्रेरित का आशीर्वाद तीमुथियुस पर आया.\r\n\r\nआप दूसरों के लिए आध्यात्मिक पिता कैसे बन सकते हैं? आप उन्हें पितृ प्रेम की दृष्टि से देखना चाहिए. उन्हें पवित्रशास्त्र की सच्चाइयाँ बताएं और उन्हें आशीर्वाद दें. उन्हें मसीह में विकसित करने और उनके आध्यात्मिक उत्थान के लिए आप जो भी कर सकते हैं वह करें.\r\n\r\nलोगों को आपके बारे में अपनी गवाही साझा करने और यह कहने में सक्षम होना चाहिए, “महोदय, आपके माध्यम से मुझे मेरी बीमारी से मुक्ति मिली.   आपके माध्यम से ही मैंने शुभ समाचार सुना और मैं बच गया. जब आपने मेरे लिए प्रार्थना की, तो मुझे पवित्र आत्मा का अभिषेक प्राप्त हुआ…."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “उसका नाम सदा सर्वदा बना रहेगा; जब तक सूर्य बना रहेगा, तब तक उसका नाम नित्य नया होता रहेगा, और लोग अपने को उसके कारण धन्य गिनेंगे, सारी जातियां उसको भाग्यवान कहेंगी.” (भजन संहिता 72:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}