{"uniqueid":"20251026133653_db72f800","date":"2024-05-27","title":"विशेष रचना।","key_verse":"49_2:10","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि हम उसके बनाए हुए हैं; और मसीह यीशु में उन भले कामों के लिये सृजे गए जिन्हें परमेश्वर ने पहिले से हमारे करने के लिये तैयार किया॥\" (इफिसियों 2:10)."},"devotion":{"label":"वचन पर मनन","text":"हम सब अद्वितीय हैं और ईश्वर की कारीगरी में एक विशेष रचना हैं.   ईश्वर ने हमको अपनी छवि और समानता में बनाया और हमको वह सब कुछ दे चुका है जिसकी हमको आध्यात्मिक रूप से विकसित होने के लिए आवश्यकता होगी; और ये इसलिए है कि हम एक विजयी जीवन जी सके.\r\n\r\nआपकी आत्मा इतनी विशेष है कि यह स्वर्ग और पवित्र आत्मा के साथ संवाद कर सकती है. आपकी आत्मा विशेष है, कि जब हम प्रभु की स्तुति और आराधना करेगे तो वह आनन्दित होगी. जब आप अपनी प्रेमपूर्ण आराधना करते हैं, तब प्रभु की उपस्थिति आप पर हावी हो जाएगी और आपके चारों ओर होगी.\r\n\r\nआप विशेष हैं, क्योंकि प्रभुओं के प्रभु ने आपके लिए अपनी स्वर्गीय महिमा और स्वर्ग के सिंहासन को त्याग दिया, और स्वयं को एक दास के रूप में दीन बना लिया. उसने आपके लिए क्रूस उठाया और अपना बहुमूल्य रक्त बहाया. उसने हमे एक ऊँचा स्थान दिया है, उसकी नम्रता, करुणा और प्रेम हमे महान बना देगा (भजन 18:35).\r\n\r\nपरमेश्वर के पास आपके लिए एक स्पष्ट उद्देश्य और योजना है. हम उसकी रचना है; और उनकी विशेष रचना; इसलिए, आपको कभी भी अपने बारे में कम राय नहीं रखनी चाहिए और हीन भावना से ग्रसित नहीं होना चाहिए. आप अद्भुत ढंग से रचे गए हैं और आप विशेष हैं.\r\n\r\nझुण्ड में साधारण भेड़ बनना बंद करे.   मान लीजिए कि आपको झुंड के आगे एक छड़ी रखनी है, तो पहली भेड़ उस पर कूद जाएगी; और बाकी सभी लोग भी इसका अनुसरण करेंगे. और अंततः यदि आप उस छड़ी या बाधा को हटा भी दें, तो भी वे केवल आदत के बल पर उस स्थान पर कूदते रहेंगे, बिना यह सोचे कि वे ऐसा क्यों करते हैं.  आज बहुत से लोगों की यही स्थिति है, क्योंकि उन्हें अपने जीवन का उद्देश्य ही नहीं पता.\r\n\r\nउन दिनों में, इस्राएल के लोग ईज़ेबेल के पीछे हो लिए और बड़ी भीड़ में मूर्तिपूजा करने लगे. वे इस तथ्य से भटक गए कि वे प्रभु के विशेष लोग हैं. वे ईश्वर के शाश्वत प्रेम को भूल गये.   लेकिन एलिसा को पता था कि वह विशेष थे. और उस ने स्वर्ग से आग उतार कर यह सिद्ध कर दिया, कि प्रभु परमेश्वर ही एकमात्र सच्चा परमेश्वर है.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर ने आपको अपने विशेष लोगों के रूप में बनाया है और आपसे महान चीजों की अपेक्षा करते हैं. हमे प्रभु के लिए दृढ़ रहना चाहिए. वह सर्वशक्तिमान है; और वह हमारे लिये बड़े बड़े काम करेगा. वह महिमा का राजा है; और वह हमे महिमा से महिमा तक बढ़ाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि तुम सब उस विश्वास करने के द्वारा जो मसीह यीशु पर है, परमेश्वर की सन्तान हो.\" (गलातियों 3:26)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}