{"uniqueid":"20251026133657_db72f800","date":"2024-05-27","title":"सांझ और सुबह।","key_verse":"1_1:31","memory_verse":{"label":"दिन का वचन","text":"\"तब परमेश्वर ने जो कुछ बनाया था, सब को देखा, तो क्या देखा, कि वह बहुत ही अच्छा है. तथा सांझ हुई फिर भोर हुआ. इस प्रकार छठवां दिन हो गया॥\" (उत्पत्ति 1:31)"},"devotion":{"label":"वचन पर मनन","text":"रचना के वृतांत में हर दिन को शाम और सुबह के रूप में संक्षेपित किया जाता है. इसका कारण क्या है?   प्रकाश के निर्माण से पहले, कोई दिन नहीं थे; क्योंकि संसार अन्धकार से भरा हुआ था.\r\n\r\nहम उत्पत्ति 1:2 में पढ़ते हैं कि अन्धकार गहरे सागर की ओर था.   प्रकाश होने से पहले सारी पृथ्वी अंधकार के प्रभुत्व में थी.\r\n\r\nइसीलिए परमेश्वर ने कहा, \"उजियाला हो\" और प्रकाश उत्पन्न किया; और एक दिन दूसरे से अलग हो गया.   हमारे कैलेंडर में दिन की शुरुआत आधी रात 12:00 बजे होती है.\r\n\r\nलेकिन यहूदी कैलेंडर के अनुसार, उनके दिन की शुरुवात शाम को 06:00 बजे से शुरू होता है. इसलिए, वे दिन के उजाले का बेसब्री से इंतजार करते हैं, जो शाम छह बजे समाप्त होता है.   लेकिन दिन अभी भी पूरा नहीं हुआ है.  शाम और सुबह के शुरुआती घंटों में उनका एक दिन पूरा हो जाएगा.\r\n\r\nप्रभु ने मानवजाति के लिए समय और ऋतुएँ बनाईं. उसने उनके लिये काम करने का दिन बनाया; और उनके विश्राम के लिये रात बिताई. हमारे लिए स्वयं को दिन के बच्चों और प्रकाश के बच्चों के रूप में संचालित करना बहुत महत्वपूर्ण है. प्रभु ने हमें दुनिया को चमकाने के लिए रोशनी के रूप में रखा है. “उठ, प्रकाशमान हो; क्योंकि तेरा प्रकाश आ गया है, और यहोवा का तेज तेरे ऊपर उदय हुआ है.” (यशायाह 60:1)\r\n\r\nहममें से प्रत्येक ईश्वर की रचना में एक विशेष मुकुट की तरह है. \"क्योंकि उसके अनदेखे गुण, अर्थात उस की सनातन सामर्थ, और परमेश्वरत्व जगत की सृष्टि के समय से उसके कामों के द्वारा देखने में आते है, यहां तक कि वे निरुत्तर हैं.\" (रोमियों 1:20).\r\n\r\nईश्वर हममें से प्रत्येक से अपेक्षा करता है कि हम उसके प्रेम, उसकी शक्ति और उसकी महिमा को प्रतिबिंबित करें, क्योंकि हम ईश्वर की रचनाओं में प्रमुख हैं.  क्योंकि परमेश्वर को जानने पर भी यदि हम परमेश्वर के समान उसकी बड़ाई न करें, और कृतघ्न न हों, तो हमारी सोच व्यर्थ हो जाएगी और हमारा हृदय अंधकारमय हो जाएगा (रोमियों 1:21).  इसलिए, हमें लगातार उसकी स्तुति और धन्यवाद करना चाहिए, ताकि हम महिमा से महिमा की ओर बढ़ सकें.\r\n\r\nहमारे हृदयों में स्तुति और आराधना निरन्तर बनी रहे.  “तू ने उसे अपने हाथों के कार्यों पर प्रभुता दी है; तू ने उसके पांव तले सब कुछ कर दिया है.\r\n\r\nसब भेड़- बकरी और गाय- बैल और जितने वनपशु हैं, आकाश के पक्षी और समुद्र की मछलियां, और जितने जीव- जन्तु समुद्रों में चलते फिरते हैं. हे यहोवा, हे हमारे प्रभु, तेरा नाम सारी पृथ्वी पर क्या ही प्रतापमय है॥” (भजन 8:6-9)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तू ही अकेला यहोवा है; स्वर्ग वरन सब से ऊंचे स्वर्ग और उसके सब गण, और पृथ्वी और जो कुछ उस में है, और समुद्र और जो कुछ उस में है, सभों को तू ही ने बनाया, और सभों की रक्षा तू ही करता है; और स्वर्ग की समस्त सेना तुझी को दण्डवत करती हैं.” (नहेमायाह 9:6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}