{"uniqueid":"20251026133701_db72f7fe","date":"2024-05-25","title":"बहुत ही अच्छा।","key_verse":"1_1:31","memory_verse":{"label":"दिन का वचन","text":"\"तब परमेश्वर ने जो कुछ बनाया था, सब को देखा, तो क्या देखा, कि वह बहुत ही अच्छा है. तथा सांझ हुई फिर भोर हुआ. इस प्रकार छठवां दिन हो गया.\" (उत्पत्ति 1:31)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने ब्रह्मांड और उसमें जो कुछ भी है, उसकी रचना छह दिनों में की.   उन्हें अपनी सभी रचनाएँ अच्छी लगीं.   जब छठे दिन उन्होंने सृष्टि का काम पूरी तरह से पूरा कर लिया, तो उन्हें अपनी रचनाओं पर खुशी हुई और उन्होंने पाया कि वे बहुत अच्छी थीं.\r\n\r\nआज भी वह सृजन करता रहता है; और उसकी सारी रचनाएँ उसकी आँखों के सामने हैं.  वह उनका अवलोकन करता रहता है; और ऐसी कोई चीज़ नहीं जो उसकी दृष्टि से छिपी हो\r\n\r\n\"आहा! परमेश्वर का धन और बुद्धि और ज्ञान क्या ही गंभीर है! उसके विचार कैसे अथाह, और उसके मार्ग कैसे अगम हैं!\" (रोमियों 11:33)   जब परमेश्‍वर ने पृय्वी की नेव डाली, और उसकी रचना की, तब परमेश्‍वर के स्वर्गदूतों ने भी उसे अच्छा पाया, और आनन्दित हुए. अय्यूब, परमेश्‍वर का जन, इसके बारे में दर्ज करता है और कहता है, \"जब कि भोर के तारे एक संग आनन्द से गाते थे और परमेश्वर के सब पुत्र जयजयकार करते थे?\" (अय्यूब 38:7).\r\n\r\nआज भी पृथ्वी पर सभी रचनाएँ हमें सृष्टिकर्ता ईश्वर की याद दिलाती हैं.   “आकाश ईश्वर की महिमा वर्णन कर रहा है; और आकशमण्डल उसकी हस्तकला को प्रगट कर रहा है. दिन से दिन बातें करता है, और रात को रात ज्ञान सिखाती है.” (भजन संहिता 19:1-2)\r\n\r\nजब भजनकार ईश्वर की रचनाओं पर ध्यान करता है, तो वह ईश्वर की स्तुति करता है और कहता है, \"हे यहोवा तेरे काम अनगिनित हैं! इन सब वस्तुओं को तू ने बुद्धि से बनाया है; पृथ्वी तेरी सम्पत्ति से परिपूर्ण है. यहोवा की महिमा सदा काल बनी रहे, यहोवा अपने कामों से आन्दित होवे!” (भजन 104:24,31).\r\n\r\nपरमेश्वर के प्रिय लोगो, जिस तरह परमेश्वर को उनकी सभी रचनाएँ अच्छी लगीं, हमें भी उनकी शाश्वत अच्छाई पर विचार करना चाहिए और उनकी अच्छाई के लिए दिल की गहराइयों से स्तुति और धन्यवाद करते रहना चाहिए. वे सभी दिन जो ईश्वर को अच्छे लगते हैं, वास्तव में हमारे लिए अच्छे दिन हैं.\r\n\r\nइस संसार के लोग कुछ खास दिनों को लोग अशुभ या बुरा दिन मानते हैं.  हमें कभी भी इस तरह के अभ्यास में नहीं पड़ना चाहिए और परमेश्वर का क्रोध नहीं उठाना चाहिए. हर दिन परमेश्वर ने बनाया है और हमें उसके लिए परमेश्वर की स्तुति और आराधना करनी चाहिए.\r\n\r\nप्रेरित पौलुस ने लिखा: \"क्योंकि परमेश्वर की सृजी हुई हर एक वस्तु अच्छी है: और कोई वस्तु अस्वीकार करने के योग्य नहीं; पर यह कि धन्यवाद के साथ खाई जाए.\" (1 तीमुथियुस 4:4).\r\n\r\nपरमेश्वर के प्रिय लोगो, आपका हर काम परमेश्वर की दृष्टि में अच्छा और प्रसन्न हो. आपको इस धरती पर ईश्वर की इच्छा के अनुरूप कार्य करने के लिए बुलाया गया है. अपने जीवन के सारे दिन परमेश्वर की दृष्टि में और मनुष्यों के साम्हने अच्छे और हितकर व्यतीत करो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तो फिर मनुष्य क्या है कि तू उसका स्मरण रखे, और आदमी क्या है कि तू उसकी सुधि ले?\" (भजन 8:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}