{"uniqueid":"20251026133706_db72f7fd","date":"2024-05-24","title":"मुख्य रचना।","key_verse":"1_1:29","memory_verse":{"label":"दिन का वचन","text":"“फिर परमेश्वर ने उन से कहा, सुनो, जितने बीज वाले छोटे छोटे पेड़ सारी पृथ्वी के ऊपर हैं और जितने वृक्षों में बीज वाले फल होते हैं, वे सब मैं ने तुम को दिए हैं; वे तुम्हारे भोजन के लिये हैं.” (उत्पत्ति 1:29)"},"devotion":{"label":"वचन पर मनन","text":"मनुष्य ईश्वर की सभी रचनाओं में सर्वोच्च है, क्योंकि ईश्वर ने मनुष्य को अपनी छवि और समानता में बनाया है.   हम भजन 139 में पढ़ते हैं कि मनुष्य को कुशलता से बनाया गया था (भजन 139:14-15).\r\n\r\nइस रहस्य को समझे बिना कि ईश्वर ने मनुष्य की रचना कैसे की, नास्तिक दावा करते हैं कि मनुष्य एक कोशिका वाले जीव – अमीबा से या कई रासायनिक तत्वों के संयोजन से विकसित हुआ है.  विकासवाद का सिद्धांत प्रतिपादित करने वाले वैज्ञानिक डार्विन ने कहा कि मनुष्य का विकास बानरों से हुआ है. कुछ अन्य लोगों का मानना है कि मनुष्य का विकास सूअरों से हुआ है, क्योंकि मनुष्य और सुअर का खून तुलनीय है.\r\n\r\nलेकिन मनुष्य को बनाने में परमेश्वर का एक महत्वपूर्ण उद्देश्य है.  \"जैसा उस ने हमें जगत की उत्पति से पहिले उस में चुन लिया, कि हम उसके निकट प्रेम में पवित्र और निर्दोष हों.\" (इफिसियों 1:4). शाश्वत परमेश्वर का मानवजाति के लिए एक शाश्वत उद्देश्य था.\r\n\r\nपरमेश्वर भी मनुष्य के साथ संगति करना चाहता  है. वह चाहता है कि हम उसके साथ प्रेमपूर्ण संगति रखें और सप्ताह में कम से कम एक दिन उसमें आनन्द मनाएँ.  यही कारण है कि उसने विश्राम के दिन को अपनी आराधना के दिन के रूप में बनाया.   \"और परमेश्वर ने सातवें दिन को आशीष दी और पवित्र ठहराया; क्योंकि उस में उसने अपनी सृष्टि की रचना के सारे काम से विश्राम लिया.\" (उत्पत्ति 2:3)\r\n\r\nहम मनुष्य होने के नाते, ईश्वर के हमारे प्रति उस महान प्रेम को महसूस करते हैं, जो हर दूसरे प्राणी से ऊपर है.   जब हम ईश्वर पर ध्यान करते रहते हैं जिसने सभी फलों और फूलों, पहाड़ों और घाटियों, जलाशयों और हवाओं को सिर्फ हमारे लिए बनाया है, तो हम अपने दिलों में अभिभूत हो जाते हैं और उसके प्रेम के लिए उसकी स्तुति करते हैं – क्योंकि ईश्वर प्रेम है (1) यूहन्ना 4:8). परमेश्वर ने जगत की उत्पत्ति से पहले ही हमे अपने में चुन लिया, इसलिये हमें प्रेम में उसके साम्हने पवित्र और दोषरहित होना चाहिए.\r\n\r\nवह प्रेम की छवि और स्रोत है; वह अग्नि के समान है; वह दयालु है. उस प्रेम को प्रकट करने के लिए, पिता परमेश्वर ने अपने एकलौते पुत्र को इस दुनिया में भेजा.  प्रभु यीशु ने प्रार्थना में इसे याद किया और अपने दिल की इच्छा इस प्रकार व्यक्त की: “हे पिता, मैं चाहता हूं कि जिन्हें तू ने मुझे दिया है, जहां मैं हूं, वहां वे भी मेरे साथ हों कि वे मेरी उस महिमा को देखें जो तू ने मुझे दी है, क्योंकि तू ने जगत की उत्पत्ति से पहिले मुझ से प्रेम रखा.” (यूहन्ना 17:24).\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर के प्रेम को अपने जीवन का प्राथमिक उद्देश्य बनने दो!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यहोवा जो आकाश और पृथ्वी का कर्ता है, उसकी ओर से तुम अशीष पाए हो.\" (भजन 115:15)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}