{"uniqueid":"20251026133710_db72f7fc","date":"2024-05-23","title":"परमेश्वर के साथ सहभागिता।","key_verse":"43_1:3","memory_verse":{"label":"दिन का वचन","text":"\"जो कुछ हम ने देखा और सुना है उसका समाचार तुम्हें भी देते हैं, इसलिये कि तुम भी हमारे साथ सहभागी हो; और हमारी यह सहभागिता पिता के साथ, और उसके पुत्र यीशु मसीह के साथ है.\" (1 यूहन्ना 1:3)."},"devotion":{"label":"वचन पर मनन","text":"ईश्वर मनुष्य को अपनी स्वरूप में रचा.   “अतः परमेश्वर ने मनुष्य को अपने स्वरूप के अनुसार उत्पन्न किया; परमेश्वर ने उसे अपने स्वरूप के अनुसार उत्पन्न किया” (उत्पत्ति 1:27).   ईश्वर आत्मा है.   हम ईश्वर के साथ संगति करने में सक्षम हैं जो आत्मा है, क्योंकि ईश्वर ने अपनी आत्मा हमारे भीतर रखी है.\r\n\r\nबस इसके बारे में सोचे. हमारे ज्ञान के बिना भी, हमारा हृदय परमेश्वर के साथ संगति करने के लिए लालायित रहता है.   हम कभी भी जानवरों के साथ संगति करना पसंद नहीं करेंगे; क्योंकि हम जानवरों की तुलना में एक अलग तरीके से बनाए गए हैं.   प्रत्येक जानवर अपनी प्रजाति से पहचान करता है.  परन्तु हम, जो परमेश्वर के स्वरूप में रचे गए हैं; हमारे भीतर वास करने वाले परमेश्वर की आत्मा के साथ, परमेश्वर के साथ संगति रखने के लिए बुलाया गया है.\r\n\r\nदाऊद परमेश्वर के साथ ऐसी संगति की लालसा रखता था.  उन्होंने कहा, “जैसे हरिणी नदी के जल के लिये हांफती है, वैसे ही, हे परमेश्वर, मैं तेरे लिये हांफता हूं. जीवते ईश्वर परमेश्वर का मैं प्यासा हूं, मैं कब जाकर परमेश्वर को अपना मुंह दिखाऊंगा? ” (भजन संहिता 42:1-2)\r\n\r\nहां, आत्मा हांफती है और आत्मा प्यासी है. हमारे लिए अपने शरीर में प्रभु के साथ संगति करना संभव नहीं है. न ही हम अपनी बुद्धि से ईश्वर के साथ संगति कर सकते हैं. लेकिन हम अपनी आत्मा में प्रभु के साथ संगति कर सकते हैं. जब हम प्रार्थना करते हैं, तो हमारी आत्मा परमेश्वर की आत्मा से जुड़ जाती है; और हम अपनी आत्मा में उसके साथ संवाद करते हैं.\r\n\r\nप्रभु यीशु ने कहा, \"परमेश्वर आत्मा है, और अवश्य है कि जो उसकी आराधना करते हैं वे आत्मा और सच्चाई से आराधना करें\" (यूहन्ना 4:24).\r\n\r\nसंसार में पाप के प्रवेश से मनुष्य का हृदय कलंकित हो गया है, जिसके परिणामस्वरूप संगति टूट गई है.   परन्तु प्रभु उस संगति को पुनः स्थापित करना चाहते थे; और क्रूस पर अपना लहू बहाया; और पवित्र आत्मा भी उण्डेल दिया. ऐसा इसलिए है क्योंकि हमारे भीतर पवित्र आत्मा है, कि हम प्रभु के साथ घनिष्ठ संगति रखने में सक्षम हैं\r\n\r\nपवित्रशास्त्र कहता है, “यदि हम कहें, कि उसके साथ हमारी सहभागिता है, और फिर अन्धकार में चलें, तो हम झूठे हैं: और सत्य पर नहीं चलते. पर यदि जैसा वह ज्योति में है, वैसे ही हम भी ज्योति में चलें, तो एक दूसरे से सहभागिता रखते हैं; और उसके पुत्र यीशु का लोहू हमें सब पापों से शुद्ध करता है.” (1 यूहन्ना 1:6-7)\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर की स्तुति करे और विश्वास से घोषित करो कि “परमेश्वर आत्मा है.   उसने अपनी आत्मा हमारे हृदयों में उंडेली है.   उसने पवित्र आत्मा प्रदान की है ताकि हम अपनी आत्मा में प्रभु में आनंद मना सकें. इसलिए हमें प्रभु के साथ निरंतर संगति रखनी होगी”. और अंत तक परमेश्वर के साथ संगति बनाए रखें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “क्योंकि यहोवा अपनी प्रजा से प्रसन्न रहता है; वह नम्र लोगों का उद्धार कर के उन्हें शोभायमान करेगा.” (भजन 149:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}