{"uniqueid":"20251026133719_db72f7fb","date":"2024-05-22","title":"अपने स्वरूप में।","key_verse":"1_1:26","memory_verse":{"label":"दिन का वचन","text":"\"फिर परमेश्वर ने कहा, हम मनुष्य को अपने स्वरूप के अनुसार अपनी समानता में बनाएं; और वे समुद्र की मछलियों, और आकाश के पक्षियों, और घरेलू पशुओं, और सारी पृथ्वी पर, और सब रेंगने वाले जन्तुओं पर जो पृथ्वी पर रेंगते हैं, अधिकार रखें.\" (उत्पत्ति 1:26)."},"devotion":{"label":"वचन पर मनन","text":"मनुष्य की रचना के बारे में कुछ संभावित प्रश्नों पर विचार करें. प्रभु ने मनुष्य को कैसे बनाया? उसके पास संदर्भ बिंदु के रूप में क्या था? उन्हें किससे सलाह मिली? सृष्टि का आदर्श कौन था? वह वास्तव में मनुष्य को कैसा बनाना चाहता था?\r\n\r\nक्या परमेश्वर ने मनुष्य को उसी तरह बनाया, जैसे एक बढ़ई सभी हिस्सों को बनाता है और अंततः उन्हें फर्नीचर में जोड़ देता था? या क्या उसने एक मूर्तिकार की तरह, चट्टान के एक बड़े टुकड़े से तराशी हुई छवि में मनुष्य का निर्माण किया जैसा वह चाहता था? यह इनमें से कुछ भी नहीं.\r\n\r\nप्रभु परमेश्वर ने मनुष्य को अपनी छवि और समानता में बनाया. और उसने मनुष्य को, अन्य सभी प्राणियों से ऊपर, उसके साथ संगति रखने का महान विशेषाधिकार दिया. प्रभु ने जिस मनुष्य को बनाया उसमें असीम प्रेम था. पवित्रशास्त्र कहता है, “तब परमेश्वर ने मनुष्य को अपने स्वरूप के अनुसार उत्पन्न किया, अपने ही स्वरूप के अनुसार परमेश्वर ने उसको उत्पन्न किया, नर और नारी करके उसने मनुष्यों की सृष्टि की.” (उत्पत्ति 1:27).\r\n\r\n\"और परमेश्वर ने उन को आशीष दी: और उन से कहा, फूलो-फलो, और पृथ्वी में भर जाओ, और उसको अपने वश में कर लो; और समुद्र की मछलियों, तथा आकाश के पक्षियों, और पृथ्वी पर रेंगने वाले सब जन्तुओ पर अधिकार रखो.\" (उत्पत्ति 1:28).\r\n\r\nआपका जन्म प्रभुत्व पाने के लिए हुआ है; और सभी प्राणियों को वश में करना. हमे फलदायी और बहुगुणित होने की आज्ञा दी गई है. क्या आप सोचेंगे कि ईश्वर ने आपको कितना ऊँचा स्थान दिया है और उसके लिए उसकी स्तुति करेंगे\r\n\r\nइब्रानियों की पुस्तक का लेखक इस विषय में इस प्रकार कहता है: “तू ने उसे स्वर्गदूतों से कुछ ही कम किया; तू ने उस पर महिमा और आदर का मुकुट रखा और उसे अपने हाथों के कामों पर अधिकार दिया. तू ने सब कुछ उसके पांवों के नीचे कर दिया: इसलिये जब कि उस ने सब कुछ उसके आधीन कर दिया, तो उस ने कुछ भी रख न छोड़ा, जो उसके आधीन न हो: पर हम अब तक सब कुछ उसके आधीन नहीं देखते.” (इब्रानियों 2:7-8).\r\n\r\nपरमेश्वर ने मनुष्य को ऐसा प्रभुत्व और अधिकार क्यों दिया है? मनुष्य के प्रति परमेश्वर के प्रचुर प्रेम के पीछे क्या रहस्य है? ऐसा इसलिए है क्योंकि वह मानवजाति को अन्य सभी प्राणियों से ऊपर रखना चाहता था; और उन्हें अपने लोगो के रूप में स्थापित करना.\r\n\r\nजब भी प्रभु आपकी ओर देखता है तो उसे आपसे एक अपेक्षा होती है. “इस प्रजा को मैं ने अपने लिये बनाया है कि वे मेरा गुणानुवाद करें॥” (यशायाह 43:21).\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको प्रभु की स्तुति करने के लिए बुलाया गया है. जब आप उसकी स्तुति करते हैं और उसके साथ संगति रखते हैं, तो आपको सारा प्रभुत्व और अधिकार प्राप्त होगा. तो, उस प्रभुत्व का दावा करें और उस सभी अधिकार के साथ अपना जीवन जिएं जो परमेश्वर ने आपको दिया है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “मैं हर समय यहोवा को धन्य कहा करूंगा; उसकी स्तुति निरन्तर मेरे मुख से होती रहेगी.” (भजन संहिता 34:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}