{"uniqueid":"20251026133724_db72f7fa","date":"2024-05-21","title":"वे उनपर अधिकार रखे।","key_verse":"1_1:26","memory_verse":{"label":"दिन का वचन","text":"\"फिर परमेश्वर ने कहा, हम मनुष्य को अपने स्वरूप के अनुसार अपनी समानता में बनाएं; और वे समुद्र की मछलियों, और आकाश के पक्षियों, और घरेलू पशुओं, और सारी पृथ्वी पर, और सब रेंगने वाले जन्तुओं पर जो पृथ्वी पर रेंगते हैं, अधिकार रखें.\" (उत्पत्ति 1:26)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने मनुष्य को सभी प्राणियों पर शासन करने का अधिकार दिया. आदम की रचना के बारे में पहला उल्लेख उत्पत्ति 1:26 में मिलता है. लेकिन उसका नाम 'आदम' केवल उत्पत्ति 2:19 में वर्णित है. आदम नाम का अर्थ लाल रेत है.\r\n\r\nपरमेश्वर ने आदम को आत्मा, प्राण और शरीर के साथ एक व्यक्ति के रूप में बनाया. हवा का निर्माण आदम से हुआ था. और वे दोनों बालकों के समान निर्दोष और निष्पाप थे. हर दिन दिन की ठंडक में, प्रभु उनसे मिलने आते थे और उनके साथ चलते थे.\r\n\r\nआदम का रचना किस वर्ष में हुआ था? आर्क बिशप जेम्स अशर ने इस विषय पर शोध किया; विभिन्न पद्धतियों का उपयोग किया और अपना निष्कर्ष प्रकाशित किया कि आदम की रचना वर्ष 4004 ईसा पूर्व में हुआ था.\r\n\r\nउन खोजों के प्रकाशित होने के कुछ ही साल बाद, पादरी जॉन लाइटफुट ने इस निष्कर्ष के साथ एक लेख प्रकाशित किया कि एडम का रचना वर्ष 4004 ईसा पूर्व में, 23 अक्टूबर को सुबह 9 बजे हुआ था.\r\n\r\nहम इन बयानों की प्रामाणिकता नहीं जानते. लेकिन हर मनुष्य को अपनी रचना का उद्देश्य पता होना चाहिए. प्रेरित पौलुस कहता है, \"क्योंकि हम उसके बनाए हुए हैं; और मसीह यीशु में उन भले कामों के लिये सृजे गए जिन्हें परमेश्वर ने पहिले से हमारे करने के लिये तैयार किया.\" (इफिसियों 2:10).\r\n\r\nहम जिन्हें ईश्वर ने अपनी छवि और समानता में बनाया है, हमें उनकी संतान के रूप में रहना चाहिए और उनके जैसे ही अच्छे कार्य करने चाहिए. हमारा प्रभु भलाई करता रहा और उन सभी को चंगा करता रहा जो शैतान द्वारा सताए गए थे (प्रेरितों 10:38).\r\n\r\nजब हम पवित्र आत्मा प्राप्त करते हैं, तो वह हमारे हृदय में मंडराता; और हमे अच्छे कर्म करने का इरादा और मार्गदर्शन देता है.\r\n\r\nतब हम यह भी कह सकते है, “प्रभु यहोवा का आत्मा मुझ पर है; क्योंकि यहोवा ने सुसमाचार सुनाने के लिये मेरा अभिषेक किया और मुझे इसलिये भेजा है कि खेदित मन के लोगों को शान्ति दूं; कि बंधुओं के लिये स्वतंत्रता का और कैदियों के लिये छुटकारे का प्रचार करूं.” (यशायाह 61:1).\r\n\r\nपरमेश्वर के प्रिय लोगो, वह सब अच्छा करो जो आप कर सकते हो. \"उसी प्रकार तुम्हारा उजियाला मनुष्यों के साम्हने चमके कि वे तुम्हारे भले कामों को देखकर तुम्हारे पिता की, जो स्वर्ग में हैं, बड़ाई करें॥\" (मत्ती 5:16). यदि आप सक्षम होते हुए भी अच्छे कार्य नहीं करेंगे तो परमेश्वर की नजर में यह पाप ठहरता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और हमारे लोग भी आवश्यकताओं को पूरा करने के लिये अच्छे कामों में लगे रहना सीखें ताकि निष्फल न रहें.\" (तीतुस 3:14)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}