{"uniqueid":"20251026133728_db72f7fa","date":"2024-05-21","title":"छठा दिन।","key_verse":"1_1:24","memory_verse":{"label":"दिन का वचन","text":"“फिर परमेश्वर ने कहा, पृथ्वी से एक एक जाति के जीवित प्राणी, अर्थात घरेलू पशु, और रेंगने वाले जन्तु, और पृथ्वी के वनपशु, जाति जाति के अनुसार उत्पन्न हों; और वैसा ही हो गया.” (उत्पत्ति 1:24)."},"devotion":{"label":"वचन पर मनन","text":"छठे दिन यहोवा परमेश्वर ने पशुओं की सृष्टि की. उसी दिन, उसने मनुष्य की रचना की, जिसे उसने छह इंद्रियाँ दीं. वह अदन की वाटिका में मनुष्य के साथ था, कि प्रति दिन उसके साथ संगति रखे; और परमेश्वर ने उस से बहुत प्रेम किया.\r\n\r\nचूँकि परमेश्वर ने मनुष्य को चुना, शैतान ने जानवर को चुना. शैतान उस पशु के द्वारा मनुष्य को धोखा देना चाहता था; और उसका इरादा किसी भी तरह मनुष्य में पाशविक गुण लाना था. शैतान, जिसने मनुष्य को पाप में गिरा दिया, उसने नंबर 6 पर दावा किया और इस दुनिया का राजकुमार बन गया.\r\n\r\nमसीही विरोधी की संख्या छह सौ छियासठ है, जिसमें संख्या छह को तीन बार दोहराया गया है. पहला अंक पुराने साँप की ओर इशारा करता है, जो शैतान है. अगला अंक उस जानवर की ओर इशारा करता है जो ख्रीस्त-विरोधी है. और तीसरा अंक झूठे भविष्यवक्ता की ओर इशारा करता है. ये मनुष्य की प्राण, आत्मा और शरीर में पाशविक गुणों को डालने का प्रयास करें.\r\n\r\nआपने कुछ लोगों को यह कहते हुए सुना होगा, 'मुझे क्रोधित मत करो. मैं जानवर बन जाऊंगा' कुछ लोग जानवरों की तरह शराब पीएँगे, खुद पर नियंत्रण खो देंगे और अपनी पत्नी और बच्चों को मारेंगे. ऐसे अन्य लोग भी हैं जो स्नान करने या अपने दाँत ब्रश करने से इनकार करते हैं और जानवरों की तरह रहना पसंद करते हैं.\r\n\r\nहम मनुष्य जानवरों को देवता के रूप में पूजते हुए भी देखते हैं; और साँपों, बंदरों, हाथियों और चूहों को प्रणाम करते हुए भी देखते है. जिन लोगों ने प्रभु पर भरोसा रखा है और उनकी आराधना करते हैं, वे उनकी छवि में बदल जाएंगे और उनके आगमन के दिन उठाए जाएंगे. परन्तु अन्य लोग पशुओं के समान हो जायेंगे और मसीह-विरोधी शासन के अधीन किये जायेंगे.\r\n\r\nपरन्तु प्रभु मनुष्य को वह सब लौटाना चाहता है जो उसने पाप में खोया है; और उसे अपनी छवि में बदलना है. पृथ्वी पर मनुष्य को बनाने में परमेश्वर का उद्देश्य यह है कि वह महिमा से महिमा की ओर बढ़े और अपनी स्वरूप में परिवर्तित हो जाए.\r\n\r\nपरमेश्वर ने उस मनुष्य के लिए छः हजार वर्ष दिए हैं जिसे उसने छठे दिन बनाया था. वह मानव जाति के उद्धार के लिए अपने खून की आखिरी बूंद भी बहाने के लिए छह घंटे तक क्रूस पर लटके रहे. परमेश्वर के पास संपूर्ण मानवजाति के लिए महान और शक्तिशाली योजनाएँ और उद्देश्य हैं. इसलिए हम जो उसपर विश्वास करते है, प्रभु को थामे रहे और प्रभु की स्तुति और आराधना समूर्ण हृदय से करते रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “हे प्रियों, अभी हम परमेश्वर की सन्तान हैं, और अब तक यह प्रगट नहीं हुआ, कि हम क्या कुछ होंगे! इतना जानते हैं, कि जब वह प्रगट होगा तो हम भी उसके समान होंगे, क्योंकि उस को वैसा ही देखेंगे जैसा वह है.” (1 यूहन्ना 3:2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}