{"uniqueid":"20251026133732_db72f7fa","date":"2024-05-21","title":"बहुतायत में मछलियाँ।","key_verse":"1_1:21","memory_verse":{"label":"दिन का वचन","text":"\"इसलिये परमेश्वर ने जाति जाति के बड़े बड़े जल-जन्तुओं की, और उन सब जीवित प्राणियों की भी सृष्टि की जो चलते फिरते हैं जिन से जल बहुत ही भर गया और एक एक जाति के उड़ने वाले पक्षियों की भी सृष्टि की: और परमेश्वर ने देखा कि अच्छा है.\" (उत्पत्ति 1:21)."},"devotion":{"label":"वचन पर मनन","text":"पाँचवें दिन में परमेश्वर ने आकाश के पक्षियों, जल के सारे जन्तु और बहुत सारी मछलियों की सृष्टि की. \"इसी प्रकार समुद्र बड़ा और बहुत ही चौड़ा है, और उस में अनगिनित जलचर जीव- जन्तु, क्या छोटे, क्या बड़े भरे पड़े हैं.\" (भजन संहिता 104:25).\r\n\r\nजरा मछलियों के बारे में सोचें – हालाँकि वे पानी में रहती हैं, लेकिन दम घुटने से कभी नहीं मरतीं. एक और आश्चर्यजनक तथ्य यह है कि यद्यपि वे कई वर्षों से समुद्र के खारे पानी में हैं, फिर भी वे उस नमक को अपने शरीर में प्रवेश नहीं करने देते हैं, और इस प्रकार अपनी परिस्थितियों पर विजयी होकर जीते हैं. उसी प्रकार, मसीह का जीवन जो परमेश्वर की सन्तान कहलाते है, उनकी रक्षा करेगा और पापों को उनमें प्रवेश करने से रोकेगा; और वे विजयी जीवन जीने में सक्षम होंगे.\r\n\r\n“जो कोई परमेश्वर से उत्पन्न हुआ है वह पाप नहीं करता, क्योंकि उसका बीज उसमें बना रहता है; और वह पाप नहीं कर सकता, क्योंकि वह परमेश्वर से उत्पन्न हुआ है” (1 यूहन्ना 3:9).\r\n\r\nक्या आपके जीवन में उस प्रकार की पवित्रता है? यह भी सोचे कि मछली किस प्रकार प्रभु परमेश्वर के प्रति अपने आपको समर्पण करती है. योना को आज्ञाकारिता सिखाने के लिए परमेश्वर ने एक मछली को चुना. पवित्रशास्त्र कहता है कि \"प्रभु ने योना को निगलने के लिए एक बड़ी मछली तैयार की थी\". योना ने मछली के पेट में तीन दिन और रातें बिताईं. उन्होंने इसे मछली का पेट नहीं माना; परन्तु अधोलोक के पेट के भीतर हो (योना 2:2). और यह उस मछली के पेट के भीतर था, कि योना ने आज्ञाकारिता का मूल्यवान सबक सीखा.\r\n\r\nपवित्रशास्त्र कहता है, \"तब यहोवा ने मछली को आज्ञा दी, और उस ने योना को सूखी भूमि पर उगल दिया\" (योना 2:10). परमेश्वर के वचन के प्रति आज्ञाकारिता सबसे अच्छी पेशकश है जो हम कभी भी कर सकते हैं. यह उपदेश देने या बलिदान देने से भी बड़ा है. जब संपूर्ण प्रकृति और सभी जीवित प्राणी परमेश्वर का आज्ञापालन करते हैं, तो आपके लिए परमेश्वर का आज्ञाकारी होना कितना महत्वपूर्ण है?\r\n\r\nजब पतरस के पास कर चुकाने के लिए पैसे नहीं थे, तो प्रभु यीशु ने उसकी ओर देखा और कहा, “समुद्र में जाकर काँटा डालो, और जो मछली पहले निकले उसे ले लेना. और जब तू उसका मुंह खोलेगा, तो तुझे एक सिक्के मिलेगा” (मत्ती 17:27).\r\n\r\nवह मछली अपने मुँह में चाँदी लेकर कब तक प्रतीक्षा करती? मछली के लिए चाँदी को अपने मुँह में दबाए रखना बहुत कठिन और दर्दनाक रहा होगा. वह मछली तब तक कुछ नहीं खा सकती थी, जब तक पतरस उसे पकड़ न ले.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु ने आपके लिए सभी मछलियाँ बनाई हैं. मनुष्यों के लिए भोजन होने के अलावा, वे हमें अपने जीवन में ईश्वर की इच्छा का पालन करने की आवश्यकता के बारे में भी आश्चर्यजनक रूप से याद दिलाते हैं. तो आइए अपने जीवन का मूल्यांकन करे और अपने जीवन से प्रभु को महिमा दे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जब वे बातें कर चुका, तो शमौन से कहा, गहिरे में ले चल, और मछिलयां पकड़ने के लिये अपने जाल डालो.\" (लूका 5:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}