{"uniqueid":"20251026130730_106504e1","date":"2025-10-21","title":"नहेमायाह।","key_verse":"16_2:2","memory_verse":{"label":"दिन का वचन","text":"\"तब राजा ने मुझ से पूछा, तू तो रोगी नहीं है, फिर तेरा मुंह क्यों उतरा है? यह तो मन ही की उदासी होगी.\" (नहेमायाह 2:2)."},"devotion":{"label":"वचन पर मनन","text":"आज, मैं आपको शूशन के महल में ले जाना चाहता हूँ जहाँ आप पिलानेवाले नहेमायाह से मिल सकेंगे. नहेमायाह नाम का अर्थ है, \"प्रभु मेरा शान्तिदाता है.\"\r\n\r\nहालाँकि वह फारस के राजा अर्तक्षत्र का पिलानेवाला था, फिर भी उसका हृदय यरूशलेम के लिए तीव्र प्रेम से भरा था. उसने इस्राएलियों की स्थिति और बंधुआई से बचे यहूदियों की दुर्दशा के बारे में जानने के लिए सावधानीपूर्वक पूछताछ की.\r\n\r\nअपने भोजन, काम और आरामदायक जीवन का स्वार्थी आनंद लेने के बजाय, जब नहेमायाह ने सुना कि यरूशलेम खंडहर में पड़ा है और यहूदी बहुत कष्ट झेल रहे हैं, तो वह बैठ गया और रोने लगा. कई दिनों तक उसने विलाप किया, उपवास किया और स्वर्ग के परमेश्वर के सामने प्रार्थना की (नहेमायाह 1:4-5).\r\n\r\nबाइबल कहती है, \"एक दूसरे के भार उठाओ, और इस प्रकार मसीह की व्यवस्था को पूरा करो.\" हमें एक-दूसरे के दुःख बाँटने और एक-दूसरे के लिए मध्यस्थता करने के लिए बुलाया गया है. ऐसी सच्ची प्रार्थना निश्चित रूप से मुक्ति और शांति लाएगी.\r\n\r\nजब राजा ने नहेमायाह का उदास चेहरा देखा, तो वह हैरान रह गया. नहेमायाह हमेशा प्रसन्नचित्त होकर दाखमधु परोसता था. इसलिए राजा ने चिंता से उससे पूछा, \"तब राजा ने मुझ से पूछा, तू तो रोगी नहीं है, फिर तेरा मुंह क्यों उतरा है? यह तो मन ही की उदासी होगी.\" (नहेमायाह 2:2).\r\n\r\nहमारे प्रभु यीशु मसीह हमेशा आत्मा में आनंद से भरे रहते थे (लूका 10:21). उनका वर्णन श्वेत और लालिमा लिए हुए किया गया है, फिर भी चूँकि उन्होंने मानवजाति के पापों और अधर्म को सहा, इसलिए वे \"दुःखी मनुष्य\" बन गए. \"निश्चय ही उसने हमारे दुःखों को सहा और हमारे सब दुःखों को अपने ऊपर उठा लिया\" (यशायाह 53:4).\r\n\r\nयह दुःख उसके लिए स्वाभाविक नहीं था. यह इसलिए आया क्योंकि उसने हमारे दुःखों को उठाया. जिसने पाप को नहीं जाना, वह हमारे लिए पाप बना. जिसने कभी अधर्म पर विचार भी नहीं किया, वह अपराधियों में गिना गया. \"परन्तु वह हमारे ही अपराधो के कारण घायल किया गया, वह हमारे अधर्म के कामों के हेतु कुचला गया; हमारी ही शान्ति के लिये उस पर ताड़ना पड़ी कि उसके कोड़े खाने से हम चंगे हो जाएं.\" (यशायाह 53:5).\r\n\r\nजब राजा को नहेमायाह के दुःख का कारण समझ आया, तो उसने उसे यरूशलेम के पुनर्निर्माण के लिए अनुमति और सभी आवश्यक संसाधन प्रदान किए. उसी तरह, जब आप शोक मनाते हैं, आँसुओं के साथ प्रार्थना करते हैं, और दूसरों की कमियों और ज़रूरतों के लिए मध्यस्थता करते हैं, तो स्वर्गीय पिता वह सब कुछ पुनः स्थापित करेंगे जो खो गया है.\r\n\r\nपरमेश्वर के प्रिय लोगों, काश ऐसा हो कि नहेमायाह की भक्ति और उत्साह आप में भी पाया जाए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"फिर मैं ने लकड़ी की भेंट ले आने के विशेष समय ठहरा दिए, और पहिली पहिली उपज के देने का प्रबन्ध भी किया. हे मेरे परमेश्वर! मेरे हित के लिये मुझे स्मरण कर.\" (नहेमायाह 13:31)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}