{"uniqueid":"20251026131011_105b0497","date":"2025-09-10","title":"परमेश्वर की उपस्थिति।","key_verse":"19_51:11-12","memory_verse":{"label":"दिन का वचन","text":"\"मुझे अपने साम्हने से निकाल न दे, और अपने पवित्र आत्मा को मुझ से अलग न कर. अपने किए हुए उद्धार का हर्ष मुझे फिर से दे, और उदार आत्मा देकर मुझे सम्भाल॥\" (भजन संहिता 51:11-12)"},"devotion":{"label":"वचन पर मनन","text":"जब आप सचमुच परमेश्वर की उपस्थिति के लिए तरसते हैं और उसके लिए पुकारते हैं, तो आपको हर उस पाप, अपराध और रिश्ते को पूरी तरह से त्याग देना चाहिए जो प्रभु को अप्रसन्न करते हैं.\r\n\r\nजब पाप हमारे जीवन में प्रवेश करता है, तो यह हमारे और परमेश्वर के बीच एक अलगाव पैदा करता है. यह आपके आध्यात्मिक पथ को धीमा कर देता है और आपके प्रार्थना जीवन को धुंधला कर देता है. प्रभु ने आपको छुड़ाने के लिए सबसे बड़ी कीमत चुकाई है. पाप के माध्यम से उनके महान प्रेम और बलिदान को अनदेखा करके उन्हें दुःखी न करें.\r\n\r\nबाइबल कहती है, \"क्या तुम नहीं जानते, कि तुम्हारी देह पवित्रात्मा का मन्दिर है; जो तुम में बसा हुआ है और तुम्हें परमेश्वर की ओर से मिला है, और तुम अपने नहीं हो? क्योंकि दाम देकर मोल लिये गए हो, इसलिये अपनी देह के द्वारा परमेश्वर की महिमा करो॥\" (1 कुरिन्थियों 6:19-20).\r\n\r\nएक भक्त व्यक्ति से जब परमेश्वर की उपस्थिति में उसके आनंद का कारण पूछा गया, तो उसने उत्तर दिया, \"यह आत्म-परीक्षण की नियमित आदत है.\" हर शाम, वह प्रभु की उपस्थिति में आता और पवित्र आत्मा के प्रकाश को अपने हृदय की खोज करने देते हुए, स्वयं से पाँच प्रश्न पूछता:\r\n\r\nराजा दाऊद भी प्रतिदिन प्रार्थना करते थे, \"हे ईश्वर, मुझे जांच कर जान ले! मुझे परख कर मेरी चिन्ताओं को जान ले! और देख कि मुझ में कोई बुरी चाल है कि नहीं, और अनन्त के मार्ग में मेरी अगुवाई कर!\" (भजन संहिता 139:23-24)\r\n\r\nप्रारंभिक कलीसिया के विश्वासियों का दृढ़ विश्वास था कि पाप के कारण परमेश्वर की उपस्थिति खोने से मर जाना बेहतर है. जब प्रेरित पौलुस रोमी सम्राट के सामने खड़ा हुआ, तो वह एक छोटा सा झूठ बोलकर और मसीह का इन्कार करके फाँसी से बच सकता था. लेकिन इसके बजाय, उसने उसके लिए एक साक्षी के रूप में अपना जीवन बलिदान करने का चुनाव किया.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप भी प्रभु की गवाही के रूप में दृढ़ता से खड़े रहेंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"परन्तु तुम्हारे अधर्म के कामों ने तुम को तुम्हारे परमेश्वर से अलग कर दिया है, और तुम्हारे पापों के कारण उस का मुँह तुम से ऐसा छिपा है कि वह नहीं सुनता.\" (यशायाह 59:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}