{"uniqueid":"20251026133737_db72f7fa","date":"2024-05-21","title":"पाँचवाँ दिन।","key_verse":"1_1:20","memory_verse":{"label":"दिन का वचन","text":"\"फिर परमेश्वर ने कहा, जल जीवित प्राणियों से बहुत ही भर जाए, और पक्षी पृथ्वी के ऊपर आकाश के अन्तर में उड़ें.\" (उत्पत्ति 1:20)."},"devotion":{"label":"वचन पर मनन","text":"सृष्टि के पाँचवें दिन में, परमेश्वर ने बहुतायत में जीवित प्राणी, पक्षी और मछलियाँ बनाईं. प्रत्येक प्रजाति को एक अनोखे तरीके से बनाया गया था. बड़े उकाबों से लेकर छोटे पक्षी तक, प्रभु ने उन्हें अद्भुत ढंग से बनाया.\r\n\r\nप्रभु यीशु ने पक्षियों की ओर इशारा किया और कहा, \"आकाश के पक्षियों को देखो\" (मत्ती 6:26). उन्हें अगले दिन की चिंता नहीं रहती. वे बस परमेश्वर पर निर्भर रहते हैं और आनंद से गाते हैं. \"वे न बोते हैं, न काटते हैं, और न खत्तों में बटोरते हैं\" (मत्ती 6:26). हमे भी पूरी तरह से प्रभु से जुड़े रहना चाहिए. स्वर्गीय पिता जो आकाश के पक्षियों को खाना खिलाता है, वह आपकी सभी जरूरतों को भी पूरा करेगा.\r\n\r\nप्रभु यह भी पूछते हैं, \"क्या आप उन पक्षियों से अधिक मूल्यवान नहीं हैं?\" “क्या दो तांबे के सिक्कों के बदले पाँच गौरैयाएँ नहीं बिकतीं? और उन में से एक भी परमेश्वर के साम्हने भुलाया नहीं जाता” (लूका 12:6). \"और उन में से एक भी तुम्हारे पिता की इच्छा के बिना भूमि पर न गिरे\" (मत्ती 10:29).\r\n\r\nजब हमारे स्वर्गीय पिता को उन गौरैयों के लिए इतना प्यार और चिंता है, तो उन्हें आप पर कितना प्यार होगा – जो उनकी अपनी स्वरूप और समानता में बनाया गया है. हाँ, हमारे प्रभु हमे कभी नहीं भूलेंगे.\r\n\r\n“परन्तु सिय्योन ने कहा, यहोवा ने मुझे त्याग दिया है, मेरा प्रभु मुझे भूल गया है. क्या यह हो सकता है कि कोई माता अपने दूधपिउवे बच्चे को भूल जाए और अपने जन्माए हुए लड़के पर दया न करे? हां, वह तो भूल सकती है, परन्तु मैं तुझे नहीं भूल सकता. देख, मैं ने तेरा चित्र हथेलियों पर खोदकर बनाया है; तेरी शहरपनाह सदैव मेरी दृष्टि के साम्हने बनी रहती है.”, यहोवा का यही वचन है (यशायाह 49:14-16).\r\n\r\nशूपाबेनी को देखे. भजनहार दाऊद कहते हैं, \"हे सेनाओं के यहोवा, हे मेरे राजा, और मेरे परमेश्वर, तेरी वेदियों मे गौरैया ने अपना बसेरा और शूपाबेनी ने घोंसला बना लिया है जिस में वह अपने बच्चे रखे.\" (भजन 84: 3).\r\n\r\nजब दाऊद ने गौरैयों और शूपाबेनी को अपने मन्दिर में गाते और परमेश्वर की स्तुति करते देखा, तो उसने मन में सोचा: 'जब ये छोटे पक्षी प्रभु के मन्दिर से इतना प्रेम कर सकते हैं, तो मैं उसकी वेदियों और उसके आंगनों से कितना अधिक प्रेम रखूँ?' “जब उन्होंने मुझ से कहा, “आओ, हम यहोवा के भवन में चलें तो मैं आनन्दित हुआ.\" (भजन 122:1)\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप भजनहार की नाई निर्णय करके कहोगे? “क्योंकि तेरे आंगनों में का एक दिन और कहीं के हजार दिन से उत्तम है. दुष्टों के डेरों में वास करने से अपने परमेश्वर के भवन की डेवढ़ी पर खड़ा रहना ही मुझे अधिक भावता है.” (भजन संहिता 84:10)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “पंख फैलाई हुई चिडिय़ों की नाईं सेनाओं का यहोवा यरूशलेम की रक्षा करेगा; वह उसकी रक्षा कर के बचाएगा, और उसको बिन छूए ही उद्धार करेगा॥” (यशायाह 31:5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}