{"uniqueid":"20251026133740_db72f7fa","date":"2024-05-21","title":"चिन्हों।","key_verse":"1_1:14","memory_verse":{"label":"दिन का वचन","text":"\"फिर परमेश्वर ने कहा, दिन को रात से अलग करने के लिये आकाश के अन्तर में ज्योतियां हों; और वे चिन्हों, और नियत समयों, और दिनों, और वर्षों के कारण हों.\" (उत्पत्ति 1:14)."},"devotion":{"label":"वचन पर मनन","text":"ऋतुओं, दिनों और वर्षों को जानने के लिए संकेत आवश्यक हैं. यही कारण है कि परमेश्वर ने आकाश में छोटी और बड़ी रोशनी बनाई, चंद्रमा और सूर्य.\r\n\r\nपरमेश्वर ने नूह के लिए एक संकेत के रूप में इंद्रधनुष बनाया, यह वादा करने के लिए कि वह फिर कभी दुनिया को बाढ़ से नष्ट नहीं करेगा. परमेश्वर ने मूसा की लाठी को फिरौन के साम्हने चिन्ह के समान सर्प के समान बदल दिया. और उसने निर्दोष मेमने के लहू को इस्राएलियों की सुरक्षा का चिन्ह बनाया.\r\n\r\nराहाब वेश्या और उसके परिवार के सभी सदस्यों को उसकी खिड़की पर लाल रंग की रस्सी बाँधकर विनाश से बचाया गया.  उन्होंने इमानुएल के संकेत के रूप में एक कुंवारी के गर्भवती होने की ओर इशारा किया – जिसका अर्थ है की प्रभु हमारे साथ हैं\r\n\r\nपरमेश्वर ने सूर्य, चंद्रमा और सितारों को हमारे आने वाले दिन के लिए तैयार रहने के संकेत के रूप में बनाया. पृथ्वी का एक बार अपनी परिक्रमा करना एक दिन पूरा होने का संकेत है; और पृथ्वी द्वारा सूर्य के चारों ओर अपनी परिक्रमा एक बार पूरा करना, एक और वर्ष पूरा करने का संकेत है.\r\n\r\nइन संकेतों से हमें दिन, सप्ताह, महीने और साल का पता चलता है. आज हम युगों को ईसा पूर्व (B.C.) और अन्ना डोमिनी (A.D.) के रूप में विभाजित करते हैं. परन्तु अब से थोड़े ही समय में, इसे प्रभु के दिन से पहले और प्रभु के दिन के बाद के रूप में विभाजित किया जाएगा.\r\n\r\nएक बार जब शिष्य जैतून के पहाड़ पर प्रभु यीशु के साथ थे, तो उन्होंने उनसे उनके दूसरे आगमन और युग के अंत के संकेतों के बारे में पूछा.\r\n\r\nजब प्रभु यीशु ने विभिन्न चिन्हों का वर्णन किया, तो उन्होंने उल्लेख किया कि “और सूरज और चान्द और तारों में चिन्ह दिखाई देंगें, और पृथ्वी पर, देश देश के लोगों को संकट होगा; क्योंकि वे समुद्र के गरजने और लहरों के कोलाहल से घबरा जाएंगे.” (लूका 21:25). उन्होंने यह भी कहा कि स्वर्ग की शक्तियां हिल जाएंगी.\r\n\r\n“और आत्मा और दुल्हन कहती है, “आओ!” और सुननेवाला कहे, “आ!” और जो प्यासा हो वह आए” (प्रकाशितवाक्य 22:17). \"जो इन बातों की गवाही देता है, वह कहता है, मैं निश्चय शीघ्र आनेवाला हूं\" (प्रकाशितवाक्य 22:20).\r\n\r\nपरमेश्वर के प्रिय लोगो, चूँकि प्रभु का दिन निकट है, हमे अपने आप को पूरे परिश्रम और भक्ति के साथ तैयार करना चाहिए. अब आप इतिहास के शिखर पर खड़े हैं. हाँ, प्रभु शीघ्र आ रहे हैं. तैयार रहें ताकि आप उसका स्वागत कर सकें और कह सकें, \"फिर भी, आओ, प्रभु यीशु!\"."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और भोर को कहते हो, कि आज आन्धी आएगी क्योंकि आकाश लाल और धुमला है; तुम आकाश का लक्षण देखकर भेद बता सकते हो पर समयों के चिन्हों का भेद नहीं बता सकते?\" (मत्ती 16:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}