{"uniqueid":"20251026133744_db72f7fa","date":"2024-05-21","title":"चौथा दिन।","key_verse":"1_1:14","memory_verse":{"label":"दिन का वचन","text":"\"फिर परमेश्वर ने कहा, दिन को रात से अलग करने के लिये आकाश के अन्तर में ज्योतियां हों; और वे चिन्हों, और नियत समयों, और दिनों, और वर्षों के कारण हों.\" (उत्पत्ति 1:14)."},"devotion":{"label":"वचन पर मनन","text":"चौथे दिन, परमेश्वर ने आकाश में रोशनी बनाई. आकाश जो अन्यथा खाली था, सृष्टिकर्ता ईश्वर द्वारा सूर्य, चंद्रमा और सितारों से खूबसूरती से सजाया गया था.\r\n\r\n“तब परमेश्वर ने दो बड़ी ज्योतियाँ बनाईं: बड़ी ज्योति दिन पर शासन करने के लिए, और छोटी ज्योति रात पर शासन करने के लिए. उसने तारे भी बनाए” (उत्पत्ति 1:16). ईश्वर ने अपनी अनंत बुद्धि से आकाश में चमकने के लिए छोटे और विशाल तारे बनाए; चंद्रमा प्रकाश की कोमल चमक प्रदान करता है; और सूर्य सभी जीवित प्राणियों को प्रकाश और गर्मी प्रदान करता है.\r\n\r\nराजा दाऊद परमेश्वर की स्तुति करता है और कहता है, “उसने बड़ी बड़ी ज्योतियों बनाईं, उसकी करूणा सदा की है. दिन पर प्रभुता करने के लिये सूर्य को बनाया, उसकी करूणा सदा की है.” (भजन 136:7-9).\r\n\r\nपृथ्वी पर प्रत्येक विश्वासी को भी रोशनी की तरह होना चाहिए. प्रेरित पौलुस चाहता है कि, \"तुम निर्दोष और भोले होकर टेढ़े और हठीले लोगों के बीच परमेश्वर के निष्कलंक सन्तान बने रहो, (जिन के बीच में तुम जीवन का वचन लिए हुए जगत में जलते दीपकों की नाईं दिखाई देते हो).\" (फिलिप्पियों 2:15). क्या आप इस अंधेरी दुनिया के लिए रोशनी बनेंगे? क्या आप अन्यजातियों को अपने प्रकाश – जीवन के वचन – से मसीह के पास लाएँगे?\r\n\r\nजब आप सूर्य को देखते हैं, तो आप उसमें तीन रूप में देख सकते हैं:\r\n\r\nठीक इसी प्रकार हम परमेश्वर को भी तीन रूपों में अनुभव कर सकते है. ऊपर स्वर्ग में स्थित सूर्य पिता परमेश्वर की ओर संकेत करता है. धरती पर आने वाली सूर्य की किरणें हमारे प्रभु यीशु मसीह की ओर इशारा करती हैं. और इसकी किरणों की गर्मी पवित्र आत्मा की ओर इशारा करती है. एक ईश्वर हम में से प्रत्येक की प्राण, आत्मा और शरीर की रक्षा करने में सक्षम है, बिना किसी दाग या धब्बे के लेकिन पूरी पवित्रता के साथ.\r\n\r\nसूर्य के प्रकाश का अध्ययन करने वाले वैज्ञानिक इसे शक्तिशाली मानते हैं, क्योंकि यह 184,000 मील प्रति सेकंड की दर से यात्रा कर सकता है. दार्शनिक इस बात से सहमत हैं कि प्रकाश ही सत्य है. ईश्वरीय पुरुष पुष्टि करते हैं कि पवित्रता प्रकाश है. लेकिन हम घोषणा करते हैं कि 'मसीह यीशु पवित्र प्रकाश हैं'.\r\n\r\n“क्योंकि यहोवा परमेश्वर सूर्य और ढाल है; यहोवा अनुग्रह करेगा, और महिमा देगा; और जो लोग खरी चाल चलते हैं; उन से वह कोई अच्छा पदार्थ रख न छोड़ेगा.” (भजन संहिता 84:11). प्रभु यीशु ने कहा, “जगत की ज्योति मैं हूं. जो मेरे पीछे हो लेगा वह अन्धकार में न चलेगा, परन्तु जीवन की ज्योति पाएगा” (यूहन्ना 8:12). यह वह चमकीला तारा था जो बुद्धिमान लोगों को यीशु के जन्म के समय उनके पास ले गया था.\r\n\r\nप्रभु में प्रिय लोगो, प्रभु यीशु धार्मिकता के सूर्य के रूप में आपके दिल और दिमाग को रोशन करें!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उस समय धर्मी अपने पिता के राज्य में सूर्य की नाईं चमकेंगे; जिस के कान हों वह सुन ले॥\" (मत्ती 13:43)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}