{"uniqueid":"20251026133748_db72f7fa","date":"2024-05-21","title":"फल और बीज।","key_verse":"1_1:11","memory_verse":{"label":"दिन का वचन","text":"“फिर परमेश्वर ने कहा, पृथ्वी से हरी घास, तथा बीज वाले छोटे छोटे पेड़, और फलदाई वृक्ष भी जिनके बीज उन्ही में एक एक की जाति के अनुसार होते हैं पृथ्वी पर उगें; और वैसा ही हो गया.” (उत्पत्ति 1:11)."},"devotion":{"label":"वचन पर मनन","text":"फलों के भीतर बीज होते हैं. और हर बीज में जीवन है, जो नये वृक्षों को जन्म देने की शक्ति रखता है. जैसे फलों के बिना बीज नहीं हो सकते, वैसे ही एक आस्तिक जो फल नहीं लाता वह प्रभु के लिए आत्माओं को नहीं जीत सकता\r\n\r\nपेड़ फल देते हैं; और साथ ही वे अपनी प्रजाति के बड़ोतरी को लेकर भी बहुत खास हैं. यहोवा ने उनके फलों को चमकीले रंगों से सुन्दर बनाया है; सुगंध; और स्वाद – पक्षियों को आकर्षित करने के लिए और उनमें से प्रत्येक फल के भीतर कठोर बीज रखे. इनके माध्यम से, वे सैकड़ों और हजारों की संख्या में गुणा करने और पूरी पृथ्वी को भरने में सक्षम हैं. यदि उन पेड़ों पर बिना बीज के फल लगेंगे, तो वे बढ़ नहीं पाएंगे और कुछ समय बाद नष्ट हो जाएंगे.\r\n\r\nफल देने वाले विश्वासी: “क्या आपके पास प्रभु के लिए आत्माओं को जीतने का बीज है? यह पर्याप्त नहीं है कि आपको अच्छा मसीही माना जाए; परन्तु हमे प्रभु के लिए आत्माओं को भी जीतना चाहिए. भारत की जनसंख्या में ईसाइयों का प्रतिनिधित्व मात्र 3 से 4 प्रतिशत होने का क्या कारण है? हम लगातार इतने वर्षों से एक ही स्थिति में क्यों बने हुए हैं? ऐसा केवल इसलिए है क्योंकि हम प्रभु के लिए आत्माओं को नहीं जीतते हैं और ईश्वर के राज्य का विस्तार नहीं करते हैं.\r\n\r\nफलों और बीजों के बारे में फिर से सोचें. वह छोटा सा बीज विशाल वृक्ष की सारी प्रकृति और विशेषताओं को अपने अंदर समेटे हुए है. यह वास्तव में एक बड़ा आश्चर्य है कि पेड़ के सभी अंतर्निहित गुण, जैसे पत्ते, फूल, फल और उसकी पूरी प्रकृति उस छोटे से बीज में लिपटी हुई है. उस बीज के भीतर इतने सारे विशाल पेड़ हैं – यह एक छोटी बोतल के भीतर एक विशाल पहाड़ को पैक करने जैसा है.\r\n\r\nहर बीज के भीतर जीवन है. और इसमें जड़ जमाने तक आवश्यक सभी पोषक तत्व मौजूद होते हैं. पौधे के कोमल हिस्सों की रक्षा करने वाला एक कठोर आवरण भी होता है जो अंततः बीज से उग आएगा. हम ऐसे बीज बनाने में ईश्वर की अनंत बुद्धि को कभी नहीं समझ सकते हैं!\r\n\r\n“उस ने उन्हें एक और दृष्टान्त दिया; कि स्वर्ग का राज्य राई के एक दाने के समान है, जिसे किसी मनुष्य ने लेकर अपने खेत में बो दिया. वह सब बीजों से छोटा तो है पर जब बढ़ जाता है तब सब साग पात से बड़ा होता है; और ऐसा पेड़ हो जाता है, कि आकाश के पक्षी आकर उस की डालियों पर बसेरा करते हैं॥” (मत्ती 13:31-32).\r\n\r\nजो बीज परमेश्वर के लोगो के भीतर होने चाहिए, वह परमेश्वर का वचन है (लूका 8:11). प्रभु का वचन आत्मा और जीवन है. जब आप परमेश्वर के वचन के बीज बोते हैं, तो आप प्रभु के लिए आत्माओं को जीत सकते हैं; और मसीह यीशु उनके जीवन में प्रकट होते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने जीवन में और अपने सेवा में परमेश्वर के वचन के बीज बोए. यह प्रभु के लिए फलदायी जीवन जीने का तरीका है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और कुछ अच्छी भूमि पर गिरा, और उगकर सौ गुणा फल लाया: यह कहकर उस ने ऊंचे शब्द से कहा; जिस के सुनने के कान होंवह सुन ले.” (लूका 8:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}