{"uniqueid":"20251026133752_db72f7de","date":"2024-05-14","title":"तीसरे दिन।","key_verse":"1_1:9","memory_verse":{"label":"दिन का वचन","text":"“फिर परमेश्वर ने कहा, आकाश के नीचे का जल एक स्थान में इकट्ठा हो जाए और सूखी भूमि दिखाई दे; और वैसा ही हो गया.” (उत्पत्ति 1:9)."},"devotion":{"label":"वचन पर मनन","text":"ईश्वर ने सृष्टि के पहले दो दिनों में स्वर्ग और स्वर्गीय आकाश का निर्माण किया. और तीसरे दिन से, उनकी रचनात्मक शक्ति पृथ्वी पर केंद्रित थी. आज भले ही पृथ्वी का दो तिहाई हिस्सा समुद्र से ढका हुआ है, फिर भी उसने पृथ्वी का एक तिहाई हिस्सा मानव जाति के रहने के लिए आरक्षित रखा है. उसने सूखी भूमि प्रकट होने की आज्ञा दी, और ऐसा ही हुआ.\r\n\r\nसमुद्र जैसे जल निकाय आध्यात्मिक रूप से संघर्षों और कष्टों को दर्शाते हैं. पवित्रशास्त्र कहता है, “तेरी जलधाराओं का शब्द सुनकर जल, जल को पुकारता है; तेरी सारी तरंगों और लहरों में मैं डूब गया हूं.” (भजन संहिता 42:7).\r\n\r\nराजा दाऊद ने अपने दुखों और कष्टों के बारे में विलाप किया. “मैं बड़े दलदल में धसा जाता हूं, और मेरे पैर कहीं नहीं रूकते; मैं गहिरे जल में आ गया, और धारा में डूबा जाता हूं. मैं धारा में डूब न जाऊं, और न मैं गहिरे जल में डूब मरूं, और न पाताल का मुंह मेरे ऊपर बन्द हो॥” (भजन संहिता 69:2,15).\r\n\r\nपरन्तु यहोवा ने हमें जल और बाढ़ पर अधिकार दिया है. परमेश्वर जिसने लाल सागर को दो भागों में बाँट दिया; और जिस ने यरदन नदी को दो भाग में कर दिया, उसी ने हम से प्रतिज्ञा की है, \"जब तू जल में हो कर जाए, मैं तेरे संग संग रहूंगा और जब तू नदियों में हो कर चले, तब वे तुझे न डुबा सकेंगी; जब तू आग में चले तब तुझे आंच न लगेगी, और उसकी लौ तुझे न जला सकेगी.” (यशायाह 43:2).\r\n\r\nयही कारण है कि एलीशा अपने चादर से यरदन नदी के पानी पर प्रहार करके उसे चुनौती दे सके और कहा, \"एलियाह का प्रभु परमेश्वर कहां है?\" और जब उसने ऐसा किया, तो यरदन का पानी विभाजित हो गया, ताकि एलीशा पार हो सके.\r\n\r\nइसलिए, जब आपके विरुद्ध कई बाढ़ें आ रही हों, तब भी आपको कभी नहीं डरना चाहिए. प्रभु आपके साथ है.  भजनहार कहता है, “इस कारण हम को कोई भय नहीं चाहे पृथ्वी उलट जाए, और पहाड़ समुद्र के बीच में डाल दिए जाएं; चाहे समुद्र गरजे और फेन उठाए, और पहाड़ उसकी बाढ़ से कांप उठें॥” (भजन संहिता 46:2-3).\r\n\r\nचाहे संसार समुद्र से घिरा हो, तौभी यहोवा ने समुद्र की लहरों के लिये एक सीमा ठहरा दी है, जिस से वह पृय्वी का नाश न कर सके. उस ने उनके सिवाने ठहराए, फाटक और कुंडियां लगाईं, और उनको आज्ञा दी, और कहा, तुम केवल यहीं तक आ सकते हो; और जो सीमाएं मैं ने तुम्हारे लिये ठहराई हैं उन्हें कभी पार न करना; तुम्हारी लहरों का घमण्ड उन सीमाओं पर रुक जाए जो मैंने निर्धारित की हैं.” इसीलिए हम अपना जीवन सुखपूर्वक व्यतीत कर पाते हैं; और बिना किसी डर के अपना जीवन बिता सकते है.\r\n\r\nउसी प्रकार, प्रभु ने आपके सभी परीक्षणों और क्लेशों के लिए सीमाएँ नियुक्त की हैं. और वे कभी भी उन सीमाओं को पार नहीं कर सकेंगे और तुम पर हावी नहीं हो सकेंगे. आमीन!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “सब नदियां समुद्र में जा मिलती हैं, तौभी समुद्र भर नहीं जाता; जिस स्थान से नदियां निकलती हैं; उधर ही को वे फिर जाती हैं.” (सभोपदेशक 1:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}