{"uniqueid":"20251026133756_db72f7de","date":"2024-05-14","title":"एक स्थान में इकट्ठा हो।","key_verse":"1_1:9","memory_verse":{"label":"दिन का वचन","text":"“फिर परमेश्वर ने कहा, आकाश के नीचे का जल एक स्थान में इकट्ठा हो जाए और सूखी भूमि दिखाई दे; और वैसा ही हो गया.” (उत्पत्ति 1:9)."},"devotion":{"label":"वचन पर मनन","text":"सृष्टि के तीसरे दिन में, परमेश्वर ने आकाश के नीचे के सभी जल को एक स्थान पर एकत्र किया. आकाश के नीचे का सारा पानी एक जगह एकत्रित होना एक शानदार दृश्य रहा होगा.\r\n\r\nजिस तरह प्रभु ने सभी पानी को एक जगह इकट्ठा किया, उसी तरह वह उन सभी को इकट्ठा करते हैं जिन्होंने प्रभु यीशु में विश्वास करके बपतिस्मा लिया है, एक जगह पर इकट्ठा होते हैं और अपने कलिसिया का निर्माण करते हैं. प्रभु ने उन सभी को, जो प्रतिदिन विश्वास करते थे, कलिसिया में जोड़ा.\r\n\r\nप्रकाश जो पहले दिन बनाया गया था, वह मुक्ति का पूर्वाभास था. दूसरे दिन जो पानी बनाया गया, वह बपतिस्मा का पूर्वाभास था. आकाश या स्वर्ग पवित्र जीवन का पूर्वाभास था. तीसरे दिन जो पानी एक जगह एकत्र हुआ वह चर्च के लिए पूर्वसूचक है. प्रभु चाहते हैं कि विश्वासियों को अपना जीवन अपने हितों के अनुसार नहीं जीना चाहिए, बल्कि एक शरीर – कलीसिया – और आत्मा से भर के एक साथ बनना चाहिए.\r\n\r\n\"इसलिये अपनी और पूरे झुंड की चौकसी करो; जिस से पवित्र आत्मा ने तुम्हें अध्यक्ष ठहराया है; कि तुम परमेश्वर की कलीसिया की रखवाली करो, जिसे उस ने अपने लोहू से मोल लिया है.\" (प्रेरितों 20:28). एक आस्तिक के रूप में, आपको कलीसिया में प्रभु के लोगो के साथ संगति रखनी चाहिए. पवित्रशास्त्र कहता है, “देखो, यह क्या ही भली और मनोहर बात है कि भाई लोग आपस में मिले रहें!” (भजन 133:1)\r\n\r\nईश्वर की मुक्ति प्राप्त संतानों के लिए आध्यात्मिक संगति महत्वपूर्ण है. \"और एक दूसरे के साथ इकट्ठा होना ने छोड़ें, जैसे कि कितनों की रीति है, पर एक दूसरे को समझाते रहें; और ज्यों ज्यों उस दिन को निकट आते देखो, त्यों त्यों और भी अधिक यह किया करो॥\" (इब्रानियों 10:25). आरंभिक प्रेरितों के दिनों में, चर्च विश्वास में मजबूत थे और विश्वासियों की संख्या बहुत अधिक थी. प्रभु के लिए आत्माओं को बचाने के माध्यम से, विश्वासियों में वृद्धि होती है; पृथ्वी पर परमेश्वर का राज्य कई गुना बढ़ गया है; और परमेश्वर की महिमा होती है.\r\n\r\nइस्राएली जो मिस्र की दासता से छूटकर आए; जो सबसे पहले लाल सागर पार कर गए थे उन्हें कलीसिया कहा जाने लगा. ये वे लोग थे जिन्हें परमेश्वर ने चुना और अलग किया था. वे प्रभु की विरासत और अंश थे. जैसे पानी की बूँदें जलधारा के रूप में एकत्रित होती हैं, वे एक परिवार के रूप में एकत्रित होते हैं; प्रभु के कलीसिया के रूप में. ज़रा लाखों इस्राएलियों के कनान की ओर एकजुट होकर आगे बढ़ने की घटना पर ध्यान दीजिए. ऐसी एकता का आशीर्वाद कितना अद्भुत और समृद्ध है!\r\n\r\nहम इब्रानियों की पुस्तक 12:23 में चर्च के लिए एक अद्भुत नई व्याख्या देखते हैं: \"और लाखों स्वर्गदूतों और उन पहिलौठों की साधारण सभा और कलीसिया जिन के नाम स्वर्ग में लिखे हुए हैं: और सब के न्यायी परमेश्वर के पास, और सिद्ध किए हुए धमिर्यों की आत्माओ.\"\r\n\r\nपरमेश्वर के प्रिय लोगो, आप और मैं और इस दुनिया के सभी विश्वासी पवित्र आत्मा द्वारा पहली पीढ़ी की आम सभा और कलीसिया में एक साथ शामिल हो गए हैं. मसीह के शरीर के रूप में देखा जाना कितना गौरवशाली है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और उसे एक ऐसी तेजस्वी कलीसिया बना कर अपने पास खड़ी करे, जिस में न कलंक, न झुर्री, न कोई ऐसी वस्तु हो, वरन पवित्र और निर्दोष हो.\" (इफिसियों 5:27)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}