{"uniqueid":"20251026133804_db72f7da","date":"2024-05-10","title":"अन्तर।","key_verse":"1_1:6","memory_verse":{"label":"दिन का वचन","text":"\"फिर परमेश्वर ने कहा, जल के बीच एक ऐसा अन्तर हो कि जल दो भाग हो जाए.\" (उत्पत्ति 1:6)."},"devotion":{"label":"वचन पर मनन","text":"जब भी हम नीले आकाश को देखते हैं तो हमारा दिल खुशी से भर जाता है. स्वर्ग में, हमारे पिता परमेश्वर हमारे प्रति प्रचुर प्रेम के साथ हैं; हमारा उद्धारकर्ता प्रभु यीशु हमारे पास है, उसकी कृपा प्रचुर मात्रा में है. वहीं  हमारा शाश्वत घर हैं. हमारे नाम वहां जीवन की पुस्तक में लिखे गए हैं, हमारे पास जीवन का अविनाशी मुकुट और हमारी गौरवशाली विरासत है.\r\n\r\n'आकाश' का तात्पर्य उच्च आध्यात्मिक जीवन से है. जब हम आकाश की ओर देखते हैं, तो हम अपने प्रभु को स्मरण करते हैं जो बादल के खम्भे के समान इस्राएलियों के आगे चलता था. जब हम आकाश की ओर देखते हैं, तो हम प्रभु यीशु को याद करते हैं जो पिता परमेश्वर के पास स्वर्ग में चढ़ गये. जब हम आकाश के विशाल विस्तार को देखते हैं, तो हम ईश्वर की रचनात्मक शक्तियों के लिए उसकी स्तुति और आराधना करते हैं.\r\n\r\nपवित्रशास्त्र कहता है, \"उसने हमें एक साथ उठाया, और मसीह यीशु में स्वर्गीय स्थानों में एक साथ बैठाया\" (इफिसियों 2:6). \"हमारे प्रभु यीशु मसीह के परमेश्वर और पिता का धन्यवाद हो, जिस ने हमें मसीह में स्वर्गीय स्थानों में हर प्रकार की आत्मिक आशीष दी है\" (इफिसियों 1:3).\r\n\r\nराजा दाऊद ने स्वर्ग की ओर देखा और उसका हृदय परमेश्वर की स्तुति से अभिभूत हो गया. वह कहता है, “याह की स्तुति करो! ईश्वर के पवित्रस्थान में उसकी स्तुति करो; उसकी सामर्थ्य से भरे हुए आकाशमण्डल में उसी की स्तुति करो!” (भजन 150:1) “आकाश ईश्वर की महिमा वर्णन कर रहा है; और आकशमण्डल उसकी हस्तकला को प्रगट कर रहा है.” (भजन संहिता 19:1). स्वर्गीय आकाश का विशाल विस्तार और उसकी सुंदरता, हमें निर्माता ईश्वर की स्तुति और आराधना करने के लिए प्रेरित करती है.\r\n\r\nबिजली आसमान में दौड़ती है और अंधेरे आकाश को रोशन करती है. गड़गड़ाहट गरजती है और हमें घोषणा करती है कि यहूदा का राजा हमेशा के लिए जीवित है. प्रभु ने आकाश में लाखों तारे बनाए और हमारे प्रति अपना प्रेम प्रकट किया. पवित्रशास्त्र कहता है, \"जो बुद्धिमान हैं वे आकाश की चमक के समान चमकेंगे, और जो बहुतों को धर्म की ओर ले जाते हैं वे सर्वदा तारों के समान चमकेंगे\" (दानियल 12:3).\r\n\r\nहम इस दुनिया के नहीं है, हमे हमेशा स्वर्ग की ओर देखना चाहिए, और अपना जीवन स्वर्गीय दृष्टि से जीना चाहिए, और इस दुनिया से अजनबी और प्रवासी के रूप में गुजरना चाहिए. \"क्योंकि हमारी नागरिकता स्वर्ग में है\" (फिलिप्पियों 3:20).\r\n\r\nहमारा पिता स्वर्ग में है (मत्ती 6:9). हमारा प्रभु यीशु वहाँ है (प्रेरितों 5:31). हमारा निवास स्थान वहीं है (यूहन्ना 14:2). हमारे नाम वहां स्वर्ग में जीवन की पुस्तक में लिखे गए हैं (लूका 10:20, फिलिप्पियों 4:3). \"जब मसीह जो हमारा जीवन है, प्रगट होगा, तब तुम भी उसके साथ महिमा सहित प्रगट किए जाओगे.\" (कुलुस्सियों 3:4)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “सो जब तुम मसीह के साथ जिलाए गए, तो स्वर्गीय वस्तुओं की खोज में रहो, जहां मसीह वर्तमान है और परमेश्वर के दाहिनी ओर बैठा है. पृथ्वी पर की नहीं परन्तु स्वर्गीय वस्तुओं पर ध्यान लगाओ.” (कुलुस्सियों 3:1-2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}