{"uniqueid":"20251026133808_db72f7c3","date":"2024-05-08","title":"उजियाला और अंधकार।","key_verse":"1_1:4","memory_verse":{"label":"दिन का वचन","text":"\"परमेश्वर ने उजियाले को अन्धियारे से अलग किया\" (उत्पत्ति 1:4)."},"devotion":{"label":"वचन पर मनन","text":"जिस ईश्वर ने प्रकाश को अच्छा देखा, उसने अंधकार को अच्छा नहीं देखा. जहां रोशनी नहीं होती वहां अंधेरा छा जाता है. प्रकाश में एक शक्ति है; लेकिन अँधेरे में ऐसी शक्ति नहीं होती.  प्रकाश में अंधकार को दूर करने की शक्ति है; और तेजस्विता का वरदान प्राप्त है.\r\n\r\nपरमेश्वर ने उजियाले को अंधकार से विभाजित किया. ईश्वर की संतानों को अंधकार से अलगाव के इस जीवन को समझना चाहिए. जिस दिन से हम बचाए गए – जिस दिन सुसमाचार की रोशनी हमारे दिलों पर चमकी, हमें खुद को सभी अंधेरे और अशुद्धियों से अलग करना चाहिए; और प्रभु के लिए समर्पण और अलगाव का जीवन जिएं.\r\n\r\nप्रभु हमसे पूछ रहे हैं: “अविश्वासियों के साथ असमान जूए में न जुतो, क्योंकि धामिर्कता और अधर्म का क्या मेल जोल? या ज्योति और अन्धकार की क्या संगति? और मसीह का बलियाल के साथ क्या लगाव? या विश्वासी के साथ अविश्वासी का क्या नाता?” (2 कुरिन्थियों 6:14-15).\r\n\r\nप्रभु हमें आदेश देते हैं: “इसलिये प्रभु कहता है, कि उन के बीच में से निकलो और अलग रहो; और अशुद्ध वस्तु को मत छूओ, तो मैं तुम्हें ग्रहण करूंगा.” (2 कुरिन्थियों 6:17).\r\n\r\nअंधकार पाप को दर्शाता है; अज्ञान और अंधकार के कर्म सामान्यतः लोग अँधेरा पसंद नहीं करते; क्योंकि अंधेरे में जहरीले जीव-जंतुओं का खतरा रहता है; चोर और लुटेरे का भी खतरा होता है.\r\n\r\nसाधु सुन्दर सिंह अपनी एक पुस्तक में एक सन्यासी के बारे में इस प्रकार लिखते हैं: 'एक सन्यासी को प्रकाश से बहुत घृणा थी. वह रोशनी नहीं देखना चाहता था. इसलिए, वह एक अंधेरी गुफा में चला गया और बिना रोशनी देखे कई वर्षों तक वहीं रहा. लेकिन जब वह कई सालों के बाद बाहर आए तो उन्हें एहसास हुआ कि उनकी आंखों की रोशनी सोखने की क्षमता खत्म हो गई है और पूरी तरह से अंधेरा हो गया है. आंखों की रोशनी के बिना उस साधु को अपना शेष जीवन दयनीय स्थिति में गुजारना पड़ा.'\r\n\r\nउसी प्रकार, जो लोग पाप के अंधकार में रहते हैं, वे सदैव मसीह के प्रकाश के सामने खड़े नहीं रह सकेंगे. और उन्हें परमेश्वर की उपस्थिति से निकाल दिया जाएगा और अधोलोक के अनन्त अंधकार में फेंक दिया जाएगा.\r\n\r\nलेकिन प्रभु ने उस अंधकार को प्रकाश में बदलने के लिए हमें अपना पुत्र – प्रभु यीशु दिया. पवित्रशास्त्र कहता है, “और उस नगर में सूर्य और चान्द के उजाले का प्रयोजन नहीं, क्योंकि परमेश्वर के तेज से उस में उजाला हो रहा है, और मेम्ना उसका दीपक है.” (प्रकाशितवाक्य 21:23).\r\n\r\nप्रभु के प्रिय लोगो, प्रभु आपकी असफलताओं और पापों के अंधकार से आपका मार्गदर्शन करेंगे, ताकि आप प्रकाश के राज्य को प्राप्त कर सकें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “हे यहोवा, तू ही मेरा दीपक है, और यहोवा मेरे अन्धियारे को दूर करके उजियाला कर देता है.” (2 शमूएल 22:29)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}