{"uniqueid":"20251026133812_db72f7c3","date":"2024-05-08","title":"उजियाला अच्छा है।","key_verse":"1_1:4","memory_verse":{"label":"दिन का वचन","text":"\"और परमेश्वर ने उजियाले को देखा कि अच्छा है; और परमेश्वर ने उजियाले को अन्धियारे से अलग किया.\" (उत्पत्ति 1:4)."},"devotion":{"label":"वचन पर मनन","text":"ईश्वर प्रतिदिन अपनी रचनाओं को प्रसन्नतापूर्वक देखता था; और उन्होंने उसे बहुत ध्यान से देखा. परमेश्वर ने, जिस ने पहले दिन उजियाला बनाया, पाया कि उजियाला अच्छा था.\r\n\r\nकेवल उत्पत्ति के पहले अध्याय में ही प्रभु द्वारा 'अच्छा' कहने के सात बार-बार कहे गए कथन हैं. प्रभु परमेश्वर के लिए सभी दिन अच्छे हैं. केवल वे ही जो प्रभु से दूर हैं, कुछ समय को शुभ और कुछ समय को अशुभ मानेंगे.\r\n\r\nजब मुझे इज़राइल में काना जाने का अवसर मिला, तो यहूदी गाइड ने मुझसे पूछा कि क्या आपको पता है कि काना में शादी सप्ताह के तीसरे दिन क्यों आयोजित की जाती है. और मुझे आश्चर्य हुआ. सप्ताह का पहला दिन रविवार, दूसरा सोमवार और तीसरा दिन मंगलवार है. हमारी भारतीय संस्कृति में आमतौर पर मंगलवार को शादियाँ नहीं की जातीं, क्योंकि इन्हें अशुभ माना जाता है. कुछ लोगों का यह भी मानना है कि मंगलवार को शादी करने वाले जोड़ों को गरीबी का सामना करना पड़ेगा.\r\n\r\nयहूदी मार्गदर्शक ने आगे कहा और कहा कि मंगलवार को यहूदियों के लिए सबसे अच्छा दिन माना जाता है, क्योंकि प्रभु ने अपनी रचनाओं की समीक्षा की; और उस दिन दो बार 'अच्छा' बोला. इसलिए वह दिन दूल्हे और दुल्हन के लिए अच्छा होता है और यही कारण है कि मंगलवार को बहुत खास माना जाता है. बाद में मैंने धर्मग्रंथ की भी जाँच की और पाया कि प्रभु ने वास्तव में तीसरे दिन दो बार 'अच्छा' कहा.\r\n\r\nहम जिन्होंने प्रभु यीशु में अपना विश्वास रखा है, हमें अन्यजातियों की तरह अच्छे और बुरे समय का अवलोकन नहीं करना चाहिए. सभी दिन प्रभु परमेश्वर के द्वारा बनाए गए हैं; और वह हर दिन हमारे साथ है और हमें आशीर्वाद देता है. जब सृष्टिकर्ता ईश्वर ने अपनी हर रचना को अच्छा पाया है, तो कुछ दिनों को अशुभ मानकर अलग रखना वास्तव में एक बड़ी गलती है.\r\n\r\nपवित्रशास्त्र कहता है, “यह वह दिन है जिसे प्रभु ने बनाया है; हम इस में आनन्दित और मगन हों” (भजन संहिता 118:24). हर दिन ईश्वर का उपहार है; और वह हमसे अपेक्षा करता है कि हम इसका पूरा उपयोग करें और एक भी दिन बर्बाद न करें.\r\n\r\nपरमेश्वर के प्रिय लोगो, जैसे ही आप सुबह उठते हैं, आपको प्रभु को धन्यवाद देना चाहिए और प्रार्थना करनी चाहिए: “प्रभु, मेरे जीवन में नया दिन प्रदान करने के लिए धन्यवाद. हे प्रभु, आज इसे आपके लिए खर्च करने में मेरी सहायता करें. दिन की शुरुआत से लेकर रात के समय तक, आपकी उपस्थिति, संगति, शक्ति, अनुग्रह, दया और कृपा मुझ पर बनी रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और कहा, क्या ही भला होता, कि तू; हां, तू ही, इसी दिन में कुशल की बातें जानता, परन्तु अब वे तेरी आंखों से छिप गई हैं.\" (लूका 19:42)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}