{"uniqueid":"20251026131015_105b0497","date":"2025-09-10","title":"स्तुति और उसकी उपस्थिति।","key_verse":"19_22:3","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु हे तू जो इस्राएल की स्तुति के सिहांसन पर विराजमान है, तू तो पवित्र है.\" (भजन संहिता 22:3)"},"devotion":{"label":"वचन पर मनन","text":"स्तुति और आराधना न केवल हमें प्रभु के करीब लाती है, बल्कि हमें उसकी महिमामय उपस्थिति के केंद्र में भी ले जाती है. इसलिए, जो लोग परमेश्वर की उपस्थिति का अनुभव करना चाहते हैं, उन्हें स्तुति का जीवन जीना सीखना चाहिए.\r\n\r\nबाइबल कहती है, \"देखो, कौन ऐसी बड़ी जाति है जिसका देवता उसके ऐसे समीप रहता हो जैसा हमारा परमेश्वर यहोवा, जब कि हम उसको पुकारते हैं? फिर कौन ऐसी बड़ी जाति है जिसके पास ऐसी धर्ममय विधि और नियम हों, जैसी कि यह सारी व्यवस्था जिसे मैं आज तुम्हारे साम्हने रखता हूं?\" (व्यवस्थाविवरण 4:7–8)\r\n\r\nदाऊद, जो हमेशा परमेश्वर की उपस्थिति में रहने की गहरी इच्छा रखता था, ने एक दृढ़ निर्णय लिया: \"मैं हर समय यहोवा को धन्य कहूँगा; उसकी स्तुति निरन्तर मेरे मुख से होती रहेगी.\" (भजन 34:1)\r\n\r\nएक दार्शनिक ने एक बार कहा था, \"जो लोग दूसरों की अच्छाई को पहचानते और उसकी कद्र करते हैं, वे ही सबसे ज़्यादा खुश और स्वस्थ रहते हैं.\" लेकिन वे लोग कितने ज़्यादा खुश, मज़बूत और विजयी होते हैं जो लगातार परमेश्वर की अच्छाई को याद करते हैं और उसकी महानता के लिए उसकी स्तुति करते हैं!\r\n\r\nराजा दाऊद कहते हैं: \"यहोवा का धन्यवाद करना भला है, हे परमप्रधान, तेरे नाम का भजन गाना; प्रात:काल को तेरी करूणा, और प्रति रात तेरी सच्चाई का प्रचार करना, दस तार वाले बाजे और सारंगी पर, और वीणा पर गम्भीर स्वर से गाना भला है.\" (भजन 92:1-3) जी हाँ, प्रभु की स्तुति करना अच्छा है—न सिर्फ़ हमारी आत्मा, प्राण और शरीर के लिए, बल्कि हमारे पूरे जीवन के लिए.\r\n\r\nएक बार मेरे एक दोस्त ने अपनी घड़ी हर घंटे बजने के लिए सेट कर रखी थी. जब भी अलार्म बजता, वह कुछ मिनटों के लिए अपनी आँखें बंद कर लेता और बस प्रभु की स्तुति करता. उसने गवाही दी कि ऐसा करने से उसे दिन भर अपने आस-पास परमेश्वर की उपस्थिति का एहसास बढ़ता गया.\r\n\r\nइसी तरह, एक नया जीवन पाया हुआ बस ड्राइवर ने एक बार कहा था, \"जब मैं गाड़ी चला रहा होता हूँ और ट्रैफ़िक लाइट लाल हो जाती है, तो मैं दूसरों की तरह चिढ़ता नहीं हूँ. मेरे लिए, यह स्तुति का क्षण और परमेश्वर की उपस्थिति का एहसास करने का समय बन जाता है.\"\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप अपने जीवन में स्तुति का एक तरीका अपनाने पर विचार करेंगे? यदि आप परमेश्वर की स्तुति को अपनी दैनिक आदत बना लें, तो आप इसे उत्साहवर्धक और अत्यंत आनंददायक पाएँगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और उस दिन तुम कहोगे, यहोवा की स्तुति करो, उस से प्रार्थना करो; सब जातियों में उसके बड़े कामों का प्रचार करो, और कहो कि उसका नाम महान है॥\" (यशायाह 12:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}