{"uniqueid":"20251026133816_db72f7c3","date":"2024-05-08","title":"उजियाला हो।","key_verse":"1_1:3","memory_verse":{"label":"दिन का वचन","text":"“तब परमेश्वर ने कहा, उजियाला हो: तो उजियाला हो गया.” (उत्पत्ति 1:3)."},"devotion":{"label":"वचन पर मनन","text":"ईश्वर जो प्रकाश है, अपने लोगो को प्रकाश देना चाहता है और उन्हें प्रकाश के लोगो के रूप में जीवन को जीने की बुलाहट के साथ बुलाता है. इसीलिए, पूरे प्रेम के साथ, उन्होंने आज्ञा दी और कहा \"उजाला हो\", और शानदार रोशनी पैदा हो गई.\r\n\r\nईश्वर की सभी रचनाओं में 'उजियाला' सर्वोपरि है, क्योंकि प्रकाश के बिना सारी रचनाएँ अंधकार में डूबी होतीं. यही कारण है कि ईश्वर ने अन्य रचनाओं से भी पहले प्रकाश की रचना की.\r\n\r\nजब हम किसी अंधे व्यक्ति को देखते हैं जो प्रकाश देखने में असमर्थ है, तो हम उस व्यक्ति के लिए दया से भर जाते हैं. हम तो सहानुभूति जताते हुए कहते भी हैं, 'बिना अंग के तो इंसान किसी तरह जी सकता है, लेकिन आंखों की रोशनी के बिना जीना क्रूर है.'\r\n\r\nप्रकाश की रचना करने वाले प्रभु ने हमें प्रकाश को देखने और उसका आनंद लेने के लिए दृष्टि भी दी है. प्रभु ने हमें सुंदर पहाड़ों, उपजाऊ घाटियों, पक्षियों, पेड़ों और फूलों को देखने में मदद की है.\r\n\r\nउन्होंने हमें स्वर्ग और स्वर्ग के परमेश्वर को अपनी आंतरिक आँखों से देखने की कृपा भी प्रदान की है.\r\n\r\nप्रेरित पौलुस कहते हैं, \"इसलिये कि परमेश्वर ही है, जिस ने कहा, कि अन्धकार में से ज्योति चमके; और वही हमारे हृदयों में चमका, कि परमेश्वर की महिमा की पहिचान की ज्योति यीशु मसीह के चेहरे से प्रकाशमान हो॥\" (2 कुरिन्थियों 4:6) ).\r\n\r\nजब कोई व्यक्ति नया जन्म लेता है, तो प्रभु उसके हृदय में चमकते हैं और यह ईश्वर के उन सभी लोगो की गवाही है जिन्हें छुटकारा मिल गया है. केवल उस प्रकाश में ही हम पिता परमेश्वर को देखते हैं; और प्रभु यीशु को जानें जिन्होंने अपना बहुमूल्य रक्त बहाया और हमारे लिए स्वयं को दे दिया. मुक्ति की उस रोशनी के माध्यम से ही, हम उन्हें उनके बच्चों के रूप में \"अब्बा, पिता\" कहते हैं.\r\n\r\nप्रभु यीशु ने कहा, “जगत की ज्योति मैं हूं. जो मेरे पीछे हो लेगा वह अन्धकार में न चलेगा, परन्तु जीवन की ज्योति पाएगा” (यूहन्ना 8:12). प्रभु जिसने अंधकार से प्रकाश की आज्ञा दी, वह आप पर चमके और आपको और आपके परिवार को अपनी महिमामय रोशनी से भर दे!\r\n\r\nवह सच्ची रोशनी जो दुनिया में आने वाले हर व्यक्ति को रोशनी देती है, आपके जीवन को पूरी तरह से रोशन कर दे! आज लोगों में रोशनी है; वह सुसमाचार का प्रकाश है – मसीह की महिमा के सुसमाचार का प्रकाश, जो परमेश्वर का प्रतिरूप है (2 कुरिन्थियों 4:4).\r\n\r\nपरमेश्वर के प्रिय लोगो, सुसमाचार की उस रोशनी को प्राप्त करके संतुष्ट न हों. आप पर एक और महत्वपूर्ण जिम्मेदारी है. यह आपका कर्तव्य है कि आप उस प्रकाश को लें और इसे उन लोगों तक पहुँचाएँ जो अभी तक मसीह यीशु को नहीं जानते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “क्योंकि तुम तो पहले अन्धकार थे परन्तु अब प्रभु में ज्योति हो, सो ज्योति की सन्तान की नाईं चलो.” (इफिसियों 5:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}