{"uniqueid":"20251026133820_db72f7bf","date":"2024-05-04","title":"मण्डलाती पवित्र आत्मा।","key_verse":"1_1:2","memory_verse":{"label":"दिन का वचन","text":"“और पृथ्वी बेडौल और सुनसान पड़ी थी; और गहरे जल के ऊपर अन्धियारा था: तथा परमेश्वर का आत्मा जल के ऊपर मण्डलाता था.” (उत्पत्ति 1:2)."},"devotion":{"label":"वचन पर मनन","text":"उन दिनों पवित्र आत्मा जल के ऊपर मँडरा रहा था; और वर्तमान समय में वह हमारे ऊपर मंडरा रहा है. पवित्र आत्मा के हमारे ऊपर मंडराने का एक महान और गौरवशाली उद्देश्य है.\r\n\r\nसृष्टि के दिन, जब पवित्र आत्मा पृथ्वी पर मंडराता था, शून्य से वह फूलों के सुंदर क्षेत्र बना सकता था; उपजाऊ घाटियाँ; प्रचुर मैदान; नदियाँ पूरे प्रवाह में; पेड़, पौधे और लताएँ; आकाश के पक्षी, पशु और मवेशी. हाँ, आत्मा का मंडराना वास्तव में सृष्टि का मंडराना था.\r\n\r\nशून्यता से, उन्होंने प्रचुरता और आनंद का वातावरण बनाया. अंधकार के घोर साम्राज्य के बीच, उसने सूर्य, चंद्रमा और असंख्य सितारों की रचना की. मँडराती हुई आत्मा वह परमेश्वर है जो मरे हुओं को जीवन देता है और जो चीज़ें अस्तित्व में नहीं हैं उन्हें ऐसे बुलाता है मानो उनका अस्तित्व हो (रोमियों 4:17).\r\n\r\nयदि आपका जीवन निराकार है; आशा रहित और दुःख से भरे हुए, आज पवित्र आत्मा आपके जीवन पर मंडराने और व्यवस्था, सुंदरता, आशा और उत्कृष्टता बनाने के लिए शक्तिशाली है. हाँ, वह मँडराता हुआ आत्मा है; और वही है जिसने जंगल में रास्ते और जंगल में नदियाँ बनाईं.\r\n\r\nजैसे ही आप इस भक्तिमय पाठ को पढ़ते हैं, प्रभु की आत्मा आपके ऊपर मंडराती है और आपको यशायाह की पुस्तक में वर्णित एक वादा देती है. प्रभु कहते हैं, “अब बीती हुई घटनाओं का स्मरण मत करो, न प्राचीनकाल की बातों पर मन लगाओ. देखो, मैं एक नई बात करता हूं; वह अभी प्रगट होगी, क्या तुम उस से अनजान रहोगे? मैं जंगल में एक मार्ग बनाऊंगा और निर्जल देश में नदियां बहाऊंगा.” (यशायाह 43:18-19).\r\n\r\nजब आप प्रभु की आज्ञा मानते हैं और उस पर भरोसा करते हैं, तो उसकी आत्मा आपके ऊपर मंडराएगी और रचनात्मक शक्ति के साथ आप पर उतरेगी. वह शाऊल के ऊपर मंडराया और उसे परमेश्वर के भक्त के रूप में बदल दिया. इसीलिए शाऊल को इस्राएल का राजा नियुक्त किया गया (1 शमूएल 10:1).\r\n\r\nपवित्र आत्मा सारा के बंजर जीवन पर मंडराया, जो बूढ़ी थी, उम्र में काफी आगे थी; और बच्चे पैदा करने की उम्र पार कर चुकी है. परन्तु जब पवित्र आत्मा उस पर मंडराया, तो उस ने इसहाक को जन्म दिया. इतना ही नहीं, आज भी इब्राहीम के वंशज पूरी दुनिया में दूर-दूर तक फैले हुए हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु की आत्मा आप में शक्तिशाली रूप से मंडराएगी और आपको परमेश्वर के पुत्र की छवि में बदल देगी (2 कुरिन्थियों 3:18). और हम सबको प्रभु के लिए बेदाग दुल्हन के रूप में परिपूर्ण करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तब उसने मुझ से कहा, इन हड्डियों से भविष्यद्वाणी कर के कह, हे सूखी हड्डियों, यहोवा का वचन सुनो. परमेश्वर यहोवा तुम हड्डियों से यों कहता है, देखो, मैं आप तुम में सांस समवाऊंगा, और तुम जी उठोगी.\" (यहेजकेल 37:4-5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}