{"uniqueid":"20251026133824_db72f7be","date":"2024-05-03","title":"पहला दिन।","key_verse":"1_1:1","memory_verse":{"label":"दिन का वचन","text":"\"आदि में परमेश्‍वर ने आकाश और पृथ्वी की सृष्टि की\" (उत्पत्ति 1:1)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्यारे प्रभु, जिनका शाश्वत उद्देश्य मनुष्य के बारे में है, न केवल मानव जाति के लिए स्वर्ग और पृथ्वी का निर्माण किया. स्वर्ग का अर्थ केवल आकाश का विशाल विस्तार नहीं है; बल्कि संपूर्ण स्वर्ग और उसके आध्यात्मिक शक्तियों से भी है. यहाँ तक कि परमेश्वर ने मनुष्य की रचना करने से पहले ही, मानवजाति की सेवा के लिए स्वर्गदूतों की स्वर्गीय सेना बनाई.\r\n\r\nविश्व का सबसे बड़ा वैज्ञानिक भी एक भी नया परमाणु नहीं बना सकता. ईश्वर ने पहले से जो कुछ भी बनाया है उसे मनुष्य ही विभिन्न रूपों में परिवर्तित करने में सक्षम है. ऐसा इसलिए है क्योंकि ईश्वर ने रचनात्मक शक्ति स्वर्गदूतों या मनुष्यों को नहीं दी है.\r\n\r\nएक परमाणु बनाने के लिए लाखों टन ईंधन और अनंत इकाइयों बिजली की आवश्यकता होगी. पूरी दुनिया में एक भी अमीर आदमी ऐसा नहीं है जो एक नया परमाणु बनाने के लिए इतना पैसा और संसाधन खर्च कर सके. न ही पूरी दुनिया में ऐसा कोई वैज्ञानिक है जिसके पास उस तरह का ज्ञान हो. हमारा प्रभु एक महान प्रभु है.\r\n\r\nप्रभु परमेश्वर जिस ने स्वर्ग का सृजन किया वह कितना सामर्थी और महिमामय है; सूर्य और चंद्रमा; और सितारों की बड़ी भीड़ हम अपनी आँखों से जो कुछ भी देख सकते है, और जो कुछ अदृश्य है वह सब प्रभु परमेश्वर द्वारा बनाया गया है. पवित्रशास्त्र कहता है, “क्योकि तेरा कर्त्ता तेरा पति है, उसका नाम सेनाओं का यहोवा है; और इस्राएल का पवित्र तेरा छुड़ाने वाला है, वह सारी पृथ्वी का भी परमेश्वर कहलाएगा.” (यशायाह 54:5)\r\n\r\nबाइबल का पहला पद हमें सृष्टिकर्ता ईश्वर से परिचित कराता है और कहता है: \"आदि में ईश्वर ने आकाश और पृथ्वी की रचना की\" (उत्पत्ति 1:1). और यह जानना हमारे लिए कितना बड़ा आनंद और गर्व की बात है कि वही गौरवशाली है; शानदार और शक्तिशाली प्रभु हमारे प्रिय पिता भी हैं! यह कभी न भूलें कि वही सृष्टिकर्ता ईश्वर आज भी आपके जीवन में चमत्कार करने में सक्षम है.\r\n\r\n“हे इस्राएल तेरा रचने वाला और हे याकूब तेरा सृजनहार यहोवा अब यों कहता है, मत डर, क्योंकि मैं ने तुझे छुड़ा लिया है; मैं ने तुझे नाम ले कर बुलाया है, तू मेरा ही है.” (यशायाह 43:1). क्या कोई ईश्वर है जो उसके समान शक्तिशाली और गौरवशाली है? और ऐसा कोई नहीं है जो आपसे उतना प्रेम कर सके जितना वह करता है.\r\n\r\nसभी रचनाएँ प्रभु की स्तुति करती हैं. क्या आप भी उसकी स्तुति करेंगे? \"फिर मैं ने स्वर्ग में, और पृथ्वी पर, और पृथ्वी के नीचे, और समुद्र की सब सृजी हुई वस्तुओं को, और सब कुछ को जो उन में हैं, यह कहते सुना, कि जो सिंहासन पर बैठा है, उसका, और मेम्ने का धन्यवाद, और आदर, और महिमा, और राज्य, युगानुयुग रहे.” (प्रकाशितवाक्य 5:13)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “सो यदि कोई मसीह में है तो वह नई सृष्टि है: पुरानी बातें बीत गई हैं; देखो, वे सब नई हो गईं.” (2 कुरिन्थियों 5:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}