{"uniqueid":"20251026133828_db72f7bd","date":"2024-05-02","title":"आदि में परमेश्वर।","key_verse":"1_1:1","memory_verse":{"label":"दिन का वचन","text":"\"आदि में परमेश्वर ने आकाश और पृथ्वी की सृष्टि की\" (उत्पत्ति 1:1)"},"devotion":{"label":"वचन पर मनन","text":"बाइबल की पहली आयत हमें प्रभु परमेश्वर का परिचय कराती है. 'एलोहिम' हिब्रू भाषा में प्रयुक्त शब्द है. 'एलोहीम' शब्द का अर्थ है परमप्रधान, अनंत, सर्वव्यापी और शक्तिशाली ईश्वर.\r\n\r\n'एलोहिम' शब्द में नवीनता का तत्व है – यह बहुवचन में लिखा गया है. बाइबिल की पहली आयत बहुवचन अर्थ में शुरू होती है और एकवचन में समाप्त होती है.\r\n\r\nउत्पत्ति 1:1 कहता है, “एलोहीम (बहुवचन) ने आकाश और पृथ्वी की रचना की ('वह' – एकवचन). व्याकरणिक दृष्टि से यह सचमुच आश्चर्यजनक है. लेकिन बहुवचन पद को एकवचन अर्थ में पूरा करने में एक दैवीय मंशा होती है. ऐसा इसलिए है क्योंकि ईश्वर स्वयं को त्रिएक ईश्वर के रूप में व्यक्त करना चाहते हैं: प्रेमी पिता ईश्वर, उनके दयालु पुत्र प्रभु यीशु और एकीकृत पवित्र आत्मा एक ईश्वर के रूप में एक साथ जुड़ गए हैं.\r\n\r\nजब आप कुएं से पानी खींचने के लिए इस्तेमाल की जाने वाली रस्सी को देखते हैं, तो यह तीन धागों से बनी होती है, जो एक रस्सी की तरह अच्छी तरह से आपस में जुड़ी होती हैं. यह उसी प्रकार है जैसे हम 'एलोहीम' को एकमात्र सच्चे ईश्वर के रूप में देखते हैं (यूहन्ना 17:3). यह वही पहाड़ियाँ हैं जिनमें तीन पहाड़ हैं. क्या हम अपनी आँखें उन पहाड़ियों की ओर उठायें जहाँ से हमें सहायता मिलती है?\r\n\r\nहालाँकि पिता परमेश्वर एक ही आदेश से सब कुछ बना सकते थे, उस रचना को पूरा करने के लिए पवित्र आत्मा की शक्ति की आवश्यकता थी. जब पृथ्वी निराकार और शून्य थी; परमेश्वर की आत्मा जल के ऊपर प्रबलता से मँडरा रही थी\r\n\r\nजब पिता परमेश्वर ने आज्ञा दी \"उजाला हो\", तो पवित्र आत्मा की शक्ति ने प्रकाश उत्पन्न किया. भगवानुवाच; और पवित्र आत्मा आगे बढ़ता है; ऊपर मंडराता है; और बनाता है. यह सृष्टि का आश्चर्य है.\r\n\r\nपिता परमेश्वर; उनके पुत्र और हमारे प्रभु यीशु; और पवित्र आत्मा सृष्टि में शामिल थे. वे तीनों एक हैं. प्रेरित यूहन्ना इसके बारे में इस प्रकार लिखते हैं: “आदि में वचन था, और वचन परमेश्वर के साथ था, और वचन परमेश्वर था. वह परमेश्वर के साथ शुरुआत में था. सब वस्तुएँ उसी के द्वारा उत्पन्न हुईं, और जो कुछ उत्पन्न हुआ, वह उसके बिना उत्पन्न नहीं हुआ.\r\n\r\nपरमेश्वर के प्रिय लोगो, पिता परमेश्वर, प्रभु यीशु और पवित्र आत्मा आपके साथ हैं. आज भी, एलोहीम अपनी रचनात्मक शक्तियों के साथ आपके अंदर है. वह नए अंग बनाता है; आपमें क्षमताएं और प्रतिभाएं; और उन सभी को विकसित करने का कारण बनता है जिन्हें आपमें विकसित होने की आवश्यकता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे इस्त्राएलियों, ये बातें सुनो: कि यीशु नासरी एक मनुष्य था जिस का परमेश्वर की ओर से होने का प्रमाण उन सामर्थ के कामों और आश्चर्य के कामों और चिन्हों से प्रगट है, जो परमेश्वर ने तुम्हारे बीच उसके द्वारा कर दिखलाए जिसे तुम आप ही जानते हो.\" (प्रेरितों 2 :22)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}