{"uniqueid":"20251026133832_db7283a3","date":"2024-04-29","title":"अपने घर में।","key_verse":"19_84:4","memory_verse":{"label":"दिन का वचन","text":"“क्या ही धन्य हैं वे, जो तेरे भवन में रहते हैं; वे तेरी स्तुति निरन्तर करते रहेंगे॥” (भजन 84:4)."},"devotion":{"label":"वचन पर मनन","text":"'घर' शब्द के पांच महत्वपूर्ण अर्थ हैं. सबसे पहले यह वह जगह है जहां आप रहते हैं. तमिल में एक कहावत है, जो बताती है कि चूहे को भी अपना घर चाहिए होता है. हम सभी किराए के मकानों में रहने वालों के कई कष्टदायक अनुभवों से परिचित हैं. आप जहां भी रहो, हमारे प्रभु यीशु का लोहू घर और चौखट के खंभों पर छिड़को; और यह मृत्यु के दूत को भीतर प्रवेश करने से रोकेगा.\r\n\r\nदूसरा 'घर', परिवार को संदर्भित करता है. परिवार में पति, पत्नी और बच्चे शामिल हैं. प्रभु ही वह है जिसने परिवार की रचना की. प्रभु, जिसने आदम के तुल्य एक सहायक दिया; प्रभु जिस ने उन्हें आशीष दी और बहुत बढ़ाया, वह हमारे परिवार को भी आशीष देगा और बढ़ाएगा.\r\n\r\nतीसरा, 'घर' आपके शरीर की ओर इशारा करता है. आप इस शरीर के भीतर रहते हैं; साथ ही आपकी आत्मा. जब आप बचाए जाते हैं और यीशु को अपने प्रभु और उद्धारकर्ता के रूप में स्वीकार करते हैं, तो आपका शरीर प्रभु का निवास स्थान बन जाता है. पवित्रशास्त्र कहता है, \"जिन पर परमेश्वर ने प्रगट करना चाहा, कि उन्हें ज्ञात हो कि अन्यजातियों में उस भेद की महिमा का मूल्य क्या है और वह यह है, कि मसीह जो महिमा की आशा है तुम में रहता है.\" (कुलुस्सियों 1:27).\r\n\r\nचौथा, 'घर' का अर्थ है प्रभु का मंदिर या अराधना का स्थान, जहां उनके विश्वासी और सेवक आत्मा और सच्चाई से उनकी आराधना करते हैं. हम वहां प्रभु से मिलते हैं; और उसकी उपस्थिति को महसूस करते है. प्रभु हमारी प्रार्थना भी सुनते हैं; हमारी सभी जरूरतों को पूरा करते है; हमें आशीर्वाद देते है; और हमें अपने भवन से उत्तम उपहारों के साथ वापस भेजते है.\r\n\r\nराजा दाऊद कहते हैं, \"जब उन्होंने मुझ से कहा, आओ, हम यहोवा के भवन में चलें, तो मुझे आनन्द हुआ\" (भजन संहिता 122:1).\r\n\r\nपाँचवें, 'घर' स्वर्गीय घर या शाश्वत निवास स्थान है. पवित्रशास्त्र कहता है, \"पर हमारा स्वदेश स्वर्ग पर है; और हम एक उद्धारकर्ता प्रभु यीशु मसीह के वहां से आने ही बाट जोह रहे हैं.\" (फिलिप्पियों 3:20).\r\n\r\nप्रभु यीशु ने कहा, “मेरे पिता के घर में बहुत से रहने के स्थान हैं, यदि न होते, तो मैं तुम से कह देता क्योंकि मैं तुम्हारे लिये जगह तैयार करने जाता हूं. और यदि मैं जाकर तुम्हारे लिये जगह तैयार करूं, तो फिर आकर तुम्हें अपने यहां ले जाऊंगा, कि जहां मैं रहूं वहां तुम भी रहो.” (यूहन्ना 14:2-3).\r\n\r\nभजनों की पुस्तक पृथ्वी पर परमेश्वर की स्तुति से भरी हुई है और प्रकाशितवाक्य की पुस्तक स्वर्ग में परमेश्वर की स्तुति से भरी है.\r\n\r\nपरमेश्वर के प्रिय लोगो, हम विश्वासियों के साथ इस संसार में परमेश्वर की स्तुति और आराधना करेंगे; हम स्वर्ग में भी उसकी स्तुति करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “एक वर मैं ने यहोवा से मांगा है, उसी के यत्न में लगा रहूंगा; कि मैं जीवन भर यहोवा के भवन में रहने पाऊं, जिस से यहोवा की मनोहरता पर दृष्टि लगाए रहूं, और उसके मन्दिर में ध्यान किया करूं॥\" (भजन 27:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}