{"uniqueid":"20251026133836_db7283a1","date":"2024-04-27","title":"कलीसिया से प्रेम करे।","key_verse":"49_5:25","memory_verse":{"label":"दिन का वचन","text":"\"&#8230;जैसा मसीह ने भी कलीसिया से प्रेम करके अपने आप को उसके लिये दे दिया.\" (इफिसियों 5:25)."},"devotion":{"label":"वचन पर मनन","text":"कलीसिया की स्थापना प्रभु द्वारा की गई है. इसलिए ईश्वर के प्रत्येक लोगो को कलीसिया से प्यार करना चाहिए. प्रभु ने कलीसिया को अपने खून से खरीदा है (प्रेरितों 20:28). \"और जो उद्धार पाते थे उनको प्रभु प्रतिदिन कलीसिया में मिला देता था\" (प्रेरितों 2:47).\r\n\r\nकलीसिया विश्वासियों की संगति है. यह वह स्थान है जहां प्रभु के सभी लोग भाइयों और बहनों के रूप में एक साथ मिलकर आत्मा और सच्चाई से प्रभु की आराधना करते हैं.\r\n\r\nएक बार मुझे एक पुरानी पत्रिका में ईश्वर के सेवक द्वारा लिखी गई एक शक्तिशाली प्रार्थना पढ़ने को मिली. इसे इस प्रकार पढ़ा गया: “प्यारे स्वर्गीय पिता! चूँकि आप प्रेम हैं, आपने हमें एक दूसरे से प्रेम करना सिखाया है. परन्तु हम जो तेरी सन्तान कहलाते हैं, एक दूसरे से प्रेम नहीं रखते. लेकिन बहुत अधिक नफरत, विभाजन, जिद, ईर्ष्या, घमंड, क्रोध, जातिगत मतभेद और आर्थिक स्थितियों पर आधारित मतभेद हैं. हम जानते हैं कि हमारे सभी कृत्य आपकी आँखों में खून के आँसू लाएँगे. इसलिए, प्रभु हम आपसे विनती करते हैं कि आप हमारे हृदय को अपने दिव्य प्रेम से भर दें.”\r\n\r\nपरमेश्वर के प्रिय लोगो जो कलीसिया से प्यार करते हैं, उन्हें कलीसिया के लिए प्रार्थना करनी चाहिए. उन्हें पादरी और प्रभु के अन्य सेवकों के लिए आंसू बहाकर प्रार्थना करनी चाहिए. जब राष्ट्र में कोई समस्या हो तो आपको एक कलीसिया के रूप में एक साथ आना चाहिए और उपवास प्रार्थना करनी चाहिए. कलीसिया के माध्यम से धर्म प्रचार के कार्य में स्वयं को व्यस्त रखें. नई आत्माओं से मिलें और उन्हें प्रभु तक ले जाएं.\r\n\r\nकलीसिया को मसीह की आधारशिला  प्रेरितिक शिक्षाओं की नींव पर एक घर के रूप में बनाया जाए. प्रभु स्वयं मुख्य चरवाहा हैं और कलिसिया का नेतृत्व करते हैं. मसीह सिर है और कलिसिया शरीर है. मसीह चरवाहा है और कलिसिया उसकी चरागाह की भेड़ है. मसीह दाखलता है और कलिसिया उसकी शाखाएँ हैं. केवल जब विश्वासियों के बीच संगति और एकता होगी, तभी कलिसिया हृदय की एकता के साथ विकसित हो सकेगा.\r\n\r\nएक बार पॉल योंगगी चो ने उल्लेख किया था: “ऐसे समय थे जब हमारे कलिसिया में केवल बीस सदस्य थे. और ऐसे समय भी आए जब सदस्य लाखों में बढ़ गए. परन्तु हमारा कलिसिया कभी विघटित नहीं हुआ. ऐसा इसलिए है, क्योंकि हम कलिसिया की संगति और प्रत्येक सेवा में हृदय की एकता के लिए आंसुओं के साथ प्रार्थना करते हैं. इसी कारण नरक के द्वार हम पर प्रबल न हुए. हम मजबूत हैं, क्योंकि हम एकजुट हैं. विरोधी हमारी एकता और संगति के विरुद्ध चाहे जो कुछ भी लाएँ, हमारे प्रार्थना योद्धा अपने घुटनों पर खड़े होकर हमला करते हैं और हमारे विरुद्ध हर बुरी योजना को नष्ट कर देते हैं.\"\r\n\r\nप्रभु के प्रिय लोगो, कलिसिया की ताकत विश्वासियों की ताकत है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और विश्वास करने वालों की मण्डली एक चित्त और एक मन के थे यहां तक कि कोई भी अपनी सम्पति अपनी नहीं कहता था, परन्तु सब कुछ साझे का था.” (प्रेरितों 4:32)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}