{"uniqueid":"20251026133841_db7283a0","date":"2024-04-26","title":"अपने भाई से प्रेम करे।","key_verse":"61_2:17","memory_verse":{"label":"दिन का वचन","text":"“सब का आदर करो, भाइयों से प्रेम रखो, परमेश्वर से डरो, राजा का सम्मान करो.” (1 पतरस 2:17)."},"devotion":{"label":"वचन पर मनन","text":"प्रेरित पौलुस और यूहन्ना ने भाइयों के बीच प्रेम के बारे में बहुत कुछ लिखा है. “जो कोई कहता है, कि मैं ज्योति में हूं, और अपने भाई से बैर रखता है, वह अब तक अन्धकार में है. जो अपने भाई से प्रेम रखता है, वह ज्योति में बना रहता है, और उस में ठोकर खाने का कोई कारण नहीं” (1 यूहन्ना 2:9-10).\r\n\r\nअपने भाइयों से प्रेम करे, और यह आपकी शक्ति और महिमा को प्रगट करेंगी. जब भाई-भाई एकजुट होकर शैतान के विरुद्ध खड़े होंगे, तो वह वहाँ से भाग जायेगा. एक मनुष्य एक हजार का पीछा कर सकता है; और यदि दो भाई एक हो जाएं, तो वे दस हजार का सामना कर सकते ह\r\n\r\nएक तमिल कविता है जो कहती है, 'एकजुट रहना अच्छा है; और एकता की कमी से केवल नुकसान होगा'. प्रियो, एकता, हृदय की एकता और प्रेम की संगति को बनाए रखना बहुत महत्वपूर्ण है.\r\n\r\nकई परिवारों में, माता-पिता द्वारा छोड़ी गई संपत्तियों के बंटवारे के समय भाइयों के बीच का प्यार अचानक गायब हो जाएगा. कुछ परिवारों में भाइयों की पत्नियों के झगड़े के कारण भाइयों के बीच मनमुटाव हो जाता है. इसलिए आपको यह सुनिश्चित करना होगा कि भाईचारे का प्यार और स्नेह कभी कम न हो.\r\n\r\nमसीह यीशु में हम सभी का एक प्यारा बड़ा भाई है. पवित्रशास्त्र कहता है कि वह हमें अपने भाई कहने में कभी लज्जित नहीं हुआ (इब्रानियों 2:11). एक बार प्रभु यीशु ने अपने शिष्यों से बात की और कहा, \"क्योंकि जो कोई मेरे स्वर्गीय पिता की इच्छा पर चलता है, वही मेरा भाई, और बहिन, और माता है\" (मत्ती 12:50).\r\n\r\nहालाँकि हममें से हर एक का जन्म दुनिया के अलग-अलग हिस्सों में हुआ होगा; हो सकता है कि हम अलग-अलग जगहों पर पले-बढ़े हों, जब हम क्रूस पर आते हैं जहां हमारे बड़े भाई यीशु मसीह ने अपना बहुमूल्य खून बहाया और हमारे लिए मर गए, तो हमें लगता है कि हम सभी को उसी खून से छुटकारा मिला है; और एक ही स्वर्गीय परिवार से संबंधित हैं; और यह कि सभी विश्वासी मसीह में हमारे अपने भाई-बहन हैं.\r\n\r\nपवित्रशास्त्र कहता है, “देखो, यह क्या ही भली और मनोहर बात है कि भाई लोग आपस में मिले रहें! वह हेर्मोन की उस ओस के समान है, जो सिय्योन के पहाड़ों पर गिरती है! यहोवा ने तो वहीं सदा के जीवन की आशीष ठहराई है॥” (भजन 133:1,3).\r\n\r\nकई परिवारों में भाई-बहनों के बीच कोई सामंजस्य या मेलजोल नहीं है; उनके पास केवल झगड़े और कलह हैं; जो उनकी पूरी जिंदगी बर्बाद कर देती है. कैन को अपने ही भाई से ईर्ष्या हुई और उसने उसे मार डाला. एसाव अपने भाई याकूब से घृणा करता था. पवित्रशास्त्र कहता है, \"जो कोई अपने भाई से बैर रखता है वह हत्यारा है, और तुम जानते हो कि किसी हत्यारे में अनन्त जीवन नहीं रहता\" (1 यूहन्ना 3:15)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"पर जिस किसी के पास संसार की संपत्ति हो और वह अपने भाई को कंगाल देख कर उस पर तरस न खाना चाहे, तो उस में परमेश्वर का प्रेम क्योंकर बना रह सकता है?\" (1 यूहन्ना 3:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}