{"file_number":417,"date":"2024-04-22","title":"अपने पड़ोसी से प्यार करो।","key_verse":"59_2:8","memory_verse":{"label":"दिन का वचन","text":"\"तौभी यदि तुम पवित्र शास्त्र के इस वचन के अनुसार, कि तू अपने पड़ोसी से अपने समान प्रेम रख, सचमुच उस राज व्यवस्था को पूरी करते हो, तो अच्छा ही करते हो.\" (याकुब 2:8)."},"devotion":{"label":"वचन पर मनन","text":"सारा संसार प्रेम से ही संचालित होता है. एक माँ अपने बच्चे को बहुत त्याग और प्यार से दस महीने तक अपनी कोख में पालती है. पैदा होने के बाद वह बच्चे को मां के दूध से पोषित करती है. माँ बच्चे पर अपना असीम प्यार लुटाती है. वह बीमारी में बच्चे की बहुत देखभाल करती है; और उसे अच्छे तरीके से पालन पोषण करते है.\r\n\r\nप्रभु यीशु माँ के प्रेम की तरह दिव्य प्रेम को धरती पर लाए. वह कहता है, \"जिस प्रकार माता अपने पुत्र को शान्ति देती है, वैस ही मैं भी तुम्हें शान्ति दुंगा; तुम को यरूशलेम ही में शान्ति मिलेगी.\" (यशायाह 66:13). “क्या यह हो सकता है कि कोई माता अपने दूधपिउवे बच्चे को भूल जाए और अपने जन्माए हुए लड़के पर दया न करे? हां, वह तो भूल सकती है, परन्तु मैं तुझे नहीं भूल सकता.” (यशायाह 49:15). हमें, जिन्होंने अपने प्रभु से ऐसा प्रेम प्राप्त किया है, हमें इसे दूसरों पर भी प्रकट करना चाहिए\r\n\r\nनये नियम में प्रेम की दो आज्ञाएँ हैं. सबसे पहले, हमे प्रभु से प्रेम करना होगा. दूसरी बात, हमे अपने पड़ोसी से प्रेम करना चाहिए. पवित्रशास्त्र कहता है, “यदि कोई कहे, “मैं परमेश्‍वर से प्रेम रखता हूँ,” और अपने भाई से बैर रखता है, तो वह झूठा है; क्योंकि जो अपने भाई से जिसे उस ने देखा है प्रेम नहीं रखता, वह परमेश्वर से जिसे उस ने नहीं देखा, प्रेम कैसे कर सकता है?” (1 यूहन्ना 4:20)\r\n\r\nप्रभु यीशु ने पूछा: “यदि तुम अपने प्रेम रखने वालों के साथ प्रेम रखो, तो तुम्हारी क्या बड़ाई? क्योंकि पापी भी अपने प्रेम रखने वालों के साथ प्रेम रखते हैं. और यदि तुम अपने भलाई करने वालों ही के साथ भलाई करते हो, तो तुम्हारी क्या बड़ाई? क्योंकि पापी भी ऐसा ही करते हैं. और यदि तुम उसे उधार दो, जिन से फिर पाने की आशा रखते हो, तो तुम्हारी क्या बड़ाई? क्योंकि पापी पापियों को उधार देते हैं, कि उतना ही फिर पाएं. वरन अपने शत्रुओं से प्रेम रखो, और भलाई करो: और फिर पाने की आस न रखकर उधार दो; और तुम्हारे लिये बड़ा फल होगा; और तुम परमप्रधान के सन्तान ठहरोगे, क्योंकि वह उन पर जो धन्यवाद नहीं करते और बुरों पर भी कृपालु है.” (लूका 6:32-35).\r\n\r\nएक वकील ने अपने आप को सही ठहराना चाहा, यीशु से कहा, \"मेरा पड़ोसी कौन है?\" (लूका 10:29) जवाब में, प्रभु ने अच्छे सामरी का दृष्टांत सुनाया. न तो याजक और न ही लेवी उस व्यक्ति की सहायता के लिए आगे आए जो यरीहो के मार्ग पर अधमरा पड़ा हुआ था. लेकिन केवल एक सामरी जिसे अछूत और निचली जाति का माना जाता था, उसने आगे बढ़कर उसकी मदद की. “और उसके पास आकर और उसके घावों पर तेल और दाखरस डालकर पट्टियां बान्धी, और अपनी सवारी पर चढ़ाकर सराय में ले गया, और उस की सेवा टहल की.” (लूका 10:34).\r\n\r\nप्रेम दया का आधार है; और दया दूसरों की मदद करने के लिए आपका दिल खोलती है. यह यज्ञोपवीत है. आज, कई लोग अपना प्यार केवल समाज में समान स्तर के लोगों तक ही बढ़ाते हैं; या शिक्षितों के लिए उनका प्यार है. यदि प्रभु यीशु ऐसे होते तो वे कभी भी हमारी तलाश में धरती पर नहीं आते.\r\n\r\nपरमेश्वर के प्रिय लोगो, जितना हो सके उतने लोगों को अपना दिव्य प्रेम दिखाओ. स्वर्ग में हमारे लिए बहुत बड़ा इनाम होगा."},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}