{"uniqueid":"20251026133849_db72839c","date":"2024-04-22","title":"प्रभु से प्रेम करो!","key_verse":"5_6:5","memory_verse":{"label":"दिन का वचन","text":"“तू अपने परमेश्‍वर यहोवा से अपने सारे मन, अपने सारे प्राण, और अपनी सारी शक्ति के साथ प्रेम रखना” (व्यवस्थाविवरण 6:5)."},"devotion":{"label":"वचन पर मनन","text":"केवल प्रभु का प्रेम प्राप्त करके ही न रुकें. परन्तु हमे प्रभु से प्रेम करना चाहिए और उसका सम्मान करना चाहिए; और उसकी स्तुति करना और आनन्द मनाना चाहिए.\r\n\r\nपवित्रशास्त्र कहता है, “और यीशु मसीह की ओर से, जो विश्वासयोग्य साक्षी और मरे हुओं में से जी उठने वालों में पहिलौठा, और पृथ्वी के राजाओं का हाकिम है, तुम्हें अनुग्रह और शान्ति मिलती रहे: जो हम से प्रेम रखता है, और जिस ने अपने लोहू के द्वारा हमें पापों से छुड़ाया है. और हमें एक राज्य और अपने पिता परमेश्वर के लिये याजक भी बना दिया; उसी की महिमा और पराक्रम युगानुयुग रहे. आमीन.” (प्रकाशितवाक्य 1:5-6).\r\n\r\nमसीही धर्म प्रेम का धर्म है; यह ऐसा धर्म नहीं है जो केवल ईश्वर के प्रेम का स्वाद चखता है, बल्कि ईश्वर के प्रेम को प्रकट करता रहता है. आपको और मुझे मसीह का प्रेम प्राप्त करने और उसे दुनिया के सामने प्रकट करने के लिए बुलाया गया है.\r\n\r\nआजकल पुरुष खुद से प्यार करते हैं. अपनी शारीरिक इच्छाओं के प्रति प्रेम के कारण, वे विभिन्न प्रकार के भोजन का भरपूर सेवन करते हैं. कुछ ऐसे भी हैं जो केवल अपने परिवार से प्यार करते हैं.\r\n\r\nलेकिन हमें अपना पहला और पूरा प्यार प्रभु को देना चाहिए. वह वही है जिसने हमें बनाया है. उन्होंने हमारे लिए अपना जीवन दे दिया. वह हमारी तलाश में आया और हमें गले लगा लिया. उन्होंने हमारे लिए खून की आखिरी बूंद तक दे दी. और हम उससे प्रेम कैसे नहीं कर सकते?\r\n\r\nपवित्रशास्त्र कहता है, \"जो प्रेम नहीं रखता वह परमेश्वर को नहीं जानता, क्योंकि परमेश्वर प्रेम है\" (1 यूहन्ना 4:8). कुछ लोग ऐसे भी हैं जो इस बात को ग़लत ढंग से समझते हैं और कहते हैं कि प्रेम ही ईश्वर है. प्रेम ईश्वर का गुण है; और वह प्रेम ईश्वर से आपकी ओर बहता है. ईश्वर प्रेम है; और उसने सब कुछ प्रेम के कारण बनाया. उसके प्रेम के कारण ही सारी सृष्टि की रचना हुई – सूर्य और चंद्रमा; तारे, पहाड़ और पहाड़ियाँ; और हवा और जो भी हम सब देखते है.\r\n\r\nयदि किसी मसीही में ईश्वर का प्रेम नहीं है तो वह मसीही नहीं हो सकता. इसीलिए प्रेरित पौलुस ने प्रथम कुरिन्थियों में प्रेम पर एक विशेष अध्याय – अध्याय 13 लिखा. वह अध्याय की शुरुआत यह कहकर करता है, \"यदि मैं मनुष्यों, और सवर्गदूतों की बोलियां बोलूं, और प्रेम न रखूं, तो मैं ठनठनाता हुआ पीतल, और झंझनाती हुई झांझ हूं.\" (1 कुरिन्थियों 13:1).\r\n\r\nजब प्रभु कुछ लोगों को आध्यात्मिक उपहार और शक्तियाँ देते हैं और उनके माध्यम से शक्तिशाली चमत्कार करते हैं, तो वे अपने दिलों में घमंडी हो जाते हैं और अपना पहला प्यार खो देते हैं. वे दूसरों का सम्मान करने में असफल होते हैं. परन्तु प्रेम के बिना किये गये कर्मों का कोई लाभ नहीं होता.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर का प्रेम हमारे परिवार में उन्नति का कारण बने; आपके चर्च में और आपके सेवा में. प्रेम के बिना मसीही जीवन मसीही जीवन नहीं हो सकता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"प्रेम इस में नहीं कि हम ने परमेश्वर ने प्रेम किया; पर इस में है, कि उस ने हम से प्रेम किया; और हमारे पापों के प्रायश्चित्त के लिये अपने पुत्र को भेजा.\" (1 यूहन्ना 4:10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}