{"uniqueid":"20251026133853_db728384","date":"2024-04-19","title":"प्रार्थना में!","key_verse":"44_6:4","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु हम तो प्रार्थना में और वचन की सेवा में लगे रहेंगे.\" (प्रेरितों 6:4)."},"devotion":{"label":"वचन पर मनन","text":"प्रार्थना बहुत महत्वपूर्ण है. प्रार्थना के सुनहरे समय को अन्य कार्यों में बर्बाद न करें. आप अपनी आत्मा को पवित्रता में सुरक्षित रख सकते हैं, जिस हद तक आप प्रार्थना करते हैं. प्रार्थना के माध्यम से, आप शैतान की शक्ति को नष्ट करने में सक्षम होंगे; और आप जीत में अपना सिर ऊंचा उठाओगे. केवल प्रार्थना ही हमें शैतान से बचा सकती है.\r\n\r\nआरंभिक चर्च में कई समस्याएँ थीं, जब विश्वासियों की संख्या बढ़ गई. यूनानियों की शिकायत थी कि उनकी विधवाओं की देखभाल नहीं की जाती. हनन्याह और सफीरा ने अपनी संपत्ति बेचते समय आय का एक हिस्सा छिपाकर, पवित्र आत्मा से झूठ बोला. दूसरे छोर पर, यहूदियों और रोमन सरकार के माध्यम से भयानक परीक्षण हुए. इन सभी परीक्षणों के सामने भी, प्रेरित पतरस विचलित नहीं हुआ बल्कि बहुत केंद्रित था. उन्होंने कहा, \"परन्तु हम अपने आप को निरन्तर प्रार्थना और वचन की सेवा में लगे रहेंगे\" (प्रेरितों 6:4).\r\n\r\nहाँ, प्रेरितों को पता था कि प्रार्थना उनके सेवा के लिए अपरिहार्य थी. आपको प्रार्थना के मूल्य और शक्ति का भी एहसास होना चाहिए. घुटनों के बल प्रार्थना करने में बिताया गया समय, प्रभु के लिए महान और शक्तिशाली चीजों को उजागर करने का समय है. प्रार्थना ही जीत का एकमात्र रास्ता है.\r\n\r\nजॉन वेस्ली ने साहसपूर्वक कहा, “मुझे ऐसे सौ प्रचारक दीजिए जो पाप के अलावा किसी और चीज से नहीं डरते हों. केवल वे ही नरक के द्वार हिला सकते हैं. और केवल वे ही इस धरती पर स्वर्ग का राज्य स्थापित कर सकते हैं. प्रभु निश्चित रूप से अपने लोगो की प्रार्थनाओं का उत्तर देंगे; और वह स्वयं कार्य नहीं करेगा.”\r\n\r\nशैतान आपको थका देने के लिए, आपको प्रार्थना करने से रोकने के लिए कई चीज़ें ला सकता है. निराशाजनक विचार जैसे 'यहां तक कि मेरे पति भी मुझे गलत समझते हैं; और मुझसे कठोरता से बात करता है. मैं प्रार्थना कैसे कर सकता हूं?' या आप अपना आत्मविश्वास खो सकते हैं और कह सकते हैं, 'मेरी पत्नी अब मुझ पर भरोसा नहीं करती; और वह हर समय मुझ पर शक करती है. इतने सालों तक शादी के बाद भी कोई खुशी नहीं है. तो, प्रार्थना करने का क्या फायदा?'\r\n\r\nभले ही अंधकार आपके हृदय को घेर ले और आपको प्रार्थना करने से रोके, आपको प्रभु यीशु के सबसे ऊंचे नाम का स्मरण करते रहना चाहिए. केवल वही आपके अंदर ईश्वर की उपस्थिति लाने में सक्षम होगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब अंधकार के कारण आपको प्रार्थना करने में कठिनाई होती है, तो कठिन प्रार्थना करने के लिए समर्पित हो जाओ, जो आपको प्रार्थना करने से रोकता है. बिना थके प्रार्थना करो; और बिना रुके प्रार्थना करो. और प्रभु आपके जीवन में एक शक्तिशाली चमत्कार करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “वह थके हुए को बल देता है और शक्तिहीन को बहुत सामर्थ देता है. परन्तु जो यहोवा की बाट जोहते हैं, वे नया बल प्राप्त करते जाएंगे, वे उकाबों की नाईं उड़ेंगे, वे दौड़ेंगे और श्रमित न होंगे, चलेंगे और थकित न होंगे॥” (यशायाह 40:29,31)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}