{"uniqueid":"20251026131019_105b0497","date":"2025-09-10","title":"उसकी उपस्थिति और वचन पर मनन।","key_verse":"19_46:10","memory_verse":{"label":"दिन का वचन","text":"“चुप हो जाओ, और जान लो, कि मैं ही परमेश्वर हूं. मैं जातियों में महान हूं, मैं पृथ्वी भर में महान हूं!” (भजन 46:10)"},"devotion":{"label":"वचन पर मनन","text":"जब हम शांत होकर प्रभु के वचन पर मनन करते हैं, तो परमेश्वर की उपस्थिति हमारे हृदय में प्रवाहित होती है और हमें दिव्य संतुष्टि से भर देती है, मानो स्वर्ग से कोई नदी बह रही हो.\r\n\r\nआपने जो पद पढ़े हैं, उन्हें याद करें. उन पर मनन करें, उनके अर्थ की खोज करें, उन पर गहराई से विचार करें. ऐसा करने से, आप न केवल परमेश्वर की उपस्थिति का अनुभव करेंगे, बल्कि कई अन्य आध्यात्मिक आशीषें भी प्राप्त करेंगे.\r\n\r\nजब परमेश्वर ने यहोशू को लोगों का नेतृत्व करने और कनान पर विजय प्राप्त करने के लिए नियुक्त किया, तो यहोशू को परमेश्वर की उपस्थिति की आवश्यकता थी. इसलिए प्रभु ने उससे वादा किया: “जैसे मैं मूसा के संग रहा, वैसे ही तेरे संग भी रहूँगा; मैं तुझे कभी न छोड़ूँगा, न त्यागूँगा.” (यहोशू 1:5)\r\n\r\nउसने यहोशू से यह भी कहा, “व्यवस्था की यह पुस्तक तेरे चित्त से कभी न उतरने पाए, इसी में दिन रात ध्यान दिए रहना, इसलिये कि जो कुछ उस में लिखा है उसके अनुसार करने की तू चौकसी करे; क्योंकि ऐसा ही करने से तेरे सब काम सफल होंगे, और तू प्रभावशाली होगा.” (यहोशू 1:8)\r\n\r\nआप बाइबल पढ़ सकते हैं. आप इसे याद भी कर सकते हैं. लेकिन असली सवाल यह है: क्या आप इस पर ध्यान करते हैं? ध्यान के माध्यम से ही परमेश्वर की शक्ति आपकी आत्मा को मज़बूत करती है. हमें वचन को सिर्फ़ सुनना या याद नहीं करना, बल्कि उसकी शक्ति को अपने भीतर काम करने देना चाहिए.\r\n\r\nदाऊद गहन ध्यान में लीन रहने वाले व्यक्ति थे. इसीलिए उन्होंने लिखा, “धन्य है वह मनुष्य जो यहोवा की व्यवस्था से प्रसन्न रहता है, और उसकी व्यवस्था पर दिन-रात ध्यान करता रहता है.” (भजन 1:2). उन्होंने इसे सिर्फ़ लिखा ही नहीं—उन्होंने इसे जीया भी. उन्होंने यह भी कहा, “बिस्तर पर मैं तेरा स्मरण करता हूँ; मैं रात के एक-एक पहर में तेरा ध्यान करता हूँ.” (भजन 63:6)\r\n\r\nध्यान करने का क्या अर्थ है? गाय, भेड़, ऊँट और जिराफ़ जैसे जानवरों का एक अनोखा व्यवहार होता है—चरने के बाद, वे किसी शांत जगह पर जाकर धीरे-धीरे अपना खाया हुआ खाना चबाते हैं. यह जुगाली मसीही ध्यान से एक सटीक तुलना है.\r\n\r\nप्रभु के प्रिय लोगो, ध्यान का सार आपके द्वारा पढ़े गए अंश को याद करने, उस पर गहराई से विचार करने, उसमें निहित शिक्षाओं, चेतावनियों और आशीषों को पहचानने और फिर वचन की गहराई का तब तक स्वाद लेने में निहित है जब तक कि वह आपका व्यक्तिगत अनुभव न बन जाए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"मेरे मुंह के वचन और मेरे हृदय का ध्यान तेरे सम्मुख ग्रहण योग्य हों, हे यहोवा परमेश्वर, मेरी चट्टान और मेरे उद्धार करने वाले!\" (भजन संहिता 19:14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}