{"uniqueid":"20251026133857_db728383","date":"2024-04-18","title":"परदेशियों से प्यार करो।","key_verse":"5_10:18","memory_verse":{"label":"दिन का वचन","text":"\"वह अनाथों और विधवा का न्याय चुकाता, और परदेशियों से ऐसा प्रेम करता है कि उन्हें भोजन और वस्त्र देता है।\" (व्यवस्थाविवरण 10:18)."},"devotion":{"label":"वचन पर मनन","text":"हमें अजनबियों से भी प्रेम करने की आज्ञा है. हमारे प्रभु का आदेश है कि पति-पत्नी एक दूसरे से प्रेम करें; बच्चों को अपने माता-पिता से प्यार करना चाहिए; माता-पिता को अपने बच्चों से प्रेम करना चाहिए; और भाइयों को एक दूसरे से प्रेम रखना चाहिए. वही प्रभु हमें अजनबियों से भी प्यार करने और उनकी देखभाल करने की आज्ञा देते हैं.\r\n\r\nपवित्रशास्त्र कहता है, \"इसलिये परदेशी से प्रेम रखो, क्योंकि तुम मिस्र देश में परदेशी थे\" (व्यवस्थाविवरण 10:19). प्रेरित पौलुस कहते हैं, \"पहुनाई करना न भूलना, क्योंकि इस के द्वारा कितनों ने अनजाने स्वर्गदूतों की पहुनाई की है.\" (इब्रानियों 13:2).\r\n\r\nयह इस प्रकार है कि इब्राहीम ने परमेश्वर के स्वर्गदूतों का आतिथ्य सत्कार किया. उनको देख कर उन्होंने उनसे कहा \"हे प्रभु, यदि मुझ पर तेरी अनुग्रह की दृष्टि है तो मैं बिनती करता हूं, कि अपने दास के पास से चले न जाना. मैं थोड़ा सा जल लाता हूं और आप अपने पांव धोकर इस वृक्ष के तले विश्राम करें. फिर मैं एक टुकड़ा रोटी ले आऊं और उससे आप अपने जीव को तृप्त करें; तब उसके पश्चात आगे बढें: क्योंकि आप अपने दास के पास इसी लिये पधारे हैं. उन्होंने कहा, जैसा तू कहता है वैसा ही कर.” (उत्पत्ति 18:3-5).\r\n\r\nदेखो वह उन अजनबियों से कितना प्यार करता था? वे वास्तव में अजनबी नहीं बल्कि ईश्वर के देवदूत थे. उस दिन इब्राहीम को यहोवा ने आशीष दी, क्योंकि वह परदेशियों की सुधि लेता था. इसलिए किसी की भी अवहेलना मत करो; लेकिन उनसे प्यार करो और उनकी देखभाल करो.\r\n\r\nतब यहोवा एक दिन आप पर दृष्टि करके आप से कहेंगे, \"क्योंकि मैं भूखा था, और तुम ने मुझे खाने को दिया; मैं प्यासा था, और तुम ने मुझे पानी पिलाया, मैं पर देशी था, तुम ने मुझे अपने घर में ठहराया.” (मत्ती 25:35).\r\n\r\nकेवल अजनबी ही नहीं; परन्तु हमे अपने शत्रुओं से भी प्रेम रखना चाहिए. प्रभु ने अपने शत्रुओं से भी प्रेम करने की आज्ञा दी है (मत्ती 5:44). जो हमसे प्यार करते हैं उनके प्रति प्यार दिखाना आसान और स्वाभाविक है. लेकिन हमारे लिए किसी ऐसे व्यक्ति से प्यार करना बहुत मुश्किल है जो हमसे नफरत करता है. यदि ऐसा है, तो हम किसी ऐसे व्यक्ति से कैसे प्रेम कर सकते हैं जो हमारे विरुद्ध बुरी योजनाएँ बनाता है? यह ईश्वरीय प्रेम से ही संभव है.\r\n\r\nमसीह यीशु के विरोधियों की बड़ी भीड़ को देखो. लोगों ने उसे अस्वीकार कर दिया और रिहाई के लिए बरअब्बा को चुना. उन्होंने मांग की कि यीशु को क्रूस पर चढ़ाया जाना चाहिए.\r\n\r\nलेकिन प्रभु ने पिता परमेश्वर की ओर देखा और कहा, \"पिता, उन्हें माफ कर दो, क्योंकि वे नहीं जानते कि वे क्या कर रहे हैं\", और उनके लिए प्रार्थना की. वह दिव्य प्रेम है; और अपने शत्रुओं से प्रेम करो.\r\n\r\nप्रभु के प्रिय लोगो, ऐसा दिव्य प्रेम आपके हृदय में भी उमड़े, यही हमारी प्रभु से दुवा होनी चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “परन्तु यदि तेरा बैरी भूखा हो तो उसे खाना खिला; यदि प्यासा हो, तो उसे पानी पिला; क्योंकि ऐसा करने से तू उसके सिर पर आग के अंगारों का ढेर लगाएगा.\" (रोमियों 12:20)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}