{"uniqueid":"20251026133901_db728382","date":"2024-04-17","title":"कार्य उन्नति करता है.","key_verse":"15_5:8","memory_verse":{"label":"दिन का वचन","text":"\"राजा को विदित हो, कि हम लोग यहूदा नाम प्रान्त में महान परमेश्वर के भवन के पास गए थे, वह बड़े बड़े पत्थरों से बन रहा है, और उसकी भीतों में कडिय़ां जुड़ रही हैं; और यह काम उन लोगों से फुतीं के साथ हो रहा है, और सफल भी होता जाता है.\" (एज्रा 5:8)."},"devotion":{"label":"वचन पर मनन","text":"राजाओं के राजा की इच्छा है कि हमारे सभी प्रयास परिश्रमपूर्वक हों; और हमारे हाथ के सब काम सुफल हों. हाँ, प्रभुओं का प्रभु होने के नाते, वह हर चीज़ पर शासन करता है, वह हर काम को उसके समय पर सफल करेगा. जब हम अपने हाथों के काम में सफल होते हैं, और जब हमारी उम्मीदें पूरी होती हैं, तो हम खुशी से भर जाते हैं.\r\n\r\nसमृद्धि का रहस्य क्या है? राजा दाऊद ने अपने पहले भजन में लिखा है, “परन्तु वह तो यहोवा की व्यवस्था से प्रसन्न रहता; और उसकी व्यवस्था पर रात दिन ध्यान करता रहता है. वह उस वृक्ष के समान है, जो बहती नालियों के किनारे लगाया गया है. और अपनी ऋतु में फलता है, और जिसके पत्ते कभी मुरझाते नहीं. इसलिये जो कुछ वह पुरूष करे वह सफल होता है॥” (भजन 1:2-3).\r\n\r\nयदि आप प्रभु और उनके वचनों से प्रेम करते हैं और उन्हें महत्व देते हैं, तो प्रभु आपके संबंध में हर चीज़ को समृद्ध करेंगे. आप जो भी करेंगे उसमें सफलता मिलेगी.\r\n\r\nकुछ ऐसे भी हैं जो दुःखी और विलाप करते हैं कि उनके घर में कोई ख़ुशी की घटना नहीं हुई; सर्वोत्तम प्रयासों के बावजूद बच्चों के विवाह के संबंध में कोई प्रगति नहीं हुई है; वे बहुत परिश्रम करके भी घर नहीं बना पाते; नया व्यवसाय शुरू करने की काफी योजना बनाने के बाद भी कोई प्रगति नहीं हो रही है&#8230;\r\n\r\nपवित्रशास्त्र कहता है, “जब तक यहोवा घर न बनाए, उसके बनानेवालों का परिश्रम व्यर्थ है; जब तक यहोवा नगर की रक्षा न करे, तब तक पहरुआ व्यर्थ ही जागता रहेगा” (भजन 127:1). सबसे बढ़कर, हमे प्रभु की खोज करनी चाहिए. वही हमारा घर बनाता है; और वही आपके परिवार की रक्षा कर सकता है. यदि आप प्रभु को महत्व और सम्मान दिए बिना, स्वयं पर भरोसा करते हैं; तो आपके सभी प्रयास विफल होने तय हैं.\r\n\r\nदेखिये नहेमायाह ने कैसे इस बारे में पूर्ण स्पष्टता के साथ उल्लेख किया है. वह कहता है, \"स्वर्ग का परमेश्वर आप ही हमारा कल्याण करेगा\" (नहेमायाह 2:20). केवल यहोवा ही हमारे हाथों के कामों को सफल होने की आज्ञा देता है.\r\n\r\nजब काना में विवाह के समय उनकी दाखरस ख़त्म हो गया, तो यीशु की माँ ने इसकी सूचना प्रभु को दी. उसने इसकी सूचना सबसे पहले प्रभु यीशु को दी; इससे पहले कि वह दूल्हे को सूचित कर पाती; घर में नौकर; या शादी में मेहमानों और रिश्तेदारों के लिए.\r\n\r\nऔर प्रभु के समय में सब कुछ आश्चर्यजनक रूप से समृद्ध हुआ. पानी दाखरस में बदल गया; और मेहमानों को पहले परोसी गई दाखरस की तुलना में बेहतर दाखरस मिली.\r\n\r\nप्रभु के प्रिय लोगो, ईश्वर आपके संबंध में सब कुछ जानने वाला पहला व्यक्ति हो; और वह इसे आपके हाथ में सफल करेगा. वह अपने समय में आपके विषय में सब कुछ पूरा और परिपूर्ण करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"किसी भी बात की चिन्ता मत करो: परन्तु हर एक बात में तुम्हारे निवेदन, प्रार्थना और बिनती के द्वारा धन्यवाद के साथ परमेश्वर के सम्मुख अपस्थित किए जाएं.\" (फिलिप्पियों 4:6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}