{"uniqueid":"20251026133905_db728382","date":"2024-04-17","title":"अंतत","key_verse":"5_8:16","memory_verse":{"label":"दिन का वचन","text":"\"और तुझे जंगल में मन्ना खिलाया, जिसे तुम्हारे पुरखा जानते भी न थे, इसलिये कि वह तुझे नम्र बनाए, और तेरी परीक्षा करके अन्त में तेरा भला ही करे।\" (व्यवस्थाविवरण 8:16)."},"devotion":{"label":"वचन पर मनन","text":"ऐसे बहुत से लोग हैं जो शिकायत करते हैं और उनके मन में सवाल होते हैं. \"मेरे जीवन में इतने सारे परीक्षण और क्लेश क्यों हैं?\" क्यों मुझे अकेले ही इन सभी समस्याओं से जूझना पड़ता है?; क्या मैं कभी अपनी समस्याओं से बाहर आ पाऊंगा?; क्या मेरी सभी समस्याओं का अंत हो जाएगा? परमेश्‍वर को हमारे जीवन में सभी परीक्षाओं की अनुमति क्यों देनी चाहिए?\r\n\r\nकेवल वे ही जो परीक्षणों और कष्टों के मार्ग से गुजरते हैं. दूसरों को सांत्वना दे सकते हैं; केवल वे ही उन लोगों के आँसू पोंछ सकते हैं जो जीवन में ऐसी ही परिस्थितियों से गुज़र रहे हैं. वे एक मां की तरह दूसरों को सांत्वना देने का जरिया बन सकती हैं. प्रभु कहते हैं कि वह अंत में आपका भला करने के लिए आपको नम्र बना रहा है और आपकी परीक्षा ले रहा है.\r\n\r\n'अंत में' परीक्षणों और तकलीफों के बाद सांत्वना के दिनों को संदर्भित करता है. परीक्षण के दिनों के बाद ये आशीर्वाद के दिन होंगे. प्रभु कहते हैं. \"मेरे चुने हुए लोग लंबे समय तक अपने हाथों के काम का आनंद लेंगे\" (यशायाह 65:22). प्रभु आपके जीवन में कष्टों की अनुमति दे रहे हैं. ताकि आप दूसरों के लिए आशीर्वाद और सांत्वना का स्रोत बन सकें.\r\n\r\nदाऊद की युवावस्था के दिनों की सभी कठिनाइयों और दुखों के बारे में सोचें. शाऊल उसे प्रति दिन ढूंढ़ता रहा. परन्तु परमेश्वर ने उसे उसके हाथ में न दिया (1 शमूएल 23:14). शाऊल ने दाऊद का पता लगाने और उसे मारने की कोशिश की. जैसे कोई पहाड़ों में तीतर का शिकार करता है. उन दिनों दाऊद को गुफाओं और पहाड़ों में छिपना पड़ता था; और वह मौत से सिर्फ एक फुट दूर था.\r\n\r\nलेकिन एक दिन. वे सभी परीक्षण समाप्त हो गए. और दाऊद सारे इस्राएल पर राजा होकर राज्य करता रहा. पवित्रशास्त्र कहता है. \"इसलिये वह बहुत अच्छे बुढ़ापे में. और धन और सम्मान से भरपूर होकर मर गया\" (1 इतिहास 29:28). यहोवा जिस ने दाऊद को महान् किया. वह भी आपकी सब परीक्षाओं और तकलीफों को दूर करेगा. और आपको बढ़ाएगा. ये सब क्लेश थोड़े ही समय के लिये हैं (1 पतरस 1:6). केवल एक ही दिन में. प्रभु आपके सभी दुखों. परीक्षाओं और क्लेशों को दूर कर देंगे. क्या आप उस प्रभु की स्तुति करेंगे जो अब आपकी परीक्षा ले रहा है. ताकि अंत में आपको ऊँचा उठाये?\r\n\r\nहम 'अंतिम दिनों' शब्द की व्याख्या यह भी कर सकते हैं कि यीशु मसीह के साथ एक हजार वर्षों तक शासन करना. क्योंकि वह भी अंत में होगा. मसीह के साथ एक हजार वर्ष तक राज्य करना कितना धन्य होगा (प्रकाशितवाक्य 20:4-6). पुराने नियम और नए नियम के सभी संत उन एक हजार वर्षों का उत्सुकता से इंतजार करेंगे. क्या हम सब उम्मीद के साथ इंतज़ार करेंगे?\r\n\r\n'अंत में' शब्द का एक और अर्थ है. जो अनंत काल है जिसे हम स्वर्ग में मसीह के साथ बिताएंगे. परमेश्वर के प्रिय लोगो. प्रभु के लिए आप जिन सभी परीक्षणों और क्लेशों से गुजरेंगे. वे अंत में आपकी महिमा में बदल जाएंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जितने दिन तू हमें दु:ख देता आया. और जितने वर्ष हम क्लेश भोगते आए हैं उतने ही वर्ष हम को आनन्द दे.\" (भजन 90:15)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}