{"uniqueid":"20251026133910_db728380","date":"2024-04-15","title":"यदि परमेश्वर हमारी ओर है!","key_verse":"45_8:31","memory_verse":{"label":"दिन का वचन","text":"“सो हम इन बातों के विषय में क्या कहें? यदि परमेश्वर हमारी ओर है, तो हमारा विरोधी कौन हो सकता है?” (रोमियों 8:31)"},"devotion":{"label":"वचन पर मनन","text":"रोमियों अध्याय 8 में, प्रेरित पौलुस एक चुनौतीपूर्ण बयान देता है और कहता है, \"यदि परमेश्वर हमारी ओर है, तो हमारा विरोधी कौन हो सकता है?\"\r\n\r\nकोई भी ईश्वर के विरुद्ध खड़ा नहीं हो सकता। कोई भी विरोधी परमेश्वर की संतान के विरुद्ध खड़ा नहीं हो सकता। जो लोग परमेश्वर की सन्तान पर आक्रमण करने का प्रयत्न करेंगे, वे कुचले जाएँगे और वे कभी खड़े नहीं रह सकेंगे।\r\n\r\nप्रेरित पौलुस कहते हैं, 'यदि ईश्वर हमारे लिए है'। सबसे पहले, हमें स्वयं का निरीक्षण करना चाहिए और जानना चाहिए कि क्या प्रभु हमारे साथ हैं। हमारे पापों को हमें परमेश्वर से दूर नहीं ले जाना चाहिए था; और वह हमारे घृणित जीवन के कारण हम से दूर न हो।\r\n\r\nशिमशोन ने अपने आप को जाँचकर नहीं जाना कि प्रभु उसके साथ है या नहीं। तब वह नींद से जाग उठा, और बोला, “मैं पहिले की भाँति अन्य समयों पर बाहर जाऊँगा, और अपने आप को छुड़ाऊँगा!” परन्तु वह नहीं जानता था कि यहोवा उसके पास से चला गया है। और हम सभी शिमशोन के दुखद अंत को जानते हैं।\r\n\r\nइसलिए यह जांचना और आश्वस्त होना महत्वपूर्ण है कि प्रभु हर समय हमारे साथ हैं। और जब हम यह जान लेंगे, तो हमारे दिल मजबूत होंगे और हम शेर की तरह बहादुरी से खड़े रहेंगे।\r\n\r\nदाऊद, जो निश्चित रूप से जानता था कि प्रभु उसके साथ है, ने कहा: “यहोवा मेरी ओर है, मैं न डरूंगा। मनुष्य मेरा क्या कर सकता है? यहोवा मेरी ओर मेरे सहायकों में है; मैं अपने बैरियों पर दृष्टि कर सन्तुष्ट हूंगा।” (भजन संहिता 118:6-7)।\r\n\r\nपवित्रशास्त्र कहता है, यदि परमेश्वर हमारे साथ है, \"जितने हथियार तेरी हानि के लिये बनाए जाएं, उन में से कोई सफल न होगा, और, जितने लोग मुद्दई हो कर तुझ पर नालिश करें उन सभों से तू जीत जाएगा। यहोवा के दासों का यही भाग होगा, और वे मेरे ही कारण धर्मी ठहरेंगे, यहोवा की यही वाणी है॥\" (यशायाह 54:17)। “वे तुझ से लड़ेंगे तो सही, परन्तु तुझ पर प्रबल न होंगे, क्योंकि बचाने के लिये मैं तेरे साथ हूँ, यहोवा की यही वाणी है।' (यिर्मयाह 1:19)।\r\n\r\nमहान है प्रभु जो हमारे लिये है। भले ही खरबों विरोधी एक साथ मिल जाएं, हमारा ईश्वर उन सभी से महान है। भले ही स्वर्गीय स्थानों में दुष्टता की सभी आध्यात्मिक सेनाएँ तुम्हारे विरुद्ध आएँ, हमारा प्रभु महान है। पवित्रशास्त्र कहता है, \"क्योंकि जो तुम में है, वह उस से जो जगत में है, बड़ा है\" (1 यूहन्ना 4:4)।\r\n\r\nउन दिनों गोलियत इस्राएलियों की दृष्टि में महान प्रतीत होता था। शाऊल की दृष्टि में गोलियत एक पराक्रमी योद्धा था; और एक विशालकाय मनुष्य था। उन सभी ने गोलियथ की तुलना स्वयं से की और गोलियथ को महान माना। परन्तु दाऊद ने प्रभु को अपने सामने रखा और गोलियथ को छोटा और महत्वहीन समझा। उस ने विश्वास से कहा, यदि परमेश्वर मेरी ओर हो, तो मेरा साम्हना कौन कर सकता है? और दाऊद ने पलिश्ती को मारकर घात किया; और विजयी हुए।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “मैं ने सकेती में परमेश्वर को पुकारा, परमेश्वर ने मेरी सुन कर, मुझे चौड़े स्थान में पहुंचाया।” (भजन संहिता 118:5)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}