{"file_number":424,"date":"2024-04-13","title":"प्रेम न रखूं, तो मैं कुछ भी नहीं।","key_verse":"47_13:2","memory_verse":{"label":"दिन का वचन","text":"\"और यदि मैं भविष्यद्वाणी कर सकूं, और सब भेदों और सब प्रकार के ज्ञान को समझूं, और मुझे यहां तक पूरा विश्वास हो, कि मैं पहाड़ों को हटा दूं, परन्तु प्रेम न रखूं, तो मैं कुछ भी नहीं।\" (1 कुरिन्थियों 13:2)।"},"devotion":{"label":"वचन पर मनन","text":"भविष्यवाणी का उपहार वास्तव में एक महान उपहार है। यह कितना अद्भुत है कि प्रभु जो दो हजार वर्ष पहले स्वर्ग में आरोहित हुए थे, अभी भी अपने संतो के माध्यम से हमसे प्रेमपूर्वक बात कर रहे हैं। और वे प्रभु के साथ हमारे चलने में हमें सांत्वना और प्रोत्साहन देते रहते हैं। और जिनके पास प्रेम के उन संदेशों को व्यक्त करने वाली भविष्यवाणी का उपहार है, उन्हें भी प्रेम से भरा होना चाहिए।\r\n\r\nजब आप किसी हैंडपंप से पानी लेते हैं तो कई बार आपको जंग के कुछ कण दिखाई देंगे; या पानी में तेल का अंश। ऐसा इसलिए नहीं है क्योंकि पानी दूषित है; लेकिन ये इसलिए हैं की पंप में खराबी है। यदि भविष्यवाणी का उपहार प्राप्त व्यक्ति प्रेम से रहित हो, तो उसकी अपनी कड़वाहट, क्रोध और उत्साह उसके भविष्यसूचक संदेशों के माध्यम से बाहर आ जाएगा। और इससे भविष्यवाणी अर्थहीन हो जाएगी।\r\n\r\nलोग चेतावनी को भी तब स्वीकार कर सकेंगे जब वह किसी ऐसे व्यक्ति की ओर से आए जो उनसे प्यार करता हो। परन्तु यदि वही बात किसी ऐसे व्यक्ति से आए जो उनसे प्रेम नहीं करता, तो वे कठोर हृदय हो जाएंगे और स्वीकार नहीं करेंगे। इसलिए प्यार सबसे जरूरी है.\r\n\r\nउसी प्रकार, एक व्यक्ति को ज्ञान का उपहार दिया जा सकता है; वह पवित्रशास्त्र के उन गहरे रहस्यों को समझने में सक्षम हो सकता है जिन्हें अन्य लोग नहीं समझ सकते हैं। वह एक महान बाइबिल विद्वान हो सकता है और दूसरे आगमन और होने वाली चीजों के बारे में समझाने में सक्षम हो सकता है। लेकिन प्रेम के बिना ऐसा ज्ञान किसी काम का नहीं।\r\n\r\nजब आप ईश्वर की उपस्थिति में खड़े होते हैं, तो यह आपके उपहारों और योग्यताओं के लिए बिल्कुल भी महत्वपूर्ण नहीं है। जो वास्तव में महत्वपूर्ण है वह है: 'क्या आपने दिव्य प्रेम में कार्य किया है?' चाहे आपके पास कोई भी उपहार हो; चाहे वह भविष्यवाणी हो, अन्य भाषा में बोलना हो, चंगाई का उपहार हो&#8230;, यदि आपमें प्रेम नहीं है तो इसका कोई फायदा नहीं है।\r\n\r\nकिसी टेलीफ़ोन या मोबाइल फ़ोन को देखें, जो बहुत साधारण लगता है। लेकिन जब आप विदेश में रहने वाले अपने प्रियजन से एक ही डिवाइस पर बात करते हैं तो आप खुशी से भर जाते हैं। आप दूसरे छोर पर मौजूद व्यक्ति की आवाज़ और प्यार को सुनने और महसूस करने के लिए बहुत उत्साहित हो जाते हैं। लेकिन अन्य समय में यह सामान्य फोन जैसा ही रह जाता है।\r\n\r\nउसी प्रकार, प्रभु भविष्यवक्ता के माध्यम से बात करते हैं, जैसे फोन के माध्यम से बात करना। और यदि प्रभु के संतो को आत्माओं से प्रेम नहीं है तो वह सन्देश बन्द हो जायेगा। यह सत्य है कि भविष्यवक्ता ईश्वर के रहस्यों को प्रकट करते हैं। परन्तु यदि भविष्यद्वक्ता के हृदय में प्रेम न हो, तो उसके पास जितने भी उपहार हैं, वे व्यर्थ हैं।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}