{"uniqueid":"20251026133924_db72837d","date":"2024-04-12","title":"मरते दम तक।","key_verse":"8_1:17","memory_verse":{"label":"दिन का वचन","text":"“जहां तू मरेगी वहां मैं भी मरूंगी, और वहीं मुझे मिट्टी दी जाएगी. यदि मृत्यु छोड़ और किसी कारण मैं तुझ से अलग होऊं, तो यहोवा मुझ से वैसा ही वरन उस से भी अधिक करे.” (रूत 1:17)."},"devotion":{"label":"वचन पर मनन","text":"रुत के सभी सात निर्णयों से पता चलता है कि मोआबी महिला का अपनी सास नाओमी के साथ रहने का दृढ़ संकल्प था. उसने ठान लिया था कि वह उसी स्थान पर मरेगी जहां नाओमी मरती है.\r\n\r\nप्राचीन भारत में सती नामक प्रथा थी; जहां एक विधवा अपने मृत पति की चिता में कूदकर अपनी जान दे देती है. लेकिन रुत ऐसी किसी मजबूरी में नहीं थी. लेकिन उसके उसी स्थान पर मरने के संकल्प का गहरा आध्यात्मिक अर्थ है जहां उसकी सास की मृत्यु हुई थी.\r\n\r\nजो लोग सदैव मसीह के साथ हैं, वे भी उनकी मृत्यु की समानता में शामिल हो जायेंगे. पवित्रशास्त्र कहता है, “क्योंकि यदि हम उस की मृत्यु की समानता में उसके साथ जुट गए हैं, तो निश्चय उसके जी उठने की समानता में भी जुट जाएंगे. सो यदि हम मसीह के साथ मर गए, तो हमारा विश्वास यह है, कि उसके साथ जीएंगे भी.\" (रोमियों 6:5,8).\r\n\r\nजिस क्षण आप यीशु मसीह को अपने प्रभु और उद्धारकर्ता के रूप में स्वीकार करते हैं, आप उसी क्षण पाप के लिए मर जाते हैं. और आप अपने आप को मसीह के साथ क्रूस पर चढ़ाने के लिये दे दो; वह आपकी स्वयं की मृत्यु का स्थान है.\r\n\r\n“मैं मसीह के साथ क्रूस पर चढ़ाया गया हूं, और अब मैं जीवित न रहा, पर मसीह मुझ में जीवित है: और मैं शरीर में अब जो जीवित हूं तो केवल उस विश्वास से जीवित हूं, जो परमेश्वर के पुत्र पर है, जिस ने मुझ से प्रेम किया, और मेरे लिये अपने आप को दे दिया.” (गलातियों 2:20).\r\n\r\nयीशु मसीह को स्वीकार करने से पहले संत ऑगस्टीन अधर्मी जीवन व्यतीत करते थे. ईसाई बनने के बाद उन्होंने अपना पुराना पापपूर्ण जीवन दफन कर दिया. उनकी पूर्व प्रेमिका, जो इस परिवर्तन से अनजान थी, ने उनसे पूछा: 'ऑगस्टीन, तुम मेरे प्रति इतने उदासीन क्यों हो?' ऑगस्टीन ने उसकी ओर रुख भी नहीं किया बल्कि कहा: 'तुम वही व्यक्ति हो; लेकिन मैं वैसा नहीं हूं, क्योंकि मसीह मुझमें रहता है'. इतना कहकर वह वहां से चला गया.\r\n\r\nक्या आप उस स्थान को जानते हैं जहां एक व्यक्ति को यीशु मसीह में दफनाया गया था? यही वह स्थान है जहाँ वह अपना बपतिस्मा प्राप्त करता है. बपतिस्मा लेते समय, हम बूढ़े व्यक्ति को उसके पूरे क्रोध, पाप और वासनाओं के साथ दफनाते हैं. और हम पानी में डूबकर खुद को शुद्ध करते हैं.\r\n\r\nपवित्रशास्त्र कहता है, \"या क्या तुम नहीं जानते कि हम में से जितनों ने मसीह यीशु में बपतिस्मा लिया, उनकी मृत्यु में बपतिस्मा लिया?\" (रोमियों 6:3) बपतिस्मा के लिए प्रभु यीशु हमारे लिए एक महान आदर्श हैं, और उन्होंने हमारे लिए उनके नक्शेकदम पर चलने के लिए एक उदाहरण छोड़ा है (1 पतरस 2:21).\r\n\r\nपरमेश्वर के प्रिय लोगो, यद्यपि रुत एक अन्यजाति स्त्री थी, फिर भी उसे वह रहस्योद्घाटन हुआ. क्या आप समर्पण करेंगे और उस रहस्योद्घाटन के प्रति समर्पण करेंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और मैं ने दृष्टि की, और देखो, एक उजला बादल है, और उस बादल पर मनुष्य के पुत्र सरीखा कोई बैठा है, जिस के सिर पर सोने का मुकुट और हाथ में चोखा हंसुआ है.” (प्रकाशितवाक्य 14:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}