{"uniqueid":"20251026133928_db72837c","date":"2024-04-11","title":"युग के अंत में।","key_verse":"40_24:10","memory_verse":{"label":"दिन का वचन","text":"\"तब बहुतेरे ठोकर खाएंगे, और एक दूसरे से बैर रखेंगे.\" (मत्ती 24:10)."},"devotion":{"label":"वचन पर मनन","text":"हम पहले से ही युग के अंत में हैं; हम ऐसे दिनों में आ गए हैं जहां हर जगह दुष्टता व्याप्त है; विश्वास के विश्वासघात के समय में शास्त्र कहता है, युग के अंत में, लोग एक-दूसरे को धोखा देंगे और एक-दूसरे से नफरत करेंगे.\r\n\r\nऐसी नफरत का कारण क्या है? ऐसे आरोप लगाने का आधार क्या है? यह केवल प्रेम की कमी के कारण है. समय के अंत में प्रेम कम हो जाएगा. जैसे लोग एक दूसरे से नफरत करते हैं, जैसे उन्होंने अपना पहला प्यार खो दिया है. परन्तु यदि तेरे हृदय में ईश्वरीय प्रेम हो, तो क्या यह बहुत से पापों को ढांप न देगा? (1 पतरस 4:8, नीतिवचन 10:12).\r\n\r\nजब कोई व्यक्ति पाप में फंस जाए तो हमें क्या करना चाहिए? क्या हमें आंखें मूंद कर आगे बढ़ जाना चाहिए?; या हमें यह खबर चारों ओर फैला देनी चाहिए? हमें इसमें से कुछ भी नहीं करना चाहिए, बल्कि दिव्य प्रेम के साथ, जब वह अकेला हो तो हमें उसके अपराध के बारे में बताना चाहिए.\r\n\r\nहमें उसके साथ प्रार्थना में हाथ मिलाना चाहिए, आंसुओं के साथ उसके लिए उत्साहपूर्वक प्रार्थना करनी चाहिए और उसकी आत्मा को वापस प्रभु की ओर मोड़ना चाहिए. फिर भी यदि उसे पश्चाताप न हो तो उसे अकेला छोड़ देना ही बेहतर है. भले ही वह आपकी सलाह न माने, फिर भी आपको उसके बारे में खबरें नहीं फैलानी चाहिए. अपने हृदय में यह कभी न सोचो कि उसे चर्च से निकाल दिया जाये और लज्जित किया जाये. हमें प्रभु के पास उनकी वापसी की प्रतीक्षा करनी चाहिए; और उसके विनाश की आशा न करो (2 तीमुथियुस 2:26, याकूब 5:19-20).\r\n\r\nजब आप उसकी निंदा करते हैं और उसके पापों को सारी दुनिया के सामने प्रकट करते हैं तो प्रभु को इससे नफरत है. यदि कोई ऐसा करने का साहस करता है, तो ऐसा व्यक्ति परमेश्वर के न्याय और निंदा से बच नहीं पाएगा. प्रेरित पौलुस चेतावनी देता है और कहता है, \"सो हे दोष लगाने वाले, तू कोई क्यों न हो; तू निरुत्तर है! क्योंकि जिस बात में तू दूसरे पर दोष लगाता है, उसी बात में अपने आप को भी दोषी ठहराता है, इसलिये कि तू जो दोष लगाता है, आप ही वही काम करता है.\" (रोमियों 2:1).\r\n\r\nनूह के जीवन की एक घटना देखिए.  वह दाखमधु पीकर मतवाला हो गया, और अपने तम्बू में नंगा हो गया. उसके पुत्र शेम और येपेत ने वस्त्र लेकर अपने पिता का नंगापन ढांप दिया. परन्तु कनान के पिता हाम ने अपने पिता का नंगापन देखा, और जाकर अपने दोनों भाइयों को समाचार दिया. नूह को अपने पुत्र हाम का कृत्य जानकर दुःख हुआ; इसलिये उसने हाम को श्राप दिया. और उस श्राप के कारण हाम के वंशजों को श्राप के अधीन जीवन जीना पड़ा.\r\n\r\nयद्यपि हाम उसका अपना पुत्र था, फिर भी नूह ने उसके कृत्य के कारण उसे शाप दिया. आज, आप ईश्वर की संतान हो सकते हैं; लेकिन दूसरों की आलोचना या निंदा करने के लिए अपने दिल में जगह न दें.\r\n\r\nप्रभु के प्रिय लोगो, यह प्रभु की कृपा के कारण है कि आप जीवित हैं और नष्ट नहीं हुए हैं. यह उसकी कृपा के कारण है कि आप जीवितों की भूमि में बने हुए हैं. यदि आपको इस अनुग्रह में खड़ा रहना है, तो आपको अपने आप को प्रभु और मनुष्यों के सामने विनम्र करना होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि जो कोई मांगता है, उसे मिलता है; और जो ढूंढ़ता है, वह पाता है और जो खटखटाता है, उसके लिये खोला जाएगा.\" (मत्ती 7:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}