{"file_number":427,"date":"2024-04-10","title":"मसीह के जीवन में।","key_verse":"40_4:11","memory_verse":{"label":"दिन का वचन","text":"\"तब शैतान उसके पास से चला गया, और देखो, स्वर्गदूत आकर उस की सेवा करने लगे।\" (मत्ती 4:11)।"},"devotion":{"label":"वचन पर मनन","text":"जब प्रभु यीशु मनुष्य के पुत्र के रूप में पृथ्वी पर आए, तो उन्होंने अपनी सारी महिमा, वैभव और ऐश्वर्य को अलग रख दिया; और उस ने दास का रूप धारण करके नम्रता का कमर बान्ध लिया। वह हाड़-मांस से हमारे जैसा ही था। और वह स्वर्गदूतों से थोड़ा ही कम बनाया गया (इब्रानियों 2:9)।\r\n\r\nपरमेश्वर के पुत्र यीशु मसीह की सेवा परमेश्वर के स्वर्गदूतों द्वारा की जानी थी। सभी सुसमाचारों से, हम प्रभु यीशु के जीवन भर स्वर्गदूतों द्वारा की गई सेवा के बारे में पढ़ सकते हैं, जो हमारे अनुसरण के लिए एक आदर्श हैं।\r\n\r\nयीशु के जन्म पर, स्वर्गदूत बहुत खुशी से भर गए। वे मैदान में चरवाहों को दिखाई दिए, और स्वर्गीय मेज़बानों की भीड़ ने गाते हुए प्रभु की स्तुति की: \"कि आकाश में परमेश्वर की महिमा और पृथ्वी पर उन मनुष्यों में जिनसे वह प्रसन्न है शान्ति हो।\" (लूका 2:14).\r\n\r\nजब स्वर्गदूत को पता चला कि हेरोदेस सभी बच्चों को मारने की योजना बना रहा है, तो उन्होंने तुरंत यूसुफ को सपने में दिखाई दिया और कहा: “उन के चले जाने के बाद देखो, प्रभु के एक दूत ने स्वप्न में यूसुफ को दिखाई देकर कहा, उठ; उस बालक को और उस की माता को लेकर मिस्र देश को भाग जा; और जब तक मैं तुझ से न कहूं, तब तक वहीं रहना; क्योंकि हेरोदेस इस बालक को ढूंढ़ने पर है कि उसे मरवा डाले।” (मत्ती 2:13)।\r\n\r\nजब हेरोदेस मर गया, तो देखो, मिस्र में यूसुफ को स्वप्न में प्रभु का एक दूत दिखाई दिया, और कहा, \"कि उठ, बालक और उस की माता को लेकर इस्राएल के देश में चला जा; क्योंकिं जो बालक के प्राण लेना चाहते थे, वे मर गए।\" (मत्ती 2:20)\r\n\r\nजब यीशु ने चालीस दिन और चालीस रात उपवास किया, तो परीक्षा करनेवाला उसकी परीक्षा करने आया। सभी प्रलोभनों पर विजय पाने के बाद, स्वर्गदूत आए और उनकी सेवा की। यह कितना आरामदायक और उत्साहवर्धक रहा होगा! प्रभु स्वर्गदूतों की सेवा से बहुत प्रसन्न हुए होंगे; और उसने उनकी सेवकाई को अस्वीकार नहीं किया (मत्ती 4:11)।\r\n\r\nप्रभु के पुनरुत्थान के समय, प्रभु का एक दूत स्वर्ग से उतरा। उसने कब्र का पत्थर लुढ़का दिया और उस पर बैठ गया (मत्ती 28:2)। स्वर्गदूत का चेहरा बिजली की तरह चमक रहा था, और स्वर्गदूत को देखते ही सभी रक्षक मरे हुए लोगों की तरह गिर पड़े। जबकि उसके चेहरे से सैनिकों में डर पैदा हो गया था, मरियम, मगदीलिनी और अन्य महिलाएं उसके साथ साहसपूर्वक बात कर सकती थीं।\r\n\r\nउसी प्रकार, जब यीशु मसीह स्वर्ग पर चढ़े, तो स्वर्गदूतों ने शिष्यों को दर्शन दिए और कहा: “गलील के पुरूषो, तुम क्यों खड़े स्वर्ग की ओर देख रहे हो? यही यीशु, जो तुम्हारे पास से स्वर्ग पर उठा लिया गया, जिस रीति से तुम ने उसे स्वर्ग में जाते देखा था, उसी रीति से वह फिर आएगा” (प्रेरितों 1:11)।\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु स्वयं जयजयकार के साथ, महादूत की आवाज के साथ, और परमेश्वर की तुरही के साथ स्वर्ग से उतरेंगे। उस दिन हम प्रभु और उसके सब स्वर्गदूतों को देखेंगे; और हम आनन्दित होकर उसका भजन गाएंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}