{"file_number":428,"date":"2024-04-05","title":"जैसा ऊपर उठाया गया।","key_verse":"43_3:14-15","memory_verse":{"label":"दिन का वचन","text":"\"और जिस रीति से मूसा ने जंगल में सांप को ऊंचे पर चढ़ाया, उसी रीति से अवश्य है कि मनुष्य का पुत्र भी ऊंचे पर चढ़ाया जाए। ताकि जो कोई विश्वास करे उस में अनन्त जीवन पाए॥\" (यूहन्ना 3:14-15)।"},"devotion":{"label":"वचन पर मनन","text":"आइए हम मूसा के समय में घटी एक घटना पर नजर डालें। जब मूसा इस्राएल के लोगों को जंगल में ले गया, तब यहोवा ने उसके द्वारा बहुत से आश्चर्यकर्म किए। जंगल बिच्छुओं और साँपों से भरा हुआ था; परन्तु यहोवा ने उन बिच्छुओं और सांपों के मुंह बान्ध दिए थे। इस कारण इस्राएलियों को किसी साँप ने नहीं काटा; न ही किसी बिच्छू ने काटा। वे इस्राएलियों से दूर रहे।\r\n\r\nपरन्तु एक दिन इस्राएल के लोग परमेश्वर के दास मूसा के विरुद्ध कुड़कुड़ाने लगे। \"सो वे परमेश्वर के विरुद्ध बात करने लगे, और मूसा से कहा, तुम लोग हम को मिस्र से जंगल में मरने के लिये क्यों ले आए हो? यहां न तो रोटी है, और न पानी, और हमारे प्राण इस निकम्मी रोटी से दुखित हैं।” (गिनती 21:5)।\r\n\r\nऔर यहोवा मूसा के विरुद्ध उनका सब बुड़बुड़ाना सुन रहा था। इस्राएलियों को यह मालूम नहीं था कि यहोवा को बड़बड़ाने से घृणा है। यद्यपि प्रभु ने उनका पालन-पोषण किया था और उनका नेतृत्व किया था; यहाँ तक कि जब उसने उन्हें स्वर्गदूतों का भोजन दिया; यहाँ तक कि जब उसने चट्टान में से जल प्रदान किया, तब भी वे बड़बड़ाते रहे।\r\n\r\nउनके बड़बड़ाने से उग्र सर्पों के मुँह खुल गये। और उन साँपों ने तुरन्त उन पर आक्रमण करना और बड़बड़ानेवालों को काटना आरम्भ कर दिया। वे दर्द सहन नहीं कर पा रहे थे; और कई लोगों की जान चली गयी।\r\n\r\nइस घटना से हमें जीवन का सबक सीखने की जरूरत है। जब हम प्रभु की दृष्टि में नम्रता से रहते हैं, तो प्रभु हमारे आस-पास के लोगों का मुंह बंद कर देते हैं; और सांपों के जहर पर लगाम लगाता है। यहोवा सिंहों का मुंह बान्धता है, और आग की प्रचण्ड गर्मी को शान्त करता है। लेकिन जिस क्षण हम प्रभु के सेवकों के खिलाफ बड़बड़ाना शुरू करते हैं, उसी क्षण हम प्रभु की कृपा खो देते हैं। हम आप ही उग्र साँपों का मुँह खोल देंगे। और जब वे हम पर हमला करेंगे तो हम दर्द सहन नहीं कर पाएंगे।\r\n\r\nउस समय परमेश्‍वर के सेवकों के विरुद्ध शिकायत करना आनंददायक प्रतीत हो सकता है। लेकिन सच्चाई यह है: इससे प्रभु के दिल को गहरी चोट पहुंचेगी। और इस कृत्य से आप स्वयं अपने और अपने परिवार पर अभिशाप लाएंगे। प्रभु ने यह भी कहा है कि मनुष्य को अपने हर व्यर्थ शब्द का हिसाब देना होगा।\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने आप को जाँचो। प्रभु की ओर देखो; उनसे क्षमा मांगें और उन लोगों से भी जिनके विरुद्ध आपने बोला है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}