{"uniqueid":"20251026133940_db728360","date":"2024-04-04","title":"ऊंचाइयों में।","key_verse":"5_32:13","memory_verse":{"label":"दिन का वचन","text":"“उसने उसको पृथ्वी के ऊंचे ऊंचे स्थानों पर सवार कराया, और उसको खेतों की उपज खिलाई; उसने उसे चट्टान में से मधु और चकमक की चट्ठान में से तेल चुसाया॥” (व्यवस्थाविवरण 32:13)."},"devotion":{"label":"वचन पर मनन","text":"इस्राएल को आशीष देना प्रभु की इच्छा और प्रसन्नता है. हमें यह कभी नहीं भूलना चाहिए कि प्रभु हमें आशीष देने के इच्छुक हैं; हमें इसके बारे में कभी कोई संदेह नहीं होना चाहिए.\r\n\r\nजब हम अपने राष्ट्र को देखते हैं, तो आपको बहुत से अन्यजातियों को उच्च पदों पर बहुत अधिकार के साथ आसीन पाएंगे. प्रभु चाहते हैं कि उनके लोगों को अन्यजातियों की तुलना में अधिक आशीष मिले.\r\n\r\nजब प्रभु ने आदम को रचा, तो उसने एक वाटिका बनाई जो सर्वोत्तम और सबसे उपजाऊ थी; सभी प्रकार के फल देने वाले पेड़ों के साथ. जब यहोवा ने इब्राहीम के वंशजों को एक राष्ट्र देने की इच्छा की, तो उसने वादा किया और उन्हें कनान दिया: दूध और शहद की भूमि.\r\n\r\nऔर हम से, नए नियम में ईश्वर की संतानों से, उसने न केवल सांसारिक आशीर्वाद का वादा किया है, बल्कि ऊपर से आशीष और आध्यात्मिक आशीष का भी वादा किया है.\r\n\r\nबहुत से लोग सोचते हैं कि गरीबी के बावजूद ही वे आध्यात्मिक प्रगति कर सकते हैं. और उनके दृष्टिकोण के कारण, प्रभु उन्हें आशीर्वाद देने में सक्षम नहीं हैं. यह केवल तभी होता है जब प्रभु के लोग धन्य होते हैं, क्या वे दूसरों के लिए आशीष का माध्यम बन सकते हैं.\r\n\r\nकेवल जब विश्वासियों को आशीष दिया जाता है, तो वे अपनी उदार पेशकश के माध्यम से, प्रभु के सेवा का समर्थन कर सकते हैं. चर्च बनाये जा सकते थे; मिशनरियों को केवल ऐसे दशमांश और दान के माध्यम से ही क्षेत्रों में भेजा जा सकता था. हमें आशीष देना ईश्वर की इच्छा है. पवित्रशास्त्र कहता है, “और यहोवा तुझ को पूंछ नहीं, किन्तु सिर ही ठहराएगा, और तू नीचे नहीं, परन्तु ऊपर ही रहेगा; यदि परमेश्वर यहोवा की आज्ञाएं जो मैं आज तुझ को सुनाता हूं, तू उनके मानने में मन लगाकर चौकसी करे;” (व्यवस्थाविवरण 28:13).\r\n\r\nप्रभु को धन्यवाद और स्तुति करे जिसने हमारी दीन अवस्था में हमारे बारे में सोचा. जिस प्रभु ने हमारी दीन-हीन अवस्था में हमारे बारे में सोचा, वह हमे उसी अवस्था में नहीं जाने देगा, बल्कि हमे ऊँचाइयों पर पहुँचा देगा. और हमे नीच अवस्था में रहने की कोई आवश्यकता नहीं है. पवित्रशास्त्र कहता है, \"क्योंकि तुम हमारे प्रभु यीशु मसीह का अनुग्रह जानते हो, कि वह धनवान था, तौभी तुम्हारे लिये कंगाल बन गया, कि तुम उसके कंगाल होने से धनी हो जाओ\" (2 कुरिन्थियों 8:9).\r\n\r\nयह कितना सच है कि वह हमें अमीर बनाने के लिए गरीब बन गया. अगर ऐसा है, तो क्या हमें अमीरी की ओर काम नहीं करना चाहिए? जब हम धन कहते हैं तो इसका मतलब सिर्फ सांसारिक धन नहीं है. लेकिन इसका मतलब यह है कि हमें अनुग्रह, दया, दिव्य प्रेम और पवित्रता से समृद्ध होना चाहिए. सब चाँदी और सोना यहोवा का है; पहाड़ियाँ और सभी जानवर उसी के हैं. प्रभु के प्रिय लोगो, हर अच्छा उपहार हमारे प्यारे प्रभु से आता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जैसे कि मिस्र देश से तेरे निकल आने के दिनों में, वैसी ही अब मैं उसको अद्भुत काम दिखाऊंगा. अन्यजातियां देखकर अपने सारे पराक्रम के विषय में लजाएंगी; वे अपने मुंह को हाथ से छिपाएंगी, और उनके कान बहिरे हो जाएंगे.” (मीका 7:15-16)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}