{"uniqueid":"20251026133944_db72835f","date":"2024-04-03","title":"दोनों में से एक","key_verse":"42_17:34","memory_verse":{"label":"दिन का वचन","text":"\"मैं तुम से कहता हूं, उस रात दो मनुष्य एक खाट पर होंगे, एक ले लिया जाएगा, और दूसरा छोड़ दिया जाएगा.\" (लूका 17:34)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु का आगमन निश्चित है; और वह जल्द ही आ रहा है. उनके आगमन के लिए तैयार रहना हमारा कर्तव्य है. लुका के 17वें अध्याय में प्रभु अपने आगमन के बारे में विस्तार से बताते हैं. हम देखते हैं कि उसके आने पर एक ही घर से एक को ले जाया जाएगा; और एक और आदमी पीछे छूट जाएगा; और हम अपने दिल में विचार करना शुरू करते हैं.\r\n\r\nप्रभु यीशु ने दो व्यक्तियों का उल्लेख किया है जो लेटे हुए हैं. किसी व्यक्ति के रात को बिस्तर पर जाने में कोई बुराई नहीं है, क्योंकि नींद हर किसी के लिए जरूरी है. हालाँकि ये दोनों व्यक्ति सोते हुए प्रतीत होते थे, लेकिन उनमें से प्रत्येक ने अपने हृदय को जिस तरह से तैयार किया था उसमें बहुत अंतर था.\r\n\r\nउनमें से प्रत्येक विशेषताओं और दृष्टिकोण के मामले में बहुत अलग थे. उनमें से एक तुरही की आवाज़ पर जागने की तैयारी के साथ सो रहा है. जबकि वह शारीरिक रूप से सो रहा है, उसका दिल जाग रहा है; तुरही की ध्वनि सुनने की लालसा से. वह दिल से जाग रहा है, उम्मीद कर रहा है कि प्रभु किसी भी समय वापस आएँगे.\r\n\r\nजबकि दूसरे व्यक्ति को प्रभु की वापसी की कोई चिंता नहीं थी. वह अपने दिल में सोचता है, 'मसीह के दिनों से ही, हर कोई कहता है कि वह जल्द ही आएगा. जो अब तक नहीं आया, वह क्या इसके बाद आएगा? वह भी क्या वह रात को आएंगे?' उसके हृदय में ऐसे व्यर्थ विचार होंगे. लेकिन अफसोस! वह आदमी पीछे छूट जायेगा.\r\n\r\nदो स्त्रियाँ एक साथ चक्की पीस रही होंगी. एक स्त्री का हृदय स्वर्गीय विचारों से भर गया है. जबकि दूसरी महिला सांसारिक विचारों से परिपूर्ण है. पहली स्त्री पीसने के शोर में भी प्रभु की आवाज़ की लालसा रखती है; जबकि दूसरी महिला सांसारिक चिंताओं से भरी होती है. तो पहली स्त्री ले ली जाएगी और दूसरी छोड़ दी जाएगी.\r\n\r\nदो आदमी मैदान में रहेंगे. एक व्यक्ति का हृदय प्रभु के साथ संगति में है. वह मन ही मन फसल के प्रभु से प्रार्थना कर रहा होगा कि वह अपने सेवकों को भेजे, क्योंकि फसल प्रचुर मात्रा में है.\r\n\r\nजबकि दूसरे आदमी ने पड़ोसी के खेत को देखा होगा और ईर्ष्या के कारण दुष्ट योजनाओं के बारे में सोचा होगा. या वह अपनी आत्मा से बात करके कह सकता है, “शान्त रहो, हे मेरी आत्मा! मैं तुम्हारे लिये बहुत सा अन्न इकट्ठा करूंगा; और बड़े खलिहान बनाओ”. लेकिन अफसोस! तुरही की अप्रत्याशित ध्वनि के कारण, सांसारिक व्यक्ति पीछे छूट जाएगा. परमेश्वर के प्रिय लोगो, यदि यह अभी घटित हो तो क्या हम उसके आगमन पर तैयार पाए जाएंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये तुम भी तैयार रहो, क्योंकि जिस घड़ी तुम सोचते भी नहीं हो, उसी घड़ी मनुष्य का पुत्र आ जाएगा\" (मत्ती 24:44)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}