{"uniqueid":"20251026133948_db72835e","date":"2024-04-02","title":"आज़ादीमें।","key_verse":"48_5:1","memory_verse":{"label":"दिन का वचन","text":"\"मसीहने स्वतंत्रता के लिये हमेंस्वतंत्र किया है; सो इसी मेंस्थिर रहो, और दासत्व केजूए में फिर से न जुतो॥\"(गलातियों 5:1)."},"devotion":{"label":"वचन पर मनन","text":"जोलोग बंधन से मुक्त होगए हैं, वे फिर कभीपाप के बंधन मेंनहीं फंसेंगे, अगर वे उस कीमतके बारे में सोचें जो मसीह नेउनकी मुक्ति के लिए चुकाईहै.\r\n\r\nकईवर्ष पहले अफ़्रीका के गुलामों कोजंजीरों से बाँधा जाताथा; और बेचने केलिए संयुक्त राज्य अमेरिका के दास बाज़ारमें पंक्तिबद्ध थे. उनकी हालत बहुत दयनीय थी. उनके सिर शर्म से झुक गयेथे, क्योंकि उन्होंने अपना परिवार खो दिया था;उनकी स्वतंत्रता; उनकी खुशी; और यहां तककि अपना जीवन जारी रखने में रुचि भी रखते हैं.\r\n\r\nउनमेंसे एक हृष्ट-पुष्टयुवक था, जो एक शाहीपरिवार से था. वहचिल्लाता रहा और कहता रहाकि वह किसी तरहखुद को आजाद करेगाऔर अपने वतन लौटेगा; और जो कोईउसे मोल लेने का साहस करेगा,वह उसका लोहू पी जाएगा. उसकाक्रोध देखकर गुलाम व्यापारी ने उसे कोड़ोंसे पीटा और कहा किअगर वह इसी तरहचिल्लाता रहा तो जल्द हीभूख से मर जाएगा.\r\n\r\nएकबुजुर्ग पादरी जो यह सबदेख रहा था, उस युवक परदया से भर गया.इसलिए वह दास व्यापारीके पास गया, उस युवक कीकीमत चुकाई और उसे बंधनसे मुक्त करने का आदेश दिया.फिर वह उस आदमीके पास गए, उसे प्यार से थपथपाया, उसेरिहाई का प्रमाण पत्रदिया और कहा, 'मेरेबेटे, अब तुम आज़ादहो. आप अपने देशवापस जा सकते हैं'.\r\n\r\nउसबुजुर्ग पादरी के इन शब्दोंने उस युवक कादिल भर आया. गालोंपर आंसू बहाते हुए उन्होंने कहा, 'सर, मैं आपके प्यार से पूरी तरहप्रभावित हूं. मैं अपने देश वापस जाकर राजा बनने के बजाय ईमानदारीसे आपकी सेवा करना और वह सबकरना पसंद करूंगा जो आप मुझेआदेश देते हैं.' और बाद केदिनों में वह उस पादरीका घनिष्ठ सेवक और सहयोगी बनगया.\r\n\r\nइसकहानी में, हम उस मुक्तिऔर स्वतंत्रता की छाया देखतेहैं जो प्रभु यीशुने क्रूस पर अपना बहुमूल्यरक्त बहाकर हमारे लिए खरीदी थी. प्रेरित पौलुस कहता है, “हे भाइयो, तुम्हेंस्वतन्त्रता के लिये बुलायागया है; परन्तु स्वतंत्रता को शरीर केलिये अवसर न बनाओ, परन्तुप्रेम से एक दूसरेकी सेवा करो”(गलातियों 5:13).\r\n\r\nपवित्रशास्त्रभी हमें याद दिलाता है और कहताहै, \"और अपने आपको स्वतंत्र जानो पर अपनी इसस्वतंत्रता को बुराई केलिये आड़ न बनाओ, परन्तुअपने आप को परमेश्वरके दास समझ कर चलो.\" (1 पतरस2:16).\r\n\r\nपरमेश्वरके प्रिय लोगो, प्रभु यीशु की ओर देखे.पवित्रशास्त्र कहता है, \"जैसा कि मनुष्य कापुत्र इसलिये नहीं आया कि उसकी सेवाकी जाए, परन्तु इसलिये आया कि वह सेवाकरे, और बहुतों कीछुड़ौती के लिये अपनाप्राण दे\" (मत्ती 20:28)."},"conclusion":{"label":"मनन के लिए पद","text":["मननके लिए: \"यदि तुम मेरी आज्ञाओं को मानोगे, तोमेरे प्रेम में बने रहोगे, जैसे मैं ने अपने पिताकी आज्ञाओं को माना हैऔर उसके प्रेम में बना हूं\" (यूहन्ना 15:10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}