{"uniqueid":"20251026133952_db720f5a","date":"2024-03-30","title":"हे पिता, इन्हें क्षमा कर।","key_verse":"42_23:34","memory_verse":{"label":"दिन का वचन","text":"\"तब यीशु ने कहा, \"हे पिता, इन्हें क्षमा कर, क्योंकि ये नहीं जानते कि क्या कर रहे हैं\" (लूका 23:34)."},"devotion":{"label":"वचन पर मनन","text":"आशा से कलवारी के क्रूस की ओर देखे. यहां तक कि जब उनका शरीर कुचला हुआ था और उनके घावों और चाबुकों से खून बह रहा था, तब भी देखें कि प्रभु ने क्रूस पर हमारे लिए कैसे प्रार्थना की. उन्होंने हमारे लिए पिता परमेश्वर से मध्यस्थता की. उनका एकमात्र उद्देश्य अपने बच्चों को उनके पापों की क्षमा के प्रति आश्वस्त करना था.\r\n\r\nहमारे प्रभु के हृदय से जीवन देने वाले झरने से निकले शब्द, जब वह क्रूस पर अपना जीवन उंडेल रहा था, हम में से प्रत्येक के लिए उसके बोझ को प्रकट करते हैं; और उसकी प्यास है कि हम सभी को उसके खून से माफ कर दिया जाए और उद्धार की ओर ले जाया जाए.\r\n\r\nहमारा प्रभु क्षमा करने वाला प्रभु है; और वह पूर्णतः क्षमा कर देता है. इसीलिए उसने पिता परमेश्वर से विनती की और कहा, “हे पिता, इन्हें क्षमा कर दे, क्योंकि ये नहीं जानते कि ये क्या कर रहे हैं.”\r\n\r\nयहां तक कि जब उन्होंने उसके पवित्र हाथों को लंबे और क्रूर कीलों से क्रूस पर ठोक दिया; तब भी वह उन लोगों के लिए प्रार्थना कर रहा था जिन्होंने उसे क्रूस पर चढ़ाया था. वह प्रार्थना किया की उन पर दया की जाएं. इतिहासकारों का कहना है कि जब वह क्रूस पर लटका हुआ था, तब उसे पूरे छह घंटों तक प्रार्थना करते हुए पाया गया था. यह सच है, कि संपूर्ण मानवजाति के वर्तमान और भविष्य के पापों के लिए उसका क्रूस से बहता लहू आज भी उद्धार देता है.\r\n\r\nउसने क्षमा के लिए पिता परमेश्वर से प्रार्थना की होगी:\r\n\r\nपीलातुस जैसे लोगों को माफ करना, जो विभिन्न प्रभावों से प्रभावित हैं और निर्णय लेने में असमर्थ हैं;\r\n\r\nहेरोदेस जैसे लोगों को माफ करना, जो चालाक रणनीतियों के साथ अत्याचारी की तरह शासन करने की कोशिश करते हैं;\r\n\r\nहन्ना और कैफा जैसे लोगों को क्षमा करना, जो क्रूरता से शासन करते हैं और निर्दोषों को दंडित करते हैं;\r\n\r\nऔर फरीसियों और सदूकियों जैसे लोगों को क्षमा करना, जो स्वयं को तो धर्मी दिखाते हैं, परन्तु अपने हृदय में भक्षण करने वाले भेड़ियों के समान हैं.\r\n\r\nमनुष्यों के हृदय, मन और कार्यों में गहरी पापबुद्धि व्याप्त है! यह एक पुराने तमिल भजन के शब्दों को याद दिलाता है: 'हमारे हाथों के पाप बहुत सारे और बहुत भयानक हैं. हे प्रभु, क्या आप अपने हाथों से बहते हुए बहुमूल्य रक्त से मेरे गंभीर पापों को नहीं धोएंगे?'\r\n\r\nप्रभु ने जो कुछ भी कहा, उसे क्रूस पर पूरा किया. उन्होंने क्षमा की सर्वोच्चता को उजागर किया. प्रभु यीशु ने कहा, “परन्तु मैं तुम से यह कहता हूं, कि बुरे का सामना न करना; परन्तु जो कोई तेरे दाहिने गाल पर थप्पड़ मारे, उस की ओर दूसरा भी फेर दे&#8230;.परन्तु मैं तुम से यह कहता हूं, कि अपने बैरियों से प्रेम रखो और अपने सताने वालों के लिये प्रार्थना करो.” (मत्ती 5: 39,44).\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप भी एक दूसरे को क्षमा करोगे, जैसे प्रभु ने हमे क्षमा किया?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और तुम इसी के लिये बुलाए भी गए हो क्योंकि मसीह भी तुम्हारे लिये दुख उठा कर, तुम्हें एक आदर्श दे गया है, कि तुम भी उसके चिन्ह पर चलो.\" (1 पतरस 2:21)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}