{"uniqueid":"20251026133956_db720f42","date":"2024-03-27","title":"आँसू जो बह निकले।","key_verse":"43_11:35","memory_verse":{"label":"दिन का वचन","text":"\"यीशु रोया\" (यूहन्ना 11:35)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु ने न केवल अपना नाम और अपना प्रेम हम पर उंडेल दिया; परन्तु उसने हमारे लिये अपने आँसू भी बहाए. हम परमपिता परमेश्वर को पवित्रशास्त्र में आँसू बहाते हुए नहीं देखते हैं. न ही हम पवित्र आत्मा को आँसू बहाते हुए देखते हैं. ऐसा इसलिए है क्योंकि ईश्वर आत्मा है.\r\n\r\nपरन्तु प्रभु यीशु हमारे ही समान हाड़-माँस के थे; उसे हर तरह से दबाया और कुचला गया. उसने हमारे सारे दुःख सह लिए और स्वयं हमारे साथ जुड़ गया; और हमारे लिये आँसू बहाया.\r\n\r\nजब उसका परम प्रिय मित्र लाजर मर गया, तो वह कब्र के पास खड़ा रहा; और उसका हृदय व्याकुल हो गया. पवित्रशास्त्र कहता है कि, \"यीशु रोया\" (यूहन्ना 11:35). हाँ, आँसू बहाने की वजह उसका प्यार ही था. तब उसके आस-पास के लोगों ने कहा, “देखो, वह उससे कितना प्रेम करता था!” (यूहन्ना 11:36)\r\n\r\nपवित्रशास्त्र हमें \"रोनेवालों के साथ भी रोने\" की सलाह देता है (रोमियों 12:15). जब आप अपने दुखों से अभिभूत होते हैं और रोते हैं, तो प्रभु आपके साथ अपने आँसू बहाने और आपको सांत्वना देने के लिए दयालु होते हैं.\r\n\r\nलाजर की मृत्यु; और उसकी बहन के आंसुओं ने हमारे प्रभु को आंसू बहाने पर मजबूर कर दिया. उनके आँसू केवल शारीरिक मृत्यु के बजाय आध्यात्मिक मृत्यु के लिए अधिक थे. क्योंकि आध्यात्मिक मृत्यु शारीरिक मृत्यु से अधिक क्रूर है. प्रभु ने सरदीस की मृत कलीसिया पर दृष्टि करके कहा, \"मैं तेरे कामों को जानता हूं, कि तू जीवित तो है, परन्तु मरा हुआ है\" (प्रकाशितवाक्य 3:1). प्रभु मुख की ओर नहीं देखता; लेकिन तुम्हारा दिल; और आपकी आत्मा की स्थिति पर उनका ध्यान रहता है.\r\n\r\nयहोवा ने यरूशलेम नगर पर दृष्टि की; इस पर रोया और कहा, \"जब वह निकट आया तो नगर को देखकर उस पर रोया. और कहा, क्या ही भला होता, कि तू; हां, तू ही, इसी दिन में कुशल की बातें जानता, परन्तु अब वे तेरी आंखों से छिप गई हैं.” (लूका 19:41-42).\r\n\r\nजब हमारे शहर, जो परमेश्वर की शांति के शहर की तरह होने चाहिए, सदोम और अमोरा जैसे आध्यात्मिक खंडहरों में हैं, तो क्या प्रभु को इन शहरों पर दया आएगी? क्या उसे नीनवे नगर पर दया नहीं आयी?\r\n\r\nअपने शरीर में रहने के दिनों में, प्रभु यीशु ने आँसुओं के साथ प्रार्थनाएँ की थीं (इब्रानियों 5:7). उसकी आँखों को देखो जो आंसुओं से भरी हुई हैं. \"उसकी आंखें जल की नदियों के किनारे की कबूतरियों के समान हैं, जो दूध से धुलकर ठीक हो गई हैं\" (श्रेष्ठगीत 5:12).\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारे प्रभु यीशु के आंसुओं पर अधिक ध्यान दें. और यहोवा हमे करुणा की आत्मा देगा; और आंसुओं का अभिषेक भीं हमे देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"ओह, मेरे सिर पर जल और मेरी आंखों से आँसुओं का सोता होता, कि मैं अपनी प्रजा की बेटी के मारे जाने पर दिन-रात रोता रहता!\" (यिर्मयाह 9:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}