{"uniqueid":"20251026134000_db720f41","date":"2024-03-26","title":"प्यार जो उड़ेल दिया गया","key_verse":"45_5:5-6","memory_verse":{"label":"दिन का वचन","text":"“और आशा से लज्ज़ा नहीं होती, क्योंकि पवित्र आत्मा जो हमें दिया गया है उसके द्वारा परमेश्वर का प्रेम हमारे मन में डाला गया है. क्योंकि जब हम निर्बल ही थे, तो मसीह ठीक समय पर भक्तिहीनों के लिये मरा.” (रोमियों 5:5-6)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु ने न केवल हम पर अपना नाम उंडेला; परन्तु उसने पवित्र आत्मा के द्वारा हमारे हृदयों में अपना दिव्य प्रेम भी डाला है. यह केवल पवित्र आत्मा के माध्यम से है, कि हम उसके कलवारी प्रेम की गहराई का अनुभव करते हैं.\r\n\r\nप्रभु यीशु का पहला चमत्कार काना की शादी में पानी को दाखरस में बदलना था. और उसका अंतिम कार्य दाखरस के साथ एक वाचा और स्मारक स्थापित करना था. उन्होंने अपने शिष्यों से कहा, \"क्योंकि यह नई वाचा का मेरा खून है, जो पापों की क्षमा के लिए बहुतों के लिए बहाया जाता है\". जिसने आरंभ में पानी को दाखरस में बदल दिया, उसने अंत में पानी को अपने खून में बदल दिया.\r\n\r\nउन्होंने अनपढ़ मछुआरों को अपने शिष्यों में बदल लिया; और उसके प्रेम से प्रेरित हुए. और उनके द्वारा बड़े बड़े आश्चर्यकर्म किये.\r\n\r\nहाँ, यीशु मसीह का प्रेम ही सच्चा प्रकाश था जो संसार में आने वाले प्रत्येक मनुष्य को प्रकाश देता है. और उसने उस प्रेम को हमारे हृदय में उण्डेल दिया है, और हमारे साथ एक हो गया है.\r\n\r\nउसने ख़ुशी से मनुष्यों के साथ जुड़कर खुद को इब्राहीम का परमेश्वर कहा; इसहाक का परमेश्वर; और याकूब का परमेश्वर भी कहा. वह कर संग्राहकों और पापियों के साथ स्वतंत्र रूप से मेलजोल रखता था; उनके साथ भोजन किया; और अपनी विनम्रता प्रकट की. उसका प्यार दाखरस से भी मीठा है.\r\n\r\nएक दिन, एक महिला ने उनके पैरों को गले लगा लिया; उसका हृदय मसीह के प्रेम से अभिभूत था. उसने न केवल अपने आँसुओं से उसके पैर धोये; बल्कि उसके पैरों पर बहुमूल्य इत्र भी उँडेल दिया.\r\n\r\nउसने प्रभु के चरणों पर उस बहुमूल्य इत्र को डालना एक बड़ा सौभाग्य माना. जब प्रभु ने यह देखा, तो उसने उसके प्रेम की गवाही दी और कहा, \"उसके बहुत से पाप क्षमा हुए, क्योंकि उस ने बहुत प्रेम किया\" (लूका 7:47).\r\n\r\nप्रभु यीशु प्रेम से परिपूर्ण हैं; और वह हमारे प्रेम की भी अभिलाषा रखता है. हम पवित्रशास्त्र में पढ़ते हैं कि उसने प्रेरित पतरस से तीन बार एक ही प्रश्न पूछा, \"शमौन, योना के पुत्र, क्या तुम मुझसे प्रेम करते हो?\" (यूहन्ना 21:15-17)\r\n\r\nउसने इफिसुस की कलीसिया की ओर देखा, जिसमें प्रेम की कमी थी, और अपने हृदय में दुःख के साथ कहा, \"तौभी मुझे तुझ से शिकायत है, कि तू ने अपना पहिला सा प्रेम छोड़ दिया है\" (प्रकाशितवाक्य 2:4).\r\n\r\nपरमेश्वर के प्रिय लोगो, अपना पहला और पूरा प्यार प्रभु यीशु मसीह को दे. अपने हृदय से प्रेम को झरने की तरह फूटने दो और प्रभु तक पहुँचने दो, ताकि उसका हृदय प्रसन्न हो जाए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे बालकों, हम वचन और जीभ ही से नहीं, पर काम और सत्य के द्वारा भी प्रेम करें.\" (1 यूहन्ना 3:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}