{"uniqueid":"20251026134004_db720f40","date":"2024-03-25","title":"तेरा नाम उंडेले हुए इत्र के तुल्य है।","key_verse":"22_1:3","memory_verse":{"label":"दिन का वचन","text":"“तेरे भांति भांति के इत्रों का सुगन्ध उत्तम है, तेरा नाम उंडेले हुए इत्र के तुल्य है; इसीलिये कुमारियां तुझ से प्रेम रखती हैं.” (श्रेष्ठगीत 1:3)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु मसीह के नाम का ध्यान करें. यह वह नाम है जो पिता परमेश्वर ने अपने एकलौते पुत्र को दिया था. यीशु का नाम अद्भुत है. \"&#8230; उसका नाम अद्भुत, युक्ति करने वाला, पराक्रमी परमेश्वर, अनन्तकाल का पिता, और शान्ति का राजकुमार रखा जाएगा.\" (यशायाह 9:6).\r\n\r\nराजा दाऊद ने ख़ुशी से घोषणा की: \"हे यहोवा हमारे प्रभु, तेरा नाम सारी पृथ्वी पर क्या ही प्रतापमय है! तू ने अपना वैभव स्वर्ग पर दिखाया है.\" (भजन 8:1)\r\n\r\nजब हम प्रभु यीशु को अपने व्यक्तिगत उद्धारकर्ता के रूप में स्वीकार करते हैं, तो प्रभु हमें अपना नाम देते और हमें अपने रूप में सील कर देता है. उसके स्वामित्व की भावना को देखे, जब वह कहता है, \"मेरे लोग जो मेरे कहलाते हैं\" (2 इतिहास 7:14).\r\n\r\nउसने यह भी वादा किया है और कहा है, “और जो कुछ तुम मेरे नाम से मांगोगे, वह मैं करूंगा, कि पुत्र के द्वारा पिता की महिमा हो. यदि तुम मेरे नाम से कुछ भी मांगोगे, तो मैं उसे करूंगा” (यूहन्ना 14:13-14).\r\n\r\nउन्होंने प्रेमपूर्वक अपने शिष्यों की ओर देखा और कहा, “अब तक तुमने मेरे नाम पर कुछ नहीं माँगा है. माँगो, और तुम पाओगे, कि तुम्हारा आनन्द पूरा हो जाए” (यूहन्ना 16:24).\r\n\r\nएक युवा महिला की आर्थिक स्थिति ख़राब हो सकती है; या फिर अनपढ़ भी हो सकते हैं, लेकिन अगर कोई अमीर आदमी उससे शादी करता है, तो उसका नाम उसे दिया जाता है. यह उसे समाज में एक नया और ऊंचा दर्जा देता है.\r\n\r\nउसी प्रकार प्रभु यीशु मसीह का नाम हमे नये पद से ऊंचा उठाएगा; नया अधिकार और सम्मान भी हमे देगा. क्योंकि वह राजाओं का राजा है; प्रभुओं का प्रभु; और संपूर्ण ब्रह्माण्ड पर उसका पूर्ण अधिकार है.\r\n\r\nहमे प्रभु यीशु के नाम पर घमण्ड करना चाहिए. अपनी प्रार्थना में उसका नाम सर्वोपरि रखें और अपने सभी अनुरोध उसके नाम पर करें. प्रभु ने वास्तव में वादा किया है, \"मैं तुम से सच सच कहता हूं, तुम मेरे नाम पर पिता से जो कुछ मांगोगे वह तुम्हें देगा\" (यूहन्ना 16:23).\r\n\r\n*“यहोवा का नाम दृढ़ गढ़ है; धर्मी उस में भाग कर सब दुर्घटनाओं से बचता है.” (नीतिवचन 18:10). प्रभु ने हमे अपना अनमोल नाम दिया है. वह अपने बच्चों पर मरहम की तरह अपना नाम हमे देने के लिए पृथ्वी पर आया. उसका नाम शक्तिशाली और शामर्थी है. वही नाम जो मुक्ति देता है; उनके नाम पर मुक्ति और शांति है.\r\n\r\nईश्वर के प्रिय लोगो, उस नाम पर विश्वास करें और उसे प्राप्त करें, जैसा कि आपको उस नाम से बुलाया जाता है.*"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “कि जो स्वर्ग में और पृथ्वी पर और जो पृथ्वी के नीचे है; वे सब यीशु के नाम पर घुटना टेकें.और परमेश्वर पिता की महिमा के लिये हर एक जीभ अंगीकार कर ले कि यीशु मसीह ही प्रभु है॥” (फिलिप्पियों 2:10-11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}