{"uniqueid":"20251026134008_db720f40","date":"2024-03-25","title":"प्रभु यीशु का संकट।","key_verse":"40_26:37","memory_verse":{"label":"दिन का वचन","text":"\"और वह पतरस और जब्दी के दोनों पुत्रों को साथ ले गया, और उदास और व्याकुल होने लगा. तब उस ने उन से कहा; मेरा जी बहुत उदास है, यहां तक कि मेरे प्राण निकला चाहते: तुम यहीं ठहरो, और मेरे साथ जागते रहो.\" (मत्ती 26:37)."},"devotion":{"label":"वचन पर मनन","text":"दुःख और संकट किसी को नहीं छोड़ते. यहां तक कि हमारे प्रभु को भी संकट से गुजरना पड़ा; उलझन और दुःख में उन्होंने अपने आपको पाया. गथसमनी के बगीचे में उन्होंने अपने शिष्यों से कहा, “तब उस ने उन से कहा; मेरा जी बहुत उदास है, यहां तक कि मेरे प्राण निकला चाहते: तुम यहीं ठहरो, और मेरे साथ जागते रहो.” (मत्ती 26:38).\r\n\r\nजब प्रभु स्वयं दुःख से व्यथित थे, तो क्या हम, उनकी संतान होने के नाते, इससे बच सकेंगे? हमें दुःख होंगे; मुसीबतें और क्लेश भी हमारे जीवन में आयेगा. प्रभु ने इस बात को पहले से ही जान लिया और कहा, “मैं ने ये बातें तुम से इसलिये कही हैं, कि तुम्हें मुझ में शान्ति मिले; संसार में तुम्हें क्लेश होता है, परन्तु ढाढ़स बांधो, मैं ने संसार को जीन लिया है॥” (यूहन्ना 16:33).\r\n\r\nप्रभु की परेशानी का कारण क्या था? क्या यह उसकी शर्मिंदगी और तिरस्कार के डर के कारण था? क्या यह मौत का डर था? क्या यह कोड़ों की मार और कांटों का ताज झेलने का कष्ट था? नहीं, लेकिन ऐसा इसलिए था क्योंकि उसे स्वयं को पापियों के हाथों अर्पित करना था; कि जो कोई पाप नहीं जानता, उसे पाप बनना पड़ा; और वह पिता परमेश्वर सारी दुनिया के पापों को सहन करते समय एक पल के लिए अपना चेहरा उससे दूर कर देगा.\r\n\r\nप्रार्थना ही संकट और भय का एकमात्र उपाय है. प्रार्थना का समय वह समय है जब प्रभु हमें सांत्वना देते हैं; और यही वह समय है जब हम अपने डर और चिंताओं पर काबू पाते हैं और प्रभु में मजबूत होते हैं.\r\n\r\nदेखिए, प्रभु ने गथसमनी के बगीचे में प्रार्थना में अपना हृदय कैसे उंडेला! उन्होंने अपना हृदय और आत्मा उंडेल दिया. वह मुँह के बल गिर पड़ा और उसे अत्यधिक दुःख हुआ\r\n\r\nप्रार्थना करने के बाद, वह बहुत मजबूत हो गया. और उसने कहा, \"उठ, हम चलें\" (मत्ती 26:46). उनमें क्रूस का सामना करने का साहस था; चाबुक की मार प्राप्त करना; क्रूस पर कीलों से ठोंका जाना; मृत्यु, अधोलोक और शैतान का सामना करने की शामर्थ प्रभु को प्रार्थना से मिला.\r\n\r\nजब भी आप परेशान हों, तो प्रभु की उपस्थिति में घुटने टेकें, और अपने दिल की बात कहें. अपने सभी संघर्षों को खुलकर साझा करें; प्रभु के साथ चुनौतियाँ और मुद्दे को सामने रखे. अपना सारा बोझ प्रभु पर डाल दो, और विश्वास के साथ प्रतीक्षा करो, क्योंकि वह तुम्हारी परवाह करता है. \"और परमेश्‍वर की शान्ति, जो समझ से बिल्कुल परे है, मसीह यीशु के द्वारा तुम्हारे हृदय और मन की रक्षा करेगी\" (फिलिप्पियों 4:7).\r\n\r\nपवित्रशास्त्र कहता है, \"जिसका मन तुझ में धीरज धरे हुए हैं, उसकी तू पूर्ण शान्ति के साथ रक्षा करता है, क्योंकि वह तुझ पर भरोसा रखता है.\" (यशायाह 26:3).\r\n\r\nहे परमेश्वर के प्रिय लोगो, जब आप संकट में पड़ो, तो मनुष्यों के पीछे मत भागो; क्योंकि इसका कोई लाभकारी प्रभाव नहीं पड़ेगा. अपने आप को पूरी तरह से प्रभु के चरणों में समर्पित कर दें. वह आपको एक माँ की तरह सांत्वना देगा. और वह आपको आराम और शांति देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और हम जानते हैं कि जो लोग परमेश्वर से प्रेम रखते हैं, और जो उसकी इच्छा के अनुसार बुलाए गए हैं, उनके लिए सब वस्तुएं मिलकर भलाई ही उत्पन्न करती हैं\" (रोमियों 8:28)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}