{"uniqueid":"20251026134012_db720f3d","date":"2024-03-22","title":"तुम्हारा हृदय व्याकुल न हो।","key_verse":"43_14:1-2","memory_verse":{"label":"दिन का वचन","text":"“तुम्हारा मन व्याकुल न हो, तुम परमेश्वर पर विश्वास रखते हो मुझ पर भी विश्वास रखो. मेरे पिता के घर में बहुत से रहने के स्थान हैं, यदि न होते, तो मैं तुम से कह देता क्योंकि मैं तुम्हारे लिये जगह तैयार करने जाता हूं.” (यूहन्ना 14:1-2)."},"devotion":{"label":"वचन पर मनन","text":"यह बाइबिल में एक बहुत ही आरामदायक पद है. प्रभु के बहुत से संतों ने इस पदो को पढ़ा है; इस पर ध्यान किया; और आराम पाया है; ताकत और खुशी से उनके जीवन को प्रभु ने भर दिया.\r\n\r\nसाढ़े तीन साल तक सांसारिक सेवकाई के बाद, प्रभु यीशु को एहसास हुआ कि क्रूस पर अपना जीवन त्यागने का समय आ गया है. और जब उस ने पहिले से कहा, कि वह किस प्रकार पकड़वाया जाएगा; उनकी मृत्यु के बारे में, उनके शिष्य अपने दिलों में परेशान थे\r\n\r\nउनके शिष्यों ने प्रभु के प्रेम का असीम स्वाद चखा था; वे उसके साथ रहे; उन्होंने उसकी शिक्षाएँ सुनीं; और उन्होंने उसके चमत्कार देखे थे और साढ़े तीन वर्ष तक आश्चर्यचकित रहे. अब तो वे कल्पना भी नहीं कर सकते थे कि प्रभु के बिना वे कैसे रहेंगे.\r\n\r\nइसलिये वे आशाहीन हो गए, और अपने मन में व्याकुल हो गए, और नहीं जानते थे कि क्या करें. उनके लिए प्रभु यीशु के बिना रहना बहुत कठिन और असंभव भी था.\r\n\r\nदिन का मुख्य पद, ऐसी परिस्थिति में हमारे प्रभु द्वारा अपने शिष्यों को कहे गए सांत्वना के शब्द हैं. और ये आज भी हमारे लिए बहुत आराम लेकर आते हैं. वह एक माँ की तरह हमें सांत्वना और दिलासा देते हैं.\r\n\r\nप्रभु हमें यह वचन भी देते हैं, और कहते हैं, “जिस प्रकार माता अपने पुत्र को शान्ति देती है, वैस ही मैं भी तुम्हें शान्ति दुंगा; तुम को यरूशलेम ही में शान्ति मिलेगी.” (यशायाह 66:13).\r\n\r\nजब प्रभु यीशु को स्वर्ग में ले जाया गया, तो उन्होंने अपने शिष्यों को एक और दिलासा देने वाले – पवित्र आत्मा का वादा किया. उसने कहा, \"और मैं पिता से प्रार्थना करूंगा, और वह तुम्हें एक और सहायक देगा, कि वह सर्वदा तुम्हारे साथ रहे\" (यूहन्ना 14:16).\r\n\r\nइस दुनिया में, आप आराम और सांत्वना पाने के लिए विभिन्न व्यक्तियों के पास दौड़ सकते हैं. जब लेमेक ने नूह को जन्म दिया तो उसने यह कहते हुए उसका नाम नूह रखा, \"और यह कहकर उसका नाम नूह रखा, कि यहोवा ने जो पृथ्वी को शाप दिया है, उसके विषय यह लड़का हमारे काम में, और उस कठिन परिश्रम में जो हम करते हैं, हम को शान्ति देगा.\" (उत्पत्ति 5:29). कोई भी आपको आराम और सान्त्वना नहीं दे सकता, क्योंकि केवल प्रभु ही पूर्ण आराम और शांति प्रदान कर सकते हैं.\r\n\r\nसंसार में मनुष्य सारी आशा खो देता है और संकट के समय भ्रमित हो जाता है. वह अपनी मर्जी से काम करता है और जरूरत के समय उसकी मदद के लिए कोई नहीं होता. जब ख़तरे, दुर्घटनाएँ या पुरानी बीमारी अचानक उस पर आ पड़ती है, तो वह व्यथित और भयभीत हो जाता है.\r\n\r\nजब भी आप परेशान और भयभीत हो; जब भी आपको लगता है कि आपकी मदद करने के लिए कोई नहीं है, तो प्रभु की प्रेमपूर्ण और दयालु आवाज़ आपको पुकारती है और कहती है, \"तुम्हारा दिल परेशान न हो\". यह आपको सांत्वना देता है और शांति प्रदान करता है. यह वही आवाज़ है जिसने तूफ़ान वाले समुद्र को भी डांटा था; और तूफ़ानों को सुना, और उन्हें शान्त रहने की आज्ञा दी.\r\n\r\nप्रभु के प्रिय लोगो, हमेशा प्रभु पर विश्वास रखें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तुम्हारा परमेश्वर यह कहता है, मेरी प्रजा को शान्ति दो, शान्ति!\" (यशायाह 40:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}