{"uniqueid":"20251026134016_db720f3d","date":"2024-03-22","title":"संकट और रोग।","key_verse":"40_8:17","memory_verse":{"label":"दिन का वचन","text":"\"ताकि जो वचन यशायाह भविष्यद्वक्ता के द्वारा कहा गया था वह पूरा हो, कि उस ने आप हमारी दुर्बलताओं को ले लिया और हमारी बीमारियों को उठा लिया॥\" (मत्ती 8:17)."},"devotion":{"label":"वचन पर मनन","text":"शैतान के अलावा, बीमारी एक क्रूर शक्ति है जो आपकी शांति छीन सकती है; और आपके जीवन में संकट और घबराहट लाएंगे. रोग क्रूर होता है और यह शरीर में असहनीय दर्द और पीड़ा का कारण बनता है. इससे आपके मन में मृत्यु का डर भी आ जाता है.\r\n\r\nएक महिला जिसे बारह वर्षों से खून बहने की समस्या थी, वह अपनी सारी संपत्ति बेचने और डॉक्टरों पर पैसा खर्च करने के बाद भी ठीक नहीं हो सकी. लेकिन एक दिन, वह विश्वास के साथ प्रभु के पास आई और उनके वस्त्र के किनारे को छू लिया. और उसे तुरंत चमत्कारी उपचार प्राप्त हुआ.\r\n\r\nप्रभु यीशु ने उसकी ओर देखा और कहा, “उस ने उस से कहा, बेटी तेरे विश्वास ने तुझे चंगा किया है, कुशल से चली जा.” (लूका 8:48). प्रभु यीशु शरीर को चंगाई प्रदान करते हैं; और आपके दिल में शांति भी देते है. जब आत्मा और शरीर में पूर्ण शांति होगी, तो सभी संकट और भय आपसे दूर भाग जाएंगे.\r\n\r\nराजा हिजकिय्याह गंभीर रूप से बीमार था और उसकी मृत्यु निकट थी. तब उस ने यहोवा से प्रार्थना करके कहा, \"तब हिजकिय्याह ने भीत की ओर मुंह फेर कर यहोवा से प्रार्थना कर के कहा; हे यहोवा, मैं बिनती करता हूं, स्मरण कर कि मैं सच्चाई और खरे मन से अपने को तेरे सम्मुख जानकर चलता आया हूं और जो तेरी दृष्टि में उचित था वही करता आया हूं. और हिजकिय्याह बिलक बिलककर रोने लगा.” (यशायाह 38:2-3). प्रभु ने उसकी प्रार्थना सुनी; उसका आंसू देखा; और कृपापूर्वक उनके जीवन में पन्द्रह वर्ष जोड़ दिये. हिजकिय्याह के सब संकट और भय बदल गए; और शांति थी.\r\n\r\nनए नियम के युग में, चूँकि प्रभु यीशु ने पहले ही क्रूस पर हमारी बीमारियों को सहन कर लिया है, इसलिए हमें बीमारियों के बारे में चिंता करने की ज़रूरत नहीं है. पवित्रशास्त्र कहता है, \"उसने आप ही हमारी निर्बलताओं को ले लिया, और हमारी बीमारियों को सह लिया\" (मत्ती 8:17). \"हमारी शान्ति के लिये उस पर ताड़ना हुई, और उसके कोड़े खाने से हम चंगे हो गए\" (यशायाह 53:5).\r\n\r\nजब भी आप अपनी बीमारी के कारण संकट और भय में पड़ें, तो आपको परमेश्वर के उपचार संबंधी वादों को दृढ़ता से थामे रहना चाहिए. हमारे प्रभु, जिन्होंने आपके उपचार और कल्याण का वादा किया है, आपको ठीक करेंगे और आपको शांति प्रदान करेंगे. साथ ही आपको अपना भी निरीक्षण करना चाहिए; पता लगाएँ कि क्या आपके अपने पाप ही आपकी बीमारी और दुर्बलता का कारण हैं; फिर तुम्हें अपने पापों को स्वीकार करना चाहिए और प्रभु की ओर मुड़ना चाहिए.\r\n\r\nपवित्रशास्त्र कहता है, “वही तो तेरे सब अधर्म को क्षमा करता, और तेरे सब रोगों को चंगा करता है, वही तो तेरे प्राण को नाश होने से बचा लेता है, और तेरे सिर पर करूणा और दया का मुकुट बान्धता है, वही तो तेरी लालसा को उत्तम पदार्थों से तृप्त करता है, जिस से तेरी जवानी उकाब की नाईं नई हो जाती है॥” (भजन संहिता 103:3-5).\r\n\r\nप्रभु के प्रिय लोगो, यह प्रभु की इच्छा और खुशी है कि आप अच्छे स्वास्थ्य में रहें; ताकत; और कल्याण से भरपूर रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “परन्तु तुम्हारे लिये जो मेरे नाम का भय मानते हो, धर्म का सूर्य उदय होगा, और उसकी किरणों के द्वारा तुम चंगे हो जाओगे; और तुम निकल कर पाले हुए बछड़ों की नाईं कूदोगे और फांदोगे.\" (मलाकी 4:2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}