{"uniqueid":"20251026134021_db720f3b","date":"2024-03-20","title":"संकट और पाप।","key_verse":"23_57:21","memory_verse":{"label":"दिन का वचन","text":"\"दुष्टों के लिये शान्ति नहीं है, मेरे परमेश्वर का यही वचन है॥\" (यशायाह 57:21)."},"devotion":{"label":"वचन पर मनन","text":"पाप, अधर्म और संक्रमण शांति को खराब करते हैं और विवेक को भ्रष्ट करते हैं; और आप अपने दिल में डर से प्रेतवाधित हैं. किसी व्यक्ति के लिए सजा का उच्चतम रूप उसके दिल के लिए दोषी के रूप में उसकी निंदा करना है.\r\n\r\nदाऊद ने बाथशेबा के साथ पाप किया; नाथन ने इसके बारे में दाऊद से बात की; और दाऊद बहुत डर गया था. वह प्रभु से रोया और कहा, “मैं तो अपने अपराधों को जानता हूं, और मेरा पाप निरन्तर मेरी दृष्टि में रहता है. मैं ने केवल तेरे ही विरुद्ध पाप किया, और जो तेरी दृष्टि में बुरा है, वही किया है, ताकि तू बोलने में धर्मी और न्याय करने में निष्कलंक ठहरे. &#8230;हे परमेश्वर, मेरे अन्दर शुद्ध मन उत्पन्न कर, और मेरे भीतर स्थिर आत्मा नये सिरे से उत्पन्न कर.”(भजन 51: 3-4,11).\r\n\r\nपवित्रशास्त्र कहता है, \"पाप की मजदूरी तो मृत्यु है\" (रोमियों 6:23). \"आत्मा जो पाप करेगा\" (यहेजकेल 18:20). \"और यदि तुम ऐसा न करो, तो यहोवा के विरुद्ध पापी ठहरोगे; और जान रखो कि तुम को तुम्हारा पाप लगेगा.\" (गिनती 32:23). \"बुराई पापियों का पीछा करती है\" (नीतिवचन 13:21). \"दुष्ट अपने ही अधर्म के कर्मों से फंसेगा, और अपने ही पाप के बन्धनों में बन्धा रहेगा.\" (नीतिवचन 5:22). \"जो अपने अपराध छिपा रखता है, उसका कार्य सुफल नहीं होता, परन्तु जो उन को मान लेता और छोड़ भी देता है, उस पर दया की जायेगी.\" (नीतिवचन 28:13).\r\n\r\nएक बार एक पापी महिला, उसको अपने पापों से क्षमा प्राप्त करना चाहती थी. वह प्रभु के चरणों में बैठी और उसके पैरों को अपने आँसू से धोया. प्रभु को करुणा के साथ स्थानांतरित किया गया था. फिर उसने उससे कहा, “और उस ने स्त्री से कहा, तेरे पाप क्षमा हुए.”(लुका 7: 48).\r\n\r\nयद्यपि प्रभु यीशु के पास आपके पापों को क्षमा करने का अधिकार है. \"वह आप ही हमारे पापों को अपनी देह पर लिए हुए क्रूस पर चढ़ गया जिस से हम पापों के लिये मर कर के धामिर्कता के लिये जीवन बिताएं: उसी के मार खाने से तुम चंगे हुए.\" (1 पतरस 2:24). “&#8230;देखो, यह परमेश्वर का मेम्ना है, जो जगत के पाप उठा ले जाता है.” (युहन्ना 1:29).\r\n\r\nजब आप अपने पापों को सच्चे पश्चाताप के साथ स्वीकार करते हैं, \"यहोवा कहता है, आओ, हम आपस में वादविवाद करें: तुम्हारे पाप चाहे लाल रंग के हों, तौभी वे हिम की नाईं उजले हो जाएंगे; और चाहे अर्गवानी रंग के हों, तौभी वे ऊन के समान श्वेत हो जाएंगे.\" (यशायाह 1:18). \"उदयाचल अस्ताचल से जितनी दूर है, उसने हमारे अपराधों को हम से उतनी ही दूर कर दिया है.\" (भजन 103: 12). तब आपको अपने सभी भय और चिंताओं, और ईश्वर की शांति, जो सभी समझ से परे है, से वितरित की जाएगी, जो आपके दिलों को आनंद से भर देगा.\r\n\r\nपवित्रशास्त्र कहता है, \"मैं तुम से कहता हूं; कि इसी रीति से एक मन फिरानेवाले पापी के विषय में भी स्वर्ग में इतना ही आनन्द होगा, जितना कि निन्नानवे ऐसे धमिर्यों के विषय नहीं होता, जिन्हें मन फिराने की आवश्यकता नहीं॥\" (लुका 15:7).\r\n\r\nप्रभु के प्रिय लोगो, क्या आपकी वजह से स्वर्ग में आनन्दित है? क्या प्रभु यीशु आप पर खुशी मनाता है? क्या आपके दिल में उद्धार का आनंद है? केवल तभी जब आप इन सवालों के लिए 'हां' का जवाब देने की स्थिति में हैं, क्या आपका जीवन सार्थक होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “परन्तु वह हमारे ही अपराधो के कारण घायल किया गया, वह हमारे अधर्म के कामों के हेतु कुचला गया; हमारी ही शान्ति के लिये उस पर ताड़ना पड़ी कि उसके कोड़े खाने से हम चंगे हो जाएं.”(यशायाह 53: 5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}