{"uniqueid":"20251026134025_db720f25","date":"2024-03-19","title":"ज्ञान से स्थापित।","key_verse":"21_12:12","memory_verse":{"label":"दिन का वचन","text":"\"&#8230; बहुत पुस्तकों की रचना का अन्त नहीं होता, और बहुत पढ़ना देह को थका देता है.\" (सभोपदेशक 12:12)."},"devotion":{"label":"वचन पर मनन","text":"ज्ञान और बुद्धि का होना जरूरी है. लेकिन ऐसे कई लोग हैं जिनका ज्ञान कुछ वैज्ञानिक सिद्धांतों के कारण विकृत और भ्रमित है जो बाइबल की शिक्षाओं के विरुद्ध हैं. और वे बकवास करते हैं कि सारा संसार ईश्वर ने नहीं बनाया; लेकिन यह स्वयं अस्तित्व में आया.\r\n\r\nचूँकि वे परमेश्वर की आराधना नहीं करते; उनका मन अंधकारमय हो गया है. वे बुरे विचारों के द्वारा बन्दी बनाये गये हैं; और उनके मन में व्याकुलता है. ये वे लोग हैं जो बिना उत्तर पाए भी प्रश्न पूछते रहते हैं. और वे अपनी सीमित मानवीय बुद्धि से, सृष्टिकर्ता परमेश्वर के विचारों को समझने का प्रयास करते हैं.\r\n\r\nपवित्रशास्त्र कहता है, \"क्योंकि यहोवा कहता है, मेरे विचार और तुम्हारे विचार एक समान नहीं है, न तुम्हारी गति और मेरी गति एक सी है. क्योंकि मेरी और तुम्हारी गति में और मेरे और तुम्हारे सोच विचारों में, आकाश और पृथ्वी का अन्तर है.\" (यशायाह 55:9).\r\n\r\nहम शिक्षा से बुद्धि और ज्ञान प्राप्त करते हैं; हमारी परिस्थितियों से; हमारे दोस्तों से; और हमारी आदतों के माध्यम से, कई मौकों पर हमारा मन इस सारी जानकारी से परेशान हो जाता है.\r\n\r\nउदाहरण के लिए, एक व्यापारी को जब पता चलता है कि उसके माल की कीमत में अचानक गिरावट आई है, तो वह आने वाले नुकसान के बारे में अपने दिल में परेशान हो जाता है. वह जितना अधिक इसके बारे में सोचता है, उतना ही अधिक भय और दुःख में डूब जाता है. परन्तु हम, जो प्रभु में विश्वास करते हैं, हमें अपना विश्वास प्रभु में रखना चाहिए; अपना बोझ और भय उसके चरणों पर डाल दो; और उसकी स्तुति करने लगे और आपका घाटा मुनाफे में बदल जाएगा.\r\n\r\nपवित्रशास्त्र कहता है, “किसी भी बात की चिन्ता मत करो, परन्तु हर एक बात में तुम्हारे निवेदन प्रार्थना और बिनती के द्वारा धन्यवाद के साथ परमेश्वर के सम्मुख उपस्थित किए जाएं; और परमेश्वर की शांति, जो समझ से बिल्कुल परे है, मसीह यीशु के द्वारा तुम्हारे हृदय और मन की रक्षा करेगी” (फिलिप्पियों 4:6-7).\r\n\r\nइस्राएल का राजा भारी अकाल के प्रभाव से व्याकुल हो गया. लेकिन एलीशा ने प्रभु के शब्दों से उसे सांत्वना दी. और यहोवा ने अरामियों की सेना को रथों और घोड़ों का शब्द, अर्थात एक बड़ी सेना का शब्द सुना दिया (2 राजा 7:6). इसलिथे वे उठकर भाग गए, और अपके डेरे, घोड़े, गदहे सब छावनी छोड़कर अपना अपना प्राण लेकर भाग गए. इस चमत्कार के कारण, पूरे इस्राएल को एक ही दिन में अकाल से छुटकारा मिल गया.\r\n\r\nजो लोग प्रभु को खोजते हैं, वे कभी भी बुरी खबर से परेशान या भयभीत नहीं होंगे. ईश्वर की शांति, उनके दिल और दिमाग को यीशु मसीह में सुरक्षित रखेगी.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपना ज्ञान और बुद्धि परमेश्वर को सौंप दो. परमेश्वर के वचन का ज्ञान किसी भी अन्य ज्ञान से ऊँचा है. यदि आप प्रार्थनापूर्वक बाइबल पढ़ते हैं, तो प्रभु पवित्रशास्त्र के गहरे रहस्यों को प्रकट करेंगे और आपको ऊँचा उठाएँगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उन्होंने आपस में कहा; जब वह मार्ग में हम से बातें करता था, और पवित्र शास्त्र का अर्थ हमें समझाता था, तो क्या हमारे मन में उत्तेजना न उत्पन्न हुई?\" (लूका 24:32)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}