{"file_number":442,"date":"2024-03-15","title":"आनन्द मनाये।","key_verse":"61_4:13","memory_verse":{"label":"दिन का वचन","text":"\"पर जैसे जैसे मसीह के दुखों में सहभागी होते हो, आनन्द करो, जिस से उसकी महिमा के प्रगट होते समय भी तुम आनन्दित और मगन हो।\" (1 पतरस 4:13)।"},"devotion":{"label":"वचन पर मनन","text":"आनन्द मनाये और प्रसन्न रहे! उस महान उद्धार के लिए जो प्रभु ने हमे दिया है, अपने हृदय में प्रसन्नता के साथ प्रभु की स्तुति करे; और उसके शक्तिशाली अभिषेक के लिए और सबसे बढ़कर, आनन्दित हों कि आप मसीह के कष्टों के भागीदार हैं।\r\n\r\nइस संसार में हमारे जीवन की अवधि बहुत छोटी है। पवित्रशास्त्र कहता है, \"जो मनुष्य स्त्री से उत्पन्न होता है, वह थोड़े दिन का और क्लेश से भरा हुआ होता है।\" हम अनंत काल तक स्वर्ग के राज्य में रहेंगे। इसलिए, जब हम इस पृथ्वी पर प्रवासी और विदेशी के रूप में रहते हैं, तो हमारा प्राथमिक उद्देश्य शाश्वत स्वर्गीय राज्य को प्राप्त करना होना चाहिए।\r\n\r\nयदि पवित्र आत्मा हमारे अंदर वास करता है, तो इसका मतलब है कि स्वर्गीय राज्य पहले से ही निकट है। सभी उत्पीड़न हमें पवित्र आत्मा की मदद से हमारे प्रभु यीशु मसीह की छवि में बदलने में मदद करेंगे। और हमारे सभी कष्ट हमें अपने प्रभु के करीब आने में मदद करेंगे।\r\n\r\nइसीलिए प्रेरित पौलुस लिखते हैं, \"इस कारण मैं मसीह के लिये निर्बलताओं, और निन्दाओं में, और दरिद्रता में, और उपद्रवों में, और संकटों में, प्रसन्न हूं; क्योंकि जब मैं निर्बल होता हूं, तभी बलवन्त होता हूं॥\" (2 कुरिन्थियों 12:10)।\r\n\r\nतमाम ज़ुल्मों के बीच भी, प्रेरित पौलुस के दिल में एक आश्वासन था, कि प्रभु उसे सांत्वना देंगे। \"वह हमारे सब क्लेशों में शान्ति देता है; ताकि हम उस शान्ति के कारण जो परमेश्वर हमें देता है, उन्हें भी शान्ति दे सकें, जो किसी प्रकार के क्लेश में हों।\" (2 कुरिन्थियों 1:4)।\r\n\r\nइस सांसारिक जीवन में, हमें अपना आराम केवल अपने प्रभु से ही प्राप्त होता है। और हमारे सफ़ेद वस्त्रों के साथ स्वर्गीय राज्य में प्रवेश करने के बाद भी, प्रभु हमें सांत्वना देते रहेंगे।\r\n\r\nपरमेश्वर के सिंहासन के पास खड़े बुजुर्गों में से एक ने मसीह के लिए सताए गए लोगों की ओर इशारा किया और कहा, “इस पर प्राचीनों में से एक ने मुझ से कहा; ये श्वेत वस्त्र पहिने हुए कौन हैं? और कहां से आए हैं? मैं ने उस से कहा; हे स्वामी, तू ही जानता है: उस ने मुझ से कहा; ये वे हैं, जो उस बड़े क्लेश में से निकल कर आए हैं; इन्होंने अपने अपने वस्त्र मेम्ने के लोहू में धो कर श्वेत किए हैं। इसी कारण वे परमेश्वर के सिंहासन के साम्हने हैं, और उसके मन्दिर में दिन रात उस की सेवा करते हैं; और जो सिंहासन पर बैठा है, वह उन के ऊपर अपना तम्बू तानेगा। वे फिर भूखे और प्यासे न होंगे: ओर न उन पर धूप, न कोई तपन पड़ेगी। क्योंकि मेम्ना जो सिंहासन के बीच में है, उन की रखवाली करेगा; और उन्हें जीवन रूपी जल के सोतों के पास ले जाया करेगा, और परमेश्वर उन की आंखों से सब आंसू पोंछ डालेगा॥” (प्रकाशितवाक्य 7:14-17)।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्लेशों से मत डरे; वे हमे धन्य मार्ग पर ले जायेंगे। संकीर्ण मार्ग से स्वर्ग के राज्य में प्रवेश करे; यह हमे अनंत काल तक ले जाएगा। जब आप हमारे प्रभु यीशु के नक्शेकदम पर चलेंगे, तो आपका भविष्य और अनंत काल आनंदमय होगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}