{"uniqueid":"20251026134037_db720f1f","date":"2024-03-13","title":"स्वर्गीय आशीष।","key_verse":"40_5:10","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे, जो धर्म के कारण सताए जाते हैं, क्योंकि स्वर्ग का राज्य उन्हीं का है\" (मत्ती 5:10)."},"devotion":{"label":"वचन पर मनन","text":"एक मनोवैज्ञानिक ने कहा, “आप स्वयं को बदल सकते हैं; और आप अपने जीवन में प्रगति ला सकते हैं. आपकी उन्नति और सम्मान आपके हाथ में है.” एक अन्य मनोवैज्ञानिक ने कहा: “अगर किसी बुरे इंसान को अच्छा इंसान बनना है तो उसे रोज सुबह आईने के सामने खड़ा होना चाहिए और आईने से बोलना चाहिए कि वह हर दिन बदल रहा है. अगर वह रोजाना ऐसा करता रहे तो वह निश्चित रूप से एक अच्छा इंसान बन जाएगा.”\r\n\r\nये कथन सत्य प्रतीत हो सकते हैं. लेकिन सच्चाई यह है कि आत्मिक जीवन में हम खुद को कभी नहीं बदल सकते. हम अपने आप को पाप भरी जीवन से ऊपर नहीं उठा सकते. हम स्वयं को शैतान की शक्ति और जाल से मुक्त नहीं कर सकते. केवल मसीह ही हमें बदल सकते हैं; और केवल वही हमारा हाथ पकड़कर हमें ऊपर उठा सकता है.”\r\n\r\nमनुष्य कभी भी अपने प्रयत्नों से धन्य नहीं हो सकता. केवल जब कोई व्यक्ति प्रभु के मार्ग पर चलेगा, तो उसे आशीष मिलेगा. यह स्वर्गीय आशीष है; और वह आशीष जो सर्वदा आनन्द देगा.\r\n\r\nसताए गए लोगों में सबसे प्रमुख हमारे मुक्तिदाता और प्रभु यीशु मसीह हैं; जो आज भी हमारे मार्गदर्शक बने हुए हैं. \"वह अपनों के पास आया, परन्तु उसके अपनों ने उसे ग्रहण न किया\" (यूहन्ना 1:11). उन्होंने ख़ुशी-ख़ुशी अपने आप को कष्टों और क्लेशों के लिए भी समर्पित कर दिया.\r\n\r\n“मैं ने मारने वालों को अपनी पीठ और गलमोछ नोचने वालों की ओर अपने गाल किए; अपमानित होने और थूकने से मैं ने मुंह न छिपाया॥” (यशायाह 50:6). जो प्रभु धार्मिकता प्रकट करने के लिए इस संसार में आए, उन्हें इतना कष्ट क्यों उठाना चाहिए और इतना सताया क्यों जाना चाहिए? यह हमें हमारे पापों की क्षमा प्रदान करने और हमें धन्य बनाने के उद्देश्य से है.\r\n\r\nप्रभु यीशु ने कहा, \"और मेरे नाम के कारण सब लोग तुम से बैर रखेंगे\" (मत्ती 10:22). \"तब वे क्लेश दिलाने के लिये तुम्हें पकड़वाएंगे, और तुम्हें मार डालेंगे और मेरे नाम के कारण सब जातियों के लोग तुम से बैर रखेंगे.\" (मत्ती 24:9). “यदि तुम संसार के होते, तो संसार अपना प्रेम रखता. तौभी इसलिये कि तुम जगत के नहीं, परन्तु मैं ने तुम्हें जगत में से चुन लिया है, इसलिये जगत तुम से बैर रखता है&#8230; यदि उन्होंने मुझे सताया, तो तुम्हें भी सताएंगे” (यूहन्ना 15:19-20).\r\n\r\nजब आप यीशु मसीह को प्रतिबिंबित करते हैं, तो उनकी रोशनी आपके भीतर से चमकती है. ज्योति अन्धकार में चमकती है, और अन्धकार उसे समझ नहीं सका. लेकिन जो लोग इस दुनिया के साथ तालमेल बिठाने की कोशिश करते हैं और इस दुनिया के तौर-तरीकों को अपनाते हैं – उन्हें कोई कष्ट नहीं होगा. वे सांसारिक तरीकों से जीते हैं; और दुनिया के लिए जियो, और अंत में उन्हें ईसाई कब्रिस्तानों में दफनाया जा सकता है; परन्तु वे अनन्त जीवन के वारिस न होंगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, धार्मिकता के लिए आप जो भी उत्पीड़न सहेंगे वह एक महान आशीर्वाद में बदल जाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे मनुष्य, वह तुझे बता चुका है कि अच्छा क्या है; और यहोवा तुझ से इसे छोड़ और क्या चाहता है, कि तू न्याय से काम करे, और कृपा से प्रीति रखे, और अपने परमेश्वर के साथ नम्रता से चले?\" (मीका 6:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}