{"uniqueid":"20251026134042_db720f1e","date":"2024-03-12","title":"धार्मिकता की खातिर।","key_verse":"40_5:10","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे, जो धर्म के कारण सताए जाते हैं, क्योंकि स्वर्ग का राज्य उन्हीं का है\" (मत्ती 5:10)."},"devotion":{"label":"वचन पर मनन","text":"धार्मिकता क्या है? हम अपने अच्छे प्रयासों या नेक कार्यों से धर्मी नहीं बनते. जब हम प्रभु यीशु में विश्वास करते हैं और उन्हें अपने व्यक्तिगत मुक्तिदाता के रूप में स्वीकार करते हैं तो हम ईश्वर के साथ मेल-मिलाप कर लेते हैं और धर्मी बन जाते हैं. और हम उसकी धार्मिकता को अपने हृदय में पाते हैं.\r\n\r\nजब हम इस प्रकार परमेश्वर की संतान बन जाते हैं और उसकी धार्मिकता प्राप्त करते हैं, तो हमें शैतान के क्रूर विरोध का सामना करना पड़ता है. शैतान, जो परमेश्वर का कट्टर शत्रु है, अब हमारा भी शत्रु बन गया है.\r\n\r\nआज भी, ऐसे बहुत से लोग हैं जिन्हें पति ने त्याग दिया है; समाज द्वारा त्याग दिया गया; और उनके मूल स्थान से बहिष्कृत कर दिया गया, सिर्फ इसलिए क्योंकि उन्होंने यीशु मसीह को अपना उद्धारकर्ता स्वीकार कर लिया है. परन्तु प्रभु उन्हें प्रेमपूर्वक देखते हैं और उन्हें 'धन्य' कहते हैं\r\n\r\nइस संसार के दृष्टिकोण और हमारे प्रभु के दृष्टिकोण में बहुत अंतर है. विलासितापूर्ण जीवन जीने वालों को दुनिया धन्य मानती है. लेकिन स्वर्गीय राज्य केवल उन्हीं को धन्य मानता है जो आत्मा से गरीब हैं. सुखी लोगों को धन्य कहती है ये दुनिया; जबकि स्वर्ग सताए हुए लोगों को धन्य मानता है\r\n\r\nउसी तरह, जब हमें धार्मिकता के लिए सताया जाता है, तो स्वर्गीय राज्य उस जीवन में हमारे साथ जुड़ जाता है, और कहता है, \"जैसा कि आप धन्य हैं, आपको इन सभी उत्पीड़न को खुशी के साथ स्वीकार करना चाहिए\".\r\n\r\nकई लोग रिश्वत लेने को गलत नहीं मानते. वे यह कहकर उचित ठहराते हैं, 'वे इसे खुशी-खुशी छोड़ देते हैं; और मैं इसे स्वीकार करता हूं. मैं ऐसी रिश्वत के बिना अपना जीवन नहीं जी सकता; न ही मैं अपनी जरूरतों का प्रबंधन कर सकता हूं”. एक बार प्रभु के एक सेवक ने ऐसे व्यक्ति का सामना किया और कहा, \"यदि आप इसी तरह से अपने कुटिल तरीकों को अधर्मी तरीकों से सही ठहराएंगे तो जीवन जीना व्यर्थ है\".\r\n\r\nपुराने नियम के युग में, परमेश्वर के कई संत उत्साहपूर्वक प्रभु के लिए खड़े थे. उन्हें कोड़े मारे गए; उनके शरीर पर चोट लगी; शेरों के सामने डाल दिया गया. उन्हें गर्म तेल में डाल दिया गया; और उन्हें मरने के लिए छोड़ दिया गया. पवित्रशास्त्र कहता है, “स्त्रियों ने अपने मरे हुओं को फिर जीवते पाया; कितने तो मार खाते खाते मर गए; और छुटकारा न चाहा; इसलिये कि उत्तम पुनरुत्थान के भागी हों. कई एक ठट्ठों में उड़ाए जाने; और कोड़े खाने; वरन बान्धे जाने; और कैद में पड़ने के द्वारा परखे गए. पत्थरवाह किए गए; आरे से चीरे गए; उन की परीक्षा की गई; तलवार से मारे गए; वे कंगाली में और क्लेश में और दुख भोगते हुए भेड़ों और बकिरयों की खालें ओढ़े हुए, इधर उधर मारे मारे फिरे. और जंगलों, और पहाड़ों, और गुफाओं में, और पृथ्वी की दरारों में भटकते फिरे.” (इब्रानियों 11:35-38)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “ कि कोई इन क्लेशों के कारण डगमगा न जाए; क्योंकि तुम आप जानते हो, कि हम इन ही के लिये ठहराए गए हैं.” (1 थिस्सलुनीकियों 3:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}