{"uniqueid":"20251026134046_db720f1d","date":"2024-03-11","title":"जो सताए गए हैं।","key_verse":"40_5:10","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे, जो धर्म के कारण सताए जाते हैं, क्योंकि स्वर्ग का राज्य उन्हीं का है\" (मत्ती 5:10)."},"devotion":{"label":"वचन पर मनन","text":"मसीही जीवन कष्ट का जीवन है; साथ ही यह आशा से भरा एक धन्य जीवन है. जब हम अपने प्रभु यीशु के लिए इस संसार में कष्ट सहेंगे, तब हम स्वर्ग के धन्य और शाश्वत राज्य में प्रवेश करेंगे.\r\n\r\nप्रभु ने इस संसार में हमारे लिए विलासितापूर्ण जीवन का वादा नहीं किया है. वह स्पष्ट रूप से कहता है कि, \"संसार में तुम्हें क्लेश होगा\" (यूहन्ना 16:33). उन्होंने अपने शिष्यों को सभी कष्टों और दु:खो को सहन करने के लिए तैयार किया. पवित्रशास्त्र कहता है, \"पर जितने मसीह यीशु में भक्ति के साथ जीवन बिताना चाहते हैं वे सब सताए जाएंगे.\" (2 तीमुथियुस 3:12).\r\n\r\nएक बार प्रभु के एक सेवक ने साझा किया, “प्रभु की सेवा करने के लिए मुझे चालीस वर्षों तक जेल में कष्ट सहना पड़ा. लेकिन जेल में, मैं प्रभु की उपस्थिति को कैद होने से पहले की तुलना में कहीं अधिक महसूस कर सकता था. और मैं प्रभु के लिए और भी अधिक पीड़ा भोगने की इच्छा रखता हूँ.”\r\n\r\nपवित्रशास्त्र में मूसा के बारे में पढ़ें. इब्रानियों के अध्याय 11 में कहा गया है, “विश्वास ही से मूसा ने सयाना होकर फिरौन की बेटी का पुत्र कहलाने से इन्कार किया. इसलिये कि उसे पाप में थोड़े दिन के सुख भोगने से परमेश्वर के लोगों के साथ दुख भोगना और उत्तम लगा. और मसीह के कारण निन्दित होने को मिसर के भण्डार से बड़ा धन समझा: क्योंकि उस की आंखे फल पाने की ओर लगी थीं.\" (इब्रानियों 11:24-26)\r\n\r\nचिंता न करें, यदि अन्य लोग आपके विरुद्ध खड़े हो जाते हैं, सिर्फ इसलिए कि आप मसीही हैं. प्रभु को याद करें और अपने कष्टों और दुखो में आनंद मनाएँ. और आप धन्य होगे; और स्वर्ग में आपका प्रतिफल बड़ा होगा.\r\n\r\nशिष्यों के जीवन के अंतिम दिनों को देखें. वे प्रभु के लिए कष्ट उठाना एक आशीर्वाद मानते थे. क्योंकि वे जानते थे कि वे अंततः मसीह के साथ राज्य करेंगे. वे स्पष्ट रूप से जानते थे कि भविष्य के गौरव की तुलना वर्तमान कष्टों से किसी भी तरह से नहीं की जा सकती.\r\n\r\nयही कारण है कि पौलुस और सीलास पीटे जाने पर भी गीत गाकर प्रभु की स्तुति कर सके; आंतरिक जेल में डाल दिया गया; और उनके पाँव काठ में बँधे हुए थे. उन्होंने प्रभु के लिए कष्ट सहने के विशेषाधिकार पर खुशी मनाई, जिन्होंने कलवारी के क्रूस पर कष्ट उठाया; और उनके लिये अपना प्राण त्याग दिया. पवित्रशास्त्र कहता है, \"धर्मी पर बहुत सी विपत्तियां पड़ती हैं, परन्तु यहोवा उसे उन सब से छुड़ाता है\" (भजन संहिता 34:19).\r\n\r\nपरमेश्वर के प्रिय लोगो, एक बार फिर से अपने जीवन की धन्यता को याद करो. प्रभु के वचन अपरिवर्तनीय और शाश्वत हैं. और आप इस संसार में और अनंत काल तक धन्य और महान होंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि मैं समझता हूं, कि इस समय के दु:ख और क्लेश उस महिमा के साम्हने, जो हम पर प्रगट होने वाली है, कुछ भी नहीं हैं.\" (रोमियों 8:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}