{"uniqueid":"20251026134050_db720f1d","date":"2024-03-11","title":"शांतिदूत।","key_verse":"40_5:9","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे, जो मेल करवाने वाले हैं, क्योंकि वे परमेश्वर के पुत्र कहलाएंगे.\" (मत्ती 5:9)."},"devotion":{"label":"वचन पर मनन","text":"शांति से रहना; शांति प्रिय; और शांति स्थापित करने का मतलब अलग-अलग चीजें हैं. और प्रभु शांतिदूतों को 'धन्य' कहते हैं. इसलिए, हमें शांति स्थापित करने के लाभों को समझना चाहिए.\r\n\r\nऐसे बहुत से लोग हैं जो शांति से रहकर संतुष्ट हैं. लेकिन प्रभु आपको अगले उच्च स्तर पर ले जाना चाहते हैं; और आपको एक महत्वपूर्ण जिम्मेदारी सौंपने की इच्छा रखता है. वह चाहता है कि आप उन परिवारों में शांति स्थापित करें जिनमें शांति नहीं है. क्या आप ऐसे परिवार के बारे में जानते हैं जहां पति-पत्नी को शांति नहीं है? तुम्हें उनके लिए उत्साहपूर्वक प्रार्थना करनी चाहिए; उनसे मिलें; और उनके बीच मेल-मिलाप कराओ. उसी तरह, जब भी परिवारों के बीच, भाइयों के बीच, या चर्च के सदस्यों के बीच मुद्दे हों, तो आपको उनके बीच के मतभेदों को सुलझाने और शांति बनाने में मदद करनी चाहिए. हमें ऐसा करना चाहिए, क्योंकि हमारा प्रभु शांति का राजकुमार है. वही प्रभु जिसने हमारे दिलों में शांति प्रदान की है, वह टूटे हुए दिलों और परिवारों को जोड़ना और शांति लाना चाहता है.\r\n\r\nशांति क्या है? शांति; शत्रुता न होने की स्थिति है. शत्रुता सबसे पहले पाप के परिणामस्वरूप अदन की वाटिका में उत्पन्न हुई. और प्रभु यीशु उस शत्रुता को शांति में बदलने के लिए इस दुनिया में आये. उन्होंने मानव जाति को ईश्वर से मिलाने के लिए क्रूस पर अपना जीवन त्याग दिया. पवित्रशास्त्र कहता है, \"पर अब तो मसीह यीशु में तुम जो पहिले दूर थे, मसीह के लोहू के द्वारा निकट हो गए हो. क्योंकि वही हमारा मेल है, जिस ने दोनों को एक कर लिया: और अलग करने वाली दीवार को जो बीच में थी, ढा दिया.\" (इफिसियों 2:13-14).\r\n\r\nक्रुश लकड़ी के दो तख्तों से बना है. ऊर्ध्वाधर तख्ता स्वर्गीय ईश्वर और मनुष्य के बीच मेल-मिलाप या शांति की ओर इशारा करता है. और क्षैतिज तख्ता मनुष्य और मनुष्य के बीच शांति या मेल-मिलाप की ओर इशारा करता है. हमें लोगों को ईश्वर के साथ शांति बनाये रखना चाहिए; और पुरुषों को भी पुरुषों के साथ शांति से रहना चाहिए.\r\n\r\nपवित्रशास्त्र कहता है, \"क्योंकि परमेश्‍वर गड़बड़ी का नहीं, परन्तु शान्ति का रचयिता है\" (1 कुरिन्थियों 14:33). इसलिये आओ, हम शान्ति ढूंढ़ें और उसका प्रयत्न करें” (1 पतरस 3:11). परिवारों के बीच भ्रम और परेशानी की असंख्य और भयानक घटनाओं पर गौर करें; घरों के बीच; राष्ट्रों के बीच; और समुदायों के बीच. पूरा समाज पछतावे, वाद-विवाद, कानूनी मुकदमों और नफरत से भरा हुआ है.\r\n\r\nक्या आप इन स्थितियों को बदलने का प्रयास करते हैं; और शांति लाने के लिए? आप प्रार्थना करने का वादा करके स्थिति से भागने की कोशिश कर सकते हैं. लेकिन प्रभु आपसे उच्च स्तर के आश्वासन की अपेक्षा करते हैं.\r\n\r\nप्रभु के प्रिय लोगो, अपने आप को शांतिदूतों के रूप में समर्पित करें और हमारे प्रभु यीशु के नक्शेकदम पर चलें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और अपने पांवों में मेल के सुसमाचार की तैयारी के जूते पहिन लो\" (इफिसियों 6:15)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}