{"uniqueid":"20251026134055_db720f06","date":"2024-03-09","title":"वे परमेश्वर को देखेंगे।","key_verse":"40_5:8","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे, जिन के मन शुद्ध हैं, क्योंकि वे परमेश्वर को देखेंगे.\" (मत्ती 5:8)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर को देखने की आनंदमय उम्मीदें; उसका सुनहरा चेहरा; और उसके साथ अनंत काल जीवन बिताने के लिए, हमें अपना जीवन शुद्ध हृदय से जीने के लिए मजबूर करें. हम दिल से शुद्ध होकर मसीही जीवन की खुशी का आनंद लेते हैं.\r\n\r\nजब हम हृदय से शुद्ध होते हैं तो परमेश्वर हमें उनके दर्शन का सौभाग्य प्रदान करते हैं. पापी मनुष्य परमेश्वर को नहीं देख सकता. लेकिन अगर हम अपने पापों को स्वीकार करते हैं, और खुद को पवित्रता के प्रति समर्पित करते हैं, तो हम परमेश्वर को देखने की धन्यता में प्रवेश करते हैं. पवित्रशास्त्र कहता है, \"&#8230;और उस पवित्रता के खोजी हो जिस के बिना कोई प्रभु को कदापि न देखेगा.\" (इब्रानियों 12:14). और इसका मतलब यह है कि अगर हम पवित्रता में रहते हैं तो हम परमेश्वर को देख सकते हैं.\r\n\r\nआज, ऐसे कई लोग हैं जो कहते हैं कि वे ईश्वर की खोज कर रहे हैं. केवल उसकी तलाश करना पर्याप्त नहीं है; लेकिन हमें उसे देखना भी चाहिए. यदि हम अपने सभी विचारों, कल्पनाओं और परामर्शों को सुरक्षित रखने में सक्षम हैं; और हृदय में पवित्रता रखो, तो हम निश्चय परमेश्वर को देखेंगे.\r\n\r\nपुराने नियम के कई संतों ने परमेश्वर को देखा था. हनोक ने परमेश्वर को देखा था और उसके साथ चला था. नूह एक न्यायप्रिय व्यक्ति था, अपनी पीढ़ियों में परिपूर्ण था. नूह परमेश्वर के साथ चला (उत्पत्ति 6:9). इब्राहीम को 'परमेश्वर का मित्र' कहा जाता था और परमेश्वर ने उसे दर्शन दिये (उत्पत्ति 12:7). प्रभु ने इसहाक को दर्शन दिये (उत्पत्ति 26:2). याकूब ने प्रभु को देखा था (उत्पत्ति 31:3). यशायाह ने प्रभु को ऊंचे सिंहासन पर बैठे हुए देखा (यशायाह 6:1-2).\r\n\r\nभजनहार कहता है, “मैं तेरे मुख को धर्म के साथ देखूंगा; जब मैं तेरे स्वरूप में जागूंगा तब तृप्त होऊंगा” (भजन 17:15). इस संसार में हम ईश्वर को केवल एक छाया के रूप में देखते हैं; परन्तु स्वर्ग में हम उसे आमने-सामने देखेंगे. जब आप अपना हृदय शुद्ध कर लेंगे, तो आपको उसे देखने का सौभाग्य प्राप्त होगा. पवित्रशास्त्र कहता है, “उसके सेवक उसकी सेवा करेंगे. वे उसका मुख देखेंगे” (प्रकाशितवाक्य 22:4).\r\n\r\nक्या आपने कभी प्रभु की पवित्रता की महिमा के बारे में सोचा है? इस धरती पर रहने वाले अरबों लोगों में से, वह एकमात्र व्यक्ति है जिसने खुले तौर पर अपनी पवित्रता के बारे में चुनौती दी और पूछा, \"तुम में से कौन मुझे पापी ठहराता है? और यदि मैं सच बोलता हूं, तो तुम मेरी प्रतीति क्यों नहीं करते?\" (यूहन्ना 8:46)\r\n\r\nउन्हीं प्रभु यीशु ने पवित्रता के सिद्धांतों को धर्मग्रंथ में लिखा है जिनका हमें पालन करना है. वह आदेश देता है कि जो लोग उसका अनुसरण करते हैं, वे पवित्र हों.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने हृदय में शुद्ध रहो. और आपको प्रभु के दर्शन का सौभाग्य प्राप्त होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “हे प्रियों, अभी हम परमेश्वर की सन्तान हैं, और अब तक यह प्रगट नहीं हुआ, कि हम क्या कुछ होंगे! इतना जानते हैं, कि जब वह प्रगट होगा तो हम भी उसके समान होंगे, क्योंकि उस को वैसा ही देखेंगे जैसा वह है.” (1 यूहन्ना 3:2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}