{"uniqueid":"20251026134103_db720f04","date":"2024-03-07","title":"मन के शुद्ध।","key_verse":"40_5:8","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे, जिन के मन शुद्ध हैं, क्योंकि वे परमेश्वर को देखेंगे.\" (मत्ती 5:8)."},"devotion":{"label":"वचन पर मनन","text":"हृदय; प्रेम, भय, उत्साह, क्रोध और खुशी की सभी भावनाओं का जन्मस्थान है. यदि हृदय धोखेबाज और दुष्ट है, तो इसका परिणाम केवल दूसरों के लिए पीड़ा और कष्ट ही होगा.\r\n\r\nसांसारिक शुचिता का अर्थ हम जानते हैं. हम हर रोज घर के फर्श पर झाड़ू-पोछा कर उसे साफ-सुथरा बनाते हैं. खुद को साफ रखने के लिए हम रोज नहाते हैं. हम अपने कार्यालय में स्वच्छता बनाए रखते हैं. सरकार सभी सार्वजनिक स्थानों को साफ सुथरा रखती है. चूँकि साफ़-सफ़ाई की कमी से संक्रामक बीमारियाँ पैदा होंगी, इसलिए सरकार सभी स्थानों को साफ़-सुथरा रखने के लिए बहुत प्रयास करती है.\r\n\r\nलेकिन दिल को साफ़ कौन करता हैं? ये वे लोग हैं जो यीशु मसीह के लहू से धुलकर शुद्ध हो गए हैं. वे प्रतिदिन पवित्र आत्मा से भर जाते हैं और अपनी आत्माओं को दुनिया के सभी दागों से शुद्ध करते हैं. वे पवित्रता के उत्तरोत्तर उच्च स्तर की तलाश करते हैं; और परमेश्वर के वचन से अपने आप को शुद्ध करते हैं.\r\n\r\nहम घर के अंदर हवा में मौजूद अशुद्धियों को नहीं देख सकते हैं. लेकिन यदि छत के माध्यम से सूर्य की किरणें अंदर आने देने की व्यवस्था हो तो हम सूर्य की किरणों के माध्यम से हजारों धूल के कणों को हवा में तैरते हुए देख सकते हैं. और आपको यह भी आश्चर्य होगा कि क्या आप पूरे समय उसी धूल भरी हवा में सांस ले रहे थे.\r\n\r\nइसी प्रकार, हमारे विचारों और कल्पनाओं में असंख्य पाप कण तैरते रहते हैं; और हम उन्हें अपनी सामान्य अवस्था में नहीं पहचान सकते. लेकिन जब हम पवित्र आत्मा के प्रकाश को अपनी आत्मा में प्रवेश करने के लिए जगह बनाते हैं, तब हम देखने और समझने में सक्षम होते हैं. जब हम प्रभु से प्रार्थना करते हैं कि “हे परमेश्वर, मुझे खोज, और मेरे हृदय को जान; और देख, कि मुझ में कोई बुरी चाल तो नहीं है, और मुझे अनन्त मार्ग में ले चल, तब हम अपनी अशुद्धियों के प्रति सचेत हो सकेंगे.\r\n\r\nयीशु मसीह के लहू के बिना, पापों की कोई क्षमा नहीं है; और कोई उपाय नहीं जिससे हमारा हृदय शुद्ध हो सके. जब हम कलवारी के क्रूस पर जाते हैं; पश्चाताप करें और अपने पापों को स्वीकार करें; तब प्रभु यीशु अपने बहुमूल्य रक्त से आपको आपके सभी पापों से शुद्ध करते हैं. और वह हमें धर्मी बनाने में विश्वासयोग्य है.\r\n\r\n'शुद्ध हृदय' शब्द का अर्थ केवल बिना किसी गंदगी या अधर्म से रहित हृदय नहीं है. लेकिन इसका मतलब है दुनिया के किसी भी दाग से रहित दिल; और एक हृदय जो दया से भरा है.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपके जीवन में कई लक्ष्य और उद्देश्य हो सकते हैं. परन्तु जब आप पवित्र आत्मा के प्रकाश में उनकी जांच करोगे, तब वह आपके उनमें त्रुटियां बताएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “सो यदि कोई मसीह में है तो वह नई सृष्टि है: पुरानी बातें बीत गई हैं; देखो, वे सब नई हो गईं.” (2 कुरिन्थियों 5:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}