{"uniqueid":"20251026131032_105b0497","date":"2025-09-10","title":"शक्तिशाली वाणी।","key_verse":"19_29:4","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा की वाणी शक्तिशाली है, यहोवा की वाणी प्रतापमय है.\" (भजन संहिता 29:4)"},"devotion":{"label":"वचन पर मनन","text":"यदि बाइबल का कोई एक अध्याय प्रभु की वाणी के बारे में बताता है, तो वह भजन संहिता 29 है. प्रभु की वाणी हमेशा महिमा, ऐश्वर्य और सामर्थ्य से भरी होती है. जब वह हमें नाम लेकर पुकारते हैं, तो यह कितना आनंददायक होता है! इससे भी अधिक अद्भुत बात यह है कि उन्होंने हमें अपना नाम दिया है.\r\n\r\nबाइबल में एक व्यक्ति जिसे परमेश्वर ने दो बार नाम लेकर पुकारा, वह थी मार्था. प्रभु ने उत्तर दिया, \"प्रभु ने उसे उत्तर दिया, मार्था, हे मार्था; तू बहुत बातों के लिये चिन्ता करती और घबराती है. परन्तु एक बात अवश्य है, और उस उत्तम भाग को मरियम ने चुन लिया है: जो उस से छीना न जाएगा॥\" (लूका 10:41–42)\r\n\r\nदो बहनें एक ही घर में रहती थीं—लेकिन वे एक-दूसरे से बहुत अलग थीं. मरियम यीशु के चरणों में बैठी और उस उत्तम भाग को चुना जो कभी छीना नहीं जा सकता था. लेकिन मार्था ने इस संसार की चीज़ें चुनीं—जो क्षणिक और पल भर की हैं. मरियम को प्रभु की वाणी सुनने में गहरा आनंद मिला, जबकि मार्था अपनी रसोई के कामों में उलझी रही.\r\n\r\nअपने जीवन में, प्रभु के चरणों में बैठकर उनकी वाणी सुनना एक महान आशीष समझिए. जो दिखाई देता है वह मिट जाएगा—परन्तु जो अदृश्य है वह शाश्वत है. जो लोग मसीह को अपना भाग चुनते हैं, जब वे पुनः आएंगे तो उन्हें महिमा में ऊपर उठाया जाएगा.\r\n\r\nदूसरी ओर, जो लोग इस संसार की चिंताओं में उलझे रहते हैं—बहुत सी बातों की चिंता और व्याकुलता में—वे निष्फल रह जाएँगे. यीशु द्वारा प्रदान किए गए उद्धार, दिव्य शांति, आनंद और अनंत जीवन की तुलना में कुछ भी नहीं है.\r\n\r\nसुबह-सुबह, प्रभु के चरणों में आकर बैठे. उससे कहे, \"प्रभु, मुझे अपनी वाणी सुनने दे. मैं अपने हृदय का द्वार आपके लिए खोलता हूँ. कृपया अंदर आये, मेरे साथ भोजन करे, और मुझसे बात करे.\"\r\n\r\nयीशु ने कहा, \"देख, मैं द्वार पर खड़ा हुआ खटखटाता हूं; यदि कोई मेरा शब्द सुन कर द्वार खोलेगा, तो मैं उसके पास भीतर आ कर उसके साथ भोजन करूंगा, और वह मेरे साथ.\" (प्रकाशितवाक्य 3:20)\r\n\r\nमार्था और मरियम के बीच, मरियम को ही प्रभु की वाणी सुनने का सौभाग्य प्राप्त हुआ.\r\n\r\nपरमेस्वर के प्रिय लोगो, आप भी उनके चरणों में बैठे, उनकी वाणी सुनते हुए, और उनके आगमन पर उठाए जाने के लिए तैयार रहें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"एक वर मैं ने यहोवा से मांगा है, उसी के यत्न में लगा रहूंगा; कि मैं जीवन भर यहोवा के भवन में रहने पाऊं, जिस से यहोवा की मनोहरता पर दृष्टि लगाए रहूं, और उसके मन्दिर में ध्यान किया करूं॥\" (भजन संहिता 27:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}