{"uniqueid":"20251026134107_db720f03","date":"2024-03-06","title":"वे तृप्त किये जाएंगे।","key_verse":"40_5:6","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे जो धर्म के भूखे और प्यासे हैं, क्योंकि वे तृप्त किये जाएंगे.\" (मत्ती 5:6)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु जिसने धार्मिकता के लिए भूख और प्यास पैदा की, वह अपने बच्चों को कभी भी भूख और प्यास में भटकने नहीं देगा. वह उनकी देखभाल करता है और उनका पालन-पोषण करता है. यह कितना बड़ा अनुग्रह है.\r\n\r\nकुछ मुक्ति के भूखे-प्यासे हैं. वे क्रूस के पस आते हैं और विनती करते हैं, 'हे प्रभु, मैं उत्सुकता से आपके पापों की स्वीकारोक्ति का इंतजार कर रहा हूं; मुझे पाप से घृणा करने और आपकी धार्मिकता के लिए भूख और प्यास रखने में मदद करें'. और प्रभु अनुग्रहपूर्वक अनुदान देते हैं और उन्हें मुक्ति के आनंद से भर देते हैं.\r\n\r\nउसी प्रकार, हमें परमेश्वर के वचन के लिए प्यासे और भूखे रहने की आवश्यकता है. “अहा! मैं तेरी व्यवस्था में कैसी प्रीति रखता हूं! दिन भर मेरा ध्यान उसी पर लगा रहता है.” (भजन संहिता 119:97). जब हम इतनी भूख से परमेश्वर का वचन खाते हैं, तो प्रभु उसे आध्यात्मिक भोजन बनाते हैं – जो हमें मन्ना की तरह मजबूत करता है; और मधु के छत्ते के समान मीठा है. हाँ, जो भूखे-प्यासे हैं वे तृप्त होंगे.\r\n\r\nयदि हम अभिषेक के प्यासे हैं और उससे पूछते हैं, 'हे प्रभु, आपने कहा था कि यदि कोई प्यासा हो, तो मेरे पास आए और पीए (यूहन्ना 7:37). मैं अब आपके पास आया हूं प्रभु. मेरे हृदय से जीवन के जल की नदियाँ फूटें. तब प्रभु निश्चय हमारी प्यास को अपनी महान आनन्द की नदी से भर देंगे.\r\n\r\nएलिय्याह की तरह, यदि हम आध्यात्मिक उपहारों के भूखे और प्यासे हैं; और परमेश्वर के पीछे हो लो, जैसे एलिय्याह एलीशा के पीछे हो लिया, तब यहोवा हमें दुगने वरदान और दुगने आशीष से भर देगा. प्रभु यीशु ने कहा, “मैं तुम से सच सच कहता हूं, जो मुझ पर विश्वास करता है, जो काम मैं करता हूं वह भी करेगा; और वह इनसे भी बड़े काम करेगा” (यूहन्ना 14:12). उसी प्रकार, वह हमें अपने आशीर्वाद से भर देगा. पवित्रशास्त्र कहता है, \"उसने भूखों को अच्छी वस्तुओं से तृप्त किया है\" (लूका 1:53).\r\n\r\nजो अपने आप को धर्मी दिखाते हैं; जो लोग आत्म-धार्मिकता पर निर्भर रहते हैं; और जो लोग पारंपरिक कर्तव्यों और अनुष्ठानों में विश्वास करते हैं उन्हें निश्चित रूप से त्याग दिया जाएगा. प्रभु यीशु पर विश्वास रखने के बाद, परमेश्वर की धार्मिकता के लिए भूख और प्यास के बिना रहना कितना खतरनाक है!\r\n\r\nआज, प्रभु यीशु आपको अपने पूरे प्रेम से बुला रहे हैं, और कहते हैं, “जीवन की रोटी मैं हूँ. जो मेरे पास आता है वह कभी भूखा न होगा, और जो मुझ पर विश्वास करेगा वह कभी प्यासा न होगा” (यूहन्ना 6:35). “जो कोई उस जल में से पीएगा जो मैं उसे दूंगा, वह अनन्तकाल तक प्यासा न होगा. परन्तु जो जल मैं उसे दूंगा, वह उस में अनन्त जीवन के लिये फूटता हुआ जल का सोता बन जाएगा” (यूहन्ना 4:14).\r\n\r\nपरमेश्वर के प्रिय लोगो, धार्मिकता की भूख और प्यास से तृप्त होने के लिए ईश्वर को पुकारें और उसकी उपस्थिति की तलाश करें. \"क्योंकि वह अभिलाषी जीव को सन्तुष्ट करता है, और भूखे को उत्तम पदार्थों से तृप्त करता है॥\" (भजन संहिता 107:9). यह केवल प्रभु यीशु की धार्मिकता है, जो सदैव कायम रहेगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि मैं ने थके हुए प्राणों को तृप्त किया है, और हर एक दुःखी प्राण को तृप्त किया है\" (यिर्मयाह 31:25)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}