{"uniqueid":"20251026134120_db720f03","date":"2024-03-06","title":"जो धर्म के भूखे और प्यासे हैं।","key_verse":"40_5:6","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे जो धर्म के भूखे और प्यासे हैं, क्योंकि वे तृप्त किये जाएंगे.\" (मत्ती 5:6)."},"devotion":{"label":"वचन पर मनन","text":"हमारा दिल प्यार के लिए तरसता है; और हमारा शरीर आराम के लिए तरसता है. लेकिन केवल वे आत्माएँ जो धार्मिकता की भूखी और प्यासी हैं, धन्य हैं.\r\n\r\nजब प्रभु यीशु ने पर्वत पर उपदेश दिया, तो वहाँ पाँच हजार से अधिक लोग थे, जिन्हें भूख या प्यास की परवाह नहीं थी; परन्तु तीन दिन और रात तक वहीं रुका रहा, और यहोवा के वचन सुनता रहा. वे भोजन और पानी से अधिक प्रभु के वचन के भूखे और प्यासे थे. इसलिये प्रभु ने तीन दिन तक अपना उपदेश जारी रखा. परमेश्वर के प्रिय लोगो, क्या आपमें प्रभु के वचन के लिए ऐसी भूख और प्यास है?\r\n\r\nभूख जीवन का एक संकेतक है; क्योंकि जो मर जाएंगे उनको भूख या प्यास न होगी. वे नहीं खाते; न ही उन्हें इसकी जरूरत है. परन्तु यदि किसी को अनन्त जीवन अर्थात् उस में मसीह का जीवन मिले, तो वह धर्म का भूखा होगा. और वह स्वर्गीय मन्ना के लिये प्रभु को पुकारेगा. उसके हृदय में अभिलाषा होगी; और यहोवा के वचन की खोज में रहेगा, कि वह उन से भोजन पा सके. वह यहोवा के वचन को मधु और छत्ते से भी अधिक मीठा समझेगा. दाऊद की आध्यात्मिक भूख और प्यास को देखिए जब वह लिखता है: जैसे हिरण जल के लिए हांफता है, वैसे ही हे प्रभु, मेरी आत्मा तेरे लिए हांफती है.\r\n\r\nभूख-प्यास से प्रभु के चरणों में प्रतीक्षा करना हमारा कर्तव्य है. प्रभु ने हमारे लिए स्वर्गीय मन्ना रखा है. क्या आपमें आध्यात्मिक विषयों की भूख और प्यास है? क्या आप प्रभु के वचन की लालसा से प्रतीक्षा करते हैं?\r\n\r\nयदि आपके पास आध्यात्मिक भूख और प्यास नहीं है, तो आपको तुरंत प्रभु की उपस्थिति में बैठना चाहिए और अपने जीवन की जांच करनी चाहिए. क्या आपकी आत्मा मर गयी है? या आपके पापों के दोष ने आपकी आत्मा को थका दिया है? उपवास के साथ प्रभु के पास लौटें. परमेश्वर की धार्मिकता के लिए भूखे और प्यासे रहे. और आप निश्चय धन्य होगे और तृप्त होगे.\r\n\r\nपवित्रशास्त्र कहता है, \"यदि हम अपने परमेश्‍वर यहोवा के साम्हने इन सब आज्ञाओं को मानने में चौकसी करें, जैसे उस ने हमें आज्ञा दी है\" (व्यवस्थाविवरण 6:25). धार्मिकता क्या है? हममें धार्मिकता की भूख और प्यास कैसे हो सकती है? यह केवल प्रभु की आज्ञाकारिता और उसके साथ हमारे रिश्ते में सही होने से है.\r\n\r\nऐसी धार्मिकता कौन प्राप्त कर सकता है? पवित्रशास्त्र हमें स्पष्ट रूप से बताता है, “जिसके काम निर्दोष और हृदय शुद्ध है, जिसने अपने मन को व्यर्थ बात की ओर नहीं लगाया, और न कपट से शपथ खाई है. वह यहोवा की ओर से आशीष पाएगा, और अपने उद्धार करने वाले परमेश्वर की ओर से धर्मी ठहरेगा.” (भजन 24:4-5).\r\n\r\nप्रभु के प्रिय लोगो, जब आप अपने पूरे दिल और अपनी आत्मा से प्रभु के प्रति अपनी जिम्मेदारियों को पूरा करते हैं; और जब आप दूसरों के प्रति अपने कर्तव्यों को ईमानदारी से निभायेगे तो आपको धार्मिकता प्राप्त होगी; और आप प्रभु में धर्मी बन जाओगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यहोवा की यह भी वाणी है, देख ऐसे दिन आते हैं जब मैं दाऊद के कुल में एक धमीं अंकुर उगाऊंगा, और वह राजा बनकर बुद्धि से राज्य करेगा, और अपने देश में न्याय और धर्म से प्रभुता करेगा.” (यिर्मयाह 23:5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}