{"uniqueid":"20251026134127_db720f01","date":"2024-03-04","title":"नम्र।","key_verse":"40_5:5","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे, जो नम्र हैं, क्योंकि वे पृथ्वी के अधिकारी होंगे.\" (मत्ती 5:5)."},"devotion":{"label":"वचन पर मनन","text":"यहाँ प्रभु नम्र लोगों को धन्य के रूप में इंगित करते हैं; और उनकी आशीष पृथ्वी का वारिस होना है.\r\n\r\nकई सम्राटों, राजाओं और सेनापतियों ने पूरी पृथ्वी को जीतने और उस पर कब्ज़ा करने की कोशिश की है. महान सिकन्दर की भी ऐसी इच्छा थी; वह संपूर्ण विश्व को यूनानी साम्राज्य के अधीन लाना चाहता था. और इस उद्देश्य के लिए, उसके पास विशेष युद्ध रणनीतियाँ थीं और उसने भयंकर लड़ाइयाँ लड़ीं; और दुनिया का बड़ा हिस्सा जीत लिया. लेकिन वह उन क्षेत्रों को विरासत में नहीं पा सका जिन पर उसने विजय प्राप्त की थी. तैंतीस वर्ष की अल्पायु में उनका निधन हो गया.\r\n\r\nउनके बाद जूलियस सीज़र, नेपोलियन, हिटलर और अन्य लोग पूरी दुनिया पर कब्ज़ा करना चाहते थे. वे अपनी लड़ाइयों में दृढ़ता से लड़े और कई जीतें हासिल कीं. फिर भी वे पृथ्वी के अधिकारी न हो सके.\r\n\r\nपृथ्वी को विरासत में लेने का अर्थ केवल देशों को जीतना और उन पर शासन करना नहीं है; लेकिन इसका मतलब दुनिया में ऊंचा होने के लिए प्रभु की आशीष प्राप्त करना है. इसका अर्थ सांसारिक समृद्धि, प्रभाव, शासन, न्याय, जीवन, स्वास्थ्य और कल्याण प्राप्त करना और दिल में खुशी के साथ उनका आनंद लेना भी है.\r\n\r\nपवित्रशास्त्र कहता है, \"यहोवा की बाट जोहता रह, और उसके मार्ग पर बना रह, और वह तुझे बढ़ाकर देश का अधिकारी कर देगा\" (भजन संहिता 37:34).\r\n\r\nकुछ ऐसे भी हैं जो अच्छी कमाई करते है; लेकिन जो कुछ उन्होंने कमाया है उसका आनंद लेने की स्थिति में नहीं है. वे घर बनाएंगे; लेकिन उस घर में रहकर सुख-सुविधा का आनंद नहीं ले पाएंगे. वे दाख की बारियां लगाएंगे; परन्तु उसके फल का आनन्द नहीं उठाऊंगा. ऐसा इसलिए है क्योंकि उन्हें अपने हाथों के फल का आनंद लेने का आशीष नहीं है. \"और यह भी परमेश्वर का दान है कि मनुष्य खाए-पीए और अपने सब परिश्रम में सुखी रहे.” (सभोपदेशक 3:13).\r\n\r\nनम्र लोगों को पृथ्वी विरासत में मिलने की एक और व्याख्या भी है. 1000 साल के शासनकाल के दौरान नम्र लोग मसीह के साथ पूरी पृथ्वी पर शासन करेंगे, और इस प्रकार धन्य होंगे.\r\n\r\nनम्र लोग न केवल उस पृथ्वी के अधिकारी होंगे जो लुप्त हो जाएगी; परन्तु वर्तमान स्वर्ग और पृथ्वी के नष्ट हो जाने के बाद, वे अनन्त नये स्वर्ग और नई पृथ्वी के भी अधिकारी होंगे. कितना बड़ा आशीर्वाद है!\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु से नम्रता माँगो. अपने आप को हमारे प्रभु के हाथ में सौंप दो, ताकि आप में मसीह की नम्रता आ सके. मसीह की नम्रता से भर जाओ, ताकि जो आपको देखें वे आपमें स्वयं मसीह को देख सकें!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “वह सताया गया, तौभी वह सहता रहा और अपना मुंह न खोला; जिस प्रकार भेड़ वध होने के समय वा भेड़ी ऊन कतरने के समय चुपचाप शान्त रहती है, वैसे ही उसने भी अपना मुंह न खोला.\" (यशायाह 53:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}