{"uniqueid":"20251026134131_db720eff","date":"2024-03-02","title":"जो शोक करते हैं।","key_verse":"40_5:4","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे, जो शोक करते हैं, क्योंकि वे शांति पाएंगे.\" (मत्ती 5:4)."},"devotion":{"label":"वचन पर मनन","text":"जो शोक करते हैं उन्हें कैसे आशीर्वाद दिया जा सकता है? आप आश्चर्यचकित हो सकते हैं कि क्या आशीर्वाद और पीड़ा वर्ण-पट के दो अलग-अलग चरम पर हैं! कष्ट और दुःख में स्वयं को कष्ट देना शामिल है; ईश्वरीय दुःख; शारीरिक कष्ट; आध्यात्मिक दुःख. और इनमें से प्रत्येक का एक अलग अर्थ है.\r\n\r\nपवित्रशास्त्र कहता है, \"धन्य हो तुम, जो अब भूखे हो; क्योंकि तृप्त किए जाओगे; धन्य हो तुम, जो अब रोते हो, क्योंकि हंसोगे.\" (लूका 6:21). यहाँ वर्णित दुःख और रोना शारीरिक नहीं है; लेकिन आध्यात्मिक है. यह पश्चाताप की भावना से पापों को स्वीकार करने का दुःख है; और आत्मा पर उन लोगों को छुड़ाने का बोझ है जिन्हें अभी बचाया जाना है.\r\n\r\nयिर्मयाह ने कभी भी मौत; आर्थिक समस्या; या अलगाव के लिए या बीमारियों पर दुःख नहीं जताया. वह नष्ट हो रही आत्माओं के लिए दुखी था. वह इसराइल पर आने वाले फैसले से डरता था. उसने चिल्लाकर कहा, \"हाय, मेरा सिर जल और मेरी आंखें आंसुओं का सोता होती\" (यिर्मयाह 9:1). उन्हें आंसुओं और शोक का भविस्वक्ता कहा जाता था; इसीलिए उन्हें अनुग्रह मिला और उनकी पुस्तक पवित्र बाइबल का एक हिस्सा है.\r\n\r\nभजनहार को भी आध्यात्मिक दुःख था. उसने कहा, \"मेरी आंखों से जल की धारा बहती रहती है, क्योंकि लोग तेरी व्यवस्था को नहीं मानते॥\" (भजन 119:136). लेखक एज्रा के आध्यात्मिक दुःख के बारे में पढ़ें. पवित्रशास्त्र कहता है, \"जब वह वहां आया, तो न तो उसने रोटी खाई और न पानी पिया, क्योंकि वह बन्धुओं के अपराध के कारण विलाप कर रहा था\" (एज्रा 10:6).\r\n\r\nजब आपके निजी जीवन में पाप आप पर हावी होने की कोशिश करे तो चुप न रहें. अपने दिल में कभी यह न सोचो कि आपको क्यों पछताना चाहिए, भले ही हर कोई एक ही काम कर रहा हो. यह कभी न भूलें कि यह आपके पाप ही हैं जिन्होंने प्रभु यीशु को क्रूस पर चढ़ाया; उसे अपने पैरों से मुहर लगाने की अनुमति देना; और आपको आपके पापों से शुद्ध करने के लिए क्रूस पर बहाए गए उनके बहुमूल्य रक्त का अनादर करता है.\r\n\r\nउस दिन, भविष्यवक्ता यशायाह ने चिल्लाकर कहा, “हाय मुझ पर, क्योंकि मैं नष्ट हो गया हूँ! क्योंकि मैं अशुद्ध होठों वाला मनुष्य हूं, और अशुद्ध होठों वाले लोगों के बीच में रहता हूं\" (यशायाह 6:5). वह अपनी स्थिति को लेकर बहुत दुःख में थे. वह दुःख न केवल उसे शुद्धि की ओर ले गया; बल्कि उन्हें ईश्वर के भाविस्यवक्ता के रूप में भी प्रतिष्ठित किया.\r\n\r\nप्रेरित पौलुस कहता है, “क्योंकि परमेश्वर-भक्ति का शोक ऐसा पश्चाताप उत्पन्न करता है जिस का परिणाम उद्धार है और फिर उस से पछताना नहीं पड़ता: परन्तु संसारी शोक मृत्यु उत्पन्न करता है. सो देखो, इसी बात से कि तुम्हें परमेश्वर-भक्ति का शोक हुआ तुम में कितनी उत्तेजना और प्रत्युत्तर और रिस, और भय, और लालसा, और धुन और पलटा लेने का विचार उत्पन्न हुआ तुम ने सब प्रकार से यह सिद्ध कर दिखाया, कि तुम इस बात में निर्दोष हो.” (2 कुरिन्थियों 7:10-11).\r\n\r\nप्रभु के प्रिय लोगो, धन्य हैं वे जो शोक करते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"प्रभु यहोवा का आत्मा मुझ पर है; क्योंकि यहोवा ने सुसमाचार सुनाने के लिये मेरा अभिषेक किया और मुझे इसलिये भेजा है कि खेदित मन के लोगों को शान्ति दूं; कि बंधुओं के लिये स्वतंत्रता का और कैदियों के लिये छुटकारे का प्रचार करूं; कि यहोवा के प्रसन्न रहने के वर्ष का और हमारे परमेश्वर के पलटा लेने के दिन का प्रचार करूं; कि सब विलाप करने वालों को शान्ति दूगा; और सिय्योन के विलाप करने वालों के सिर पर की राख दूर कर के सुन्दर पगड़ी बान्ध दूं, कि उनका विलाप दूर कर के हर्ष का तेल लगाऊं और उनकी उदासी हटाकर यश का ओढ़ना ओढ़ाऊं; जिस से वे धर्म के बांजवृक्ष और यहोवा के लगाए हुए कहलाएं और जिस से उसकी महिमा प्रगट हो.\" यशायाह 61:1-3"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}