{"uniqueid":"20251026134137_db720efe","date":"2024-03-01","title":"आत्मा में दीन।","key_verse":"40_5:3","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे जो मन के दीन हैं, क्योंकि स्वर्ग का राज्य उन्हीं का है\" (मत्ती 5:3)."},"devotion":{"label":"वचन पर मनन","text":"मत्ती के सुसमाचार का अध्याय 5, पर्वत पर प्रभु के उपदेश का हिस्सा है. पद 3 से 10 उन चरणों का वर्णन करते हैं जिनसे एक व्यक्ति को पूर्ण आध्यात्मिक विकास के लिए गुजरना पड़ता है. और प्रत्येक चरण या आनंद के साथ, संबंधित आशीर्वाद का भी उल्लेख किया जाता है. ये आशीर्वाद एक विशेषाधिकार प्राप्त जीवन के स्तंभों के रूप में काम करते हैं.\r\n\r\nएक बार महात्मा गांधी ने कहा था, \"यदि भारत के सभी ईसाई पूरी तरह से पहाड़ी उपदेश की शिक्षाओं का पालन करते, तो पूरा देश बहुत पहले ही एक ईसाई राष्ट्र बन गया होता\". प्रसिद्ध रूसी लेखक टॉल्स्टॉय ने पहाड़ी उपदेश की प्रशंसा की और कहा, \"यह पूरी मानव जाति द्वारा पालन किया जाने वाला एक सुनहरा नियम है\".\r\n\r\nइंदिरा गांधी ने एक बार कहा था, \"जब भी मेरे दिल में असहनीय दर्द होगा, मैं बार-बार जाकर पहाड़ी उपदेश का अध्ययन करूंगी. और इससे मेरे दिल को बहुत सुकून मिलता है.”\r\n\r\nपहाड़ी उपदेश के पहले पद से ही 'धन्य' का उल्लेख है. ऐसा इसलिए है क्योंकि हमारे प्रभु हमारे जीवन में खुशी और आशीर्वाद के बारे में बहुत चिंतित हैं. सबसे पहले, वह उन लोगों की ओर इशारा करते हैं जो आत्मा में गरीब हैं, और यह कैसे उन्हें स्वर्ग के राज्य की ओर ले जाता है, जो एक बड़ा विशेषाधिकार है.\r\n\r\nप्रभु सबसे पहले व्यक्ति के आध्यात्मिक चरित्र को देखते हैं. जबकि एक आदमी चेहरे को देखेगा; प्रभु उस आत्मा को देखते हैं जो हमारे हृदय की गहराई में है. और वह जो कुछ भी अपेक्षा करता है वह एक गरीब और विनम्र भावना है.\r\n\r\nयदि किसी व्यक्ति को ईश्वर के धन्य राज्य में अनंत काल का उत्तराधिकार प्राप्त करना है, तो उसके पास एक गरीब और विनम्र भावना होनी चाहिए. उसे सारा अभिमान दूर कर देना चाहिए और विनम्रता का कमर कस लेना चाहिए. चूँकि किसी व्यक्ति को गरीब और सरल आत्मा के बारे में समझाना कठिन हो सकता है, इसलिए प्रभु ने एक सरल उदाहरण का उपयोग किया. उसने एक छोटे बच्चे को अपने पास बुलाया और कहा, \"जो कोई अपने आप को इस बालक के समान नम्र बनाता है वह स्वर्ग के राज्य में सबसे बड़ा है\" (मत्ती 18:4).\r\n\r\nहमे बिना किसी छल के, आत्मा से गरीब और सरल होना चाहिए. आपमें नम्रता, प्रेम और स्नेह होना चाहिए; और हमारे प्रभु यीशु के मधुर चरित्र को प्रकट करें.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या हमको ऐसे धन्य जीवन का सौभाग्य प्राप्त होगा?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यद्यपि यहोवा महान है, तौभी वह नम्र मनुष्य की ओर दृष्टि करता है; परन्तु अहंकारी को दूर ही से पहिचानता है.\" (भजन 138:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}