{"uniqueid":"20251026134144_db719ae5","date":"2024-02-29","title":"उसके लिए जो विश्वास करता है।","key_verse":"40_9:28","memory_verse":{"label":"दिन का वचन","text":"\"और यीशु ने उन से कहा, क्या तुम विश्वास करते हो, कि मैं यह कर सकता हूं?\" (मत्ती 9:28)"},"devotion":{"label":"वचन पर मनन","text":"एक बार जब प्रभु यीशु अपने रास्ते पर थे, तो दो अंधे उनके पीछे चिल्लाते हुए कहने लगे, \"दाऊद के पुत्र, हम पर दया करो!\"&#8230; और यीशु ने उनसे कहा, \"क्या तुम्हें विश्वास है कि मैं यह कर सकता हूं? ” उन्होंने उससे कहा, “हाँ, प्रभु.” फिर उसने उनकी आँखों को छूकर कहा, “तुम्हारे विश्वास के अनुसार हो.” और उनकी आंखें खुल गईं” (मत्ती 9:27-30).\r\n\r\nजब प्रभु किसी को चंगा करते हैं तो वे विश्वास पर बहुत अधिक जोर देते हैं. विश्वास एक दैवीय शक्ति है. \"यीशु ने उस से कहा; यदि तू कर सकता है; यह क्या बता है विश्वास करने वाले के लिये सब कुछ हो सकता है.\" (मरकुस 9:23). \"और जो कुछ तुम प्रार्थना में विश्वास करके मांगोगे, वह तुम्हें मिलेगा\" (मत्ती 21:22).\r\n\r\nप्रभु आपके विश्वास को देखते हैं और चंगाई प्रदान करते हैं. विश्वास प्राथमिक सिद्धांतों में से एक है (इब्रानियों 6:1); और परमेश्वर के कवच में एक बड़ा हथियार है (इफिसियों 6:16). विश्वास पवित्र आत्मा के उपहारों में से एक है (1 कुरिन्थियों 12:9); विश्वास भी आत्मा का फल है (गलातियों 5:22-23).\r\n\r\nइससे पहले कि प्रभु आपके जीवन में कोई चमत्कार करे, वह उम्मीद करता है कि आपमें विश्वास पैदा हो. आज भी वह आपमें से प्रत्येक से पूछता है, \"क्या आप विश्वास करते हैं कि मैं यह करने में सक्षम हूँ?\" परमेश्वर के प्रिय लोगो, \"और विश्वास की प्रार्थना के द्वारा रोगी बच जाएगा और प्रभु उस को उठा कर खड़ा करेगा; और यदि उस ने पाप भी किए हों, तो उन की भी क्षमा हो जाएगी.\" (याकूब 5:15).\r\n\r\nपरन्तु कपटी शैतान सदैव बीमारियाँ लाता रहेगा; बीमारियाँ; और आपके जीवन में दुर्बलता. प्रभु यीशु ने कहा, “चोर केवल चुराने, और घात करने, और नाश करने को आता है. मैं इसलिए आया हूं कि वे जीवन पाएं, और बहुतायत से पाएं” (यूहन्ना 10:10).\r\n\r\nक्या आप बीमारी, दुर्बलता या जीवन में विभिन्न संघर्षों से गुज़र रहे हैं? विश्वास के साथ प्रभु की ओर देखे. उसने दिव्य स्वास्थ्य और उपचार का वादा किया है (यिर्मयाह 33:6). 'दिव्य उपचार' का अर्थ है बीमारियों और दुर्बलतावो का इलाज; जबकि 'दिव्य स्वास्थ्य' का अर्थ है सभी बीमारियों से बचाव.\r\n\r\nआपको उत्तम स्वास्थ्य रखना चाहिए और प्रभु की सेवा करनी चाहिए. यह ईश्वर की इच्छा और प्रसन्नता है कि आप मजबूत और स्वस्थ रहें; और वह सब करें जो आपके परिवार के लिए किया जाना चाहिए.\r\n\r\nयहोवा आज आप से प्रतिज्ञा करता है, और कहता है, \"कि यदि तू अपने परमेश्वर यहोवा का वचन तन मन से सुने, और जो उसकी दृष्टि में ठीक है वही करे, और उसकी आज्ञाओं पर कान लगाए, और उसकी सब विधियों को माने, तो जितने रोग मैं ने मिस्रियों पर भेजा है उन में से एक भी तुझ पर न भेजूंगा; क्योंकि मैं तुम्हारा चंगा करने वाला यहोवा हूं॥” (निर्गमन 15:26).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु में विश्वास करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"ताकि जो वचन यशायाह भविष्यद्वक्ता के द्वारा कहा गया था वह पूरा हो, कि उस ने आप हमारी दुर्बलताओं को ले लिया और हमारी बीमारियों को उठा लिया॥\" (मत्ती 8:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}