{"uniqueid":"20251026134148_db719ae4","date":"2024-02-28","title":"जिस पर आप विश्वास कर सकते हैं।","key_verse":"43_9:36","memory_verse":{"label":"दिन का वचन","text":"“उस ने उत्तर दिया, कि हे प्रभु; वह कौन है कि मैं उस पर विश्वास करूं?” (यूहन्ना 9:36)"},"devotion":{"label":"वचन पर मनन","text":"यहुन्ना के सुसमाचार के 9वें अध्याय में, हम एक ऐसे व्यक्ति के बारे में जानते हैं जो जन्म से अंधा था. जब से प्रभु यीशु और उनके शिष्यों ने उसे देखा, वह अंधा आदमी अपने चारों ओर बहुत सारे सवालों से घिरा हुआ था. पूरे नया नियम में 1022 प्रश्न पाए जाते हैं. और 15 सवाल इस अंधे आदमी के इर्द-गिर्द थे.\r\n\r\nपहला प्रश्न यीशु के शिष्यों से था. उन्होंने प्रभु से पूछा, \"रब्बी, किसने पाप किया था, इस आदमी ने या उसके माता-पिता ने, कि वह अंधा पैदा हुआ?\" यीशु ने उत्तर दिया, \"न तो इस मनुष्य ने, न इसके माता-पिता ने पाप किया, परन्तु इसलिये कि परमेश्वर के काम उस में प्रगट हों\" (यूहन्ना 9:3).\r\n\r\nजब उस ने ये बातें कहीं, तो यीशु ने भूमि पर थूका, और थूक से मिट्टी सानी; और उस ने उस अन्धे की आंखों को मिट्टी से मल दिया. और उस ने उस से कहा, जा, सिलोह के कुण्ड में धो. तब वह गया, और धोया, और उसे दिखाई देने लगा और वो लौट आया. इसलिये पड़ोसियों और जिन्होंने पहिले देखा था, कि वह अन्धा है, कहने लगे, क्या यह वही नहीं, जो बैठकर भीख मांगता था?, और क्या तेरी आंखे खुल गईं? उसने उत्तर दिया, “यीशु नामक एक मनुष्य ने मिट्टी सानी, और मेरी आंखों पर लगाकर मुझ से कहा, सिलोह के कुण्ड में जाकर धो ले.”\r\n\r\nतब फरीसियों ने भी उस से फिर पूछा, कि तुझे किस प्रकार दृष्टि प्राप्त हुई; और उसने बताया कि वह कैसे ठीक हुआ. उन्होंने उस अंधे आदमी से फिर पूछा, \"तुम उसके बारे में क्या कहते हो क्योंकि उसने तुम्हारी आँखें खोलीं?\" उन्होंने कहा, \"वह एक भविष्यवक्ता है\" (यूहन्ना 9:17). फरीसियों ने उसके माता-पिता को बुलाया और उनसे पूछा, “क्या यह तुम्हारा पुत्र है, जिसके बारे में तुम कहते हो कि वह अंधा पैदा हुआ था? फिर वह अब कैसे देखता है?” (यूहन्ना 9:19)\r\n\r\nजिनके पास अंधों को दृष्टि देने की शक्ति नहीं थी. न ही उनके पास ऐसी अद्भुत चंगाई के लिए परमेश्वर की महिमा करने का हृदय था. जब ऐसा है तो उन सभी सवालों का क्या फायदा? यीशु ने सुना, कि उन्होंने उसे निकाल दिया है; और जब उस ने उसे पाया, तो उस से कहा, क्या तू परमेश्वर के पुत्र पर विश्वास करता है?\r\n\r\nउस ने उत्तर दिया, हे प्रभु, वह कौन है, कि मैं उस पर विश्वास करूं? और यीशु ने उस से कहा, तुमने उसे देखा है, और वही तुम से बातें करता है. फिर उसने कहा, “हे प्रभु, मुझे विश्वास है!” और उस ने उसे दण्डवत् किया” (यूहन्ना 9:36-38).\r\n\r\nप्रभु के प्रिय लोगो, प्रभु जिसने चमत्कारिक ढंग से उस आदमी को दृष्टि दी जो जन्म से अंधा था, वह आपके जीवन में भी चमत्कार करने में शक्तिशाली है. धर्मग्रंथ कहता है कि ईश्वर किसी का पक्षपात नहीं करता है. “वह हममें से हर एक से दूर नहीं है; क्योंकि उसी में हम जीवित हैं, चलते-फिरते हैं, और हमारा अस्तित्व है” (प्रेरितों 17:27-28)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तब यीशु ने कहा, मैं इस जगत में न्याय के लिये आया हूं, ताकि जो नहीं देखते वे देखें, और जो देखते हैं वे अन्धे हो जाएं.\" (यूहन्ना 9:39)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}