{"uniqueid":"20251026134152_db719ae2","date":"2024-02-26","title":"विश्वास आशा और प्रेम।","key_verse":"47_13:13","memory_verse":{"label":"दिन का वचन","text":"“पर अब विश्वास, आशा, प्रेम थे तीनों स्थाई है, पर इन में सब से बड़ा प्रेम है.” (1 कुरिन्थियों 13:13)."},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र में, आपको इन शब्दों के असंख्य उल्लेख मिलेंगे: विश्वास, आशा और प्रेम. और इन तीन शब्दों में भी 'विश्वास' का जिक्र सबसे ज्यादा बार किया गया है. 530 उदाहरणों में 'विश्वास' शब्द है. 'आशा' का उल्लेख 144 बार किया गया है. अन्य दो शब्दों की तुलना में 'प्रेम' का उल्लेख कम बार किया गया है.\r\n\r\nईश्वर मनुष्य को जो कुछ भी देता है वह केवल विश्वास के माध्यम से ही देता है. यदि हमें प्रभु से कुछ भी प्राप्त करने की आवश्यकता है, तो हम इसे केवल विश्वास के माध्यम से प्राप्त कर सकते हैं.\r\n\r\nजब हम विश्वास करते हैं और विश्वास के साथ प्रभु की ओर अपना हाथ बढ़ाते हैं, तो वह अपने दिव्य प्रेम में, हम जो मांगते हैं वह कृपापूर्वक प्रदान करता है. विश्वास स्वर्ग के प्रभु से जुड़ने का तरीका है; और प्रभु अपने दिव्य प्रेम में मनुष्य तक पहुंचते हैं.\r\n\r\nउन दिनों हम रेडियो या ट्रांजिस्टर पर अलग-अलग चैनल लगाकर गाने सुनते थे. हम सुबह के समय सुसमाचार संदेश और परमेश्वर के वचन भी सुन सकते थे. हम विश्व वाणी जैसे विशिष्ट स्टेशनों के माध्यम से अच्छे मसीही गीत भी सुन सकते हैं. ये कार्यक्रम किसी केन्द्रीय स्थान से प्रसारित किये जाते थे. लेकिन अगर हमें उस चैनल की विशिष्ट बैंडविड्थ पता हो और उस स्टेशन पर ट्यून करके, हम उन कार्यक्रमों को अपने घरों पर सुन सकते हैं. उसी प्रकार, प्रभु स्वर्ग से अपने अनेक वादों को प्रसारित कर रहे हैं. अलौकिक प्रेम वह स्टेशन है जो इसे प्रसारित करता है. और हमें उन वादों को सुनने और उन्हें अपने हृदय में ग्रहण करने के लिए विश्वास की आवश्यकता है.\r\n\r\nविश्वास के विषय में पूरे धर्मग्रन्थ में हजारों पद हैं. 'जो विश्वास करता है उसके लिए सभी चीजें संभव हैं.' 'विश्वास के बिना, प्रभु को प्रसन्न करना असंभव है'. 'धर्मी लोग विश्वास से जीवित रहेंगे.' 'यह विश्वास ही है जो दुनिया पर जय प्राप्त करता है'. ऐसी हजारों चीजें हैं जो हम विश्वास के माध्यम से प्राप्त कर सकते हैं. और हमें उनमें से किसी को भी छोड़ना नहीं चाहिए.\r\n\r\nप्रभु पर विश्वास करने से जो आशीर्वाद, उत्कृष्टता और विरासत मिलती है, वह अनगिनत है. यदि हमारे पास विश्वास नहीं है, तो हम केवल चिंता, परेशानी और अशांति में ही फंसेंगे. हमें भी डर रहेगा कि आगे हमारा क्या होगा; और हम हमेशा सोचते रहेंगे कि मुझे किसके पास जाना चाहिए या कहाँ जाना चाहिए. विश्वास के बिना हमारा पूरा भविष्य अंधकार, शून्यता और भयानकता से भरा होगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमे अपने विश्वास में मजबूत होना चाहिए क्योंकि  परमेश्वर के वचन हमको विश्वास में बढ़ने में मदद करेंगे. इसलिए, विश्वास के साथ परमेश्वर के वादों को साहसपूर्वक स्वीकार करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यीशु ने उस से कहा, तू ने तो मुझे खकर विश्वास किया है, धन्य वे हैं जिन्हों ने बिना देखे विश्वास किया॥” (यूहन्ना 20:29)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}