{"uniqueid":"20251026134158_db719ae0","date":"2024-02-24","title":"विश्वास।","key_verse":"43_20:27","memory_verse":{"label":"दिन का वचन","text":"तब उस ने थोमा से कहा, अपनी उंगली यहां लाकर मेरे हाथों को देख और अपना हाथ लाकर मेरे पंजर में डाल और अविश्वासी नहीं परन्तु विश्वासी हो.” (यूहन्ना 20:27)."},"devotion":{"label":"वचन पर मनन","text":"यह केवल हमारे भीतर विश्वास पैदा करने के उद्देश्य से है कि प्रभु ने अपने द्वारा किए गए सभी बातो और चमत्कारों को धर्मग्रंथ में दर्ज किया है. उन्होंने हमारे जीवन में भी महान कार्य किये हैं और हमारे विश्वास को मजबूत किया है. हम मसीही कहलाने के योग्य हैं, केवल यदि हम विश्वास करते हैं.\r\n\r\nहालाँकि, यीशु का शिष्य थोमा, प्रभु के साथ घनिष्ठ संगति में रहता था, और उसने व्यक्तिगत रूप से प्रभु के कई बातों और चमत्कारों को देखा था, फिर भी वह प्रभु यीशु के पुनरुत्थान में विश्वास नहीं करता था. इसलिए, उसे आस्तिक बनाने के लिए, प्रभु को अपने घायल हाथ और पसली दिखाना पड़ा.\r\n\r\nप्रभु ने थोमा से कहा, “तब उस ने थोमा से कहा, अपनी उंगली यहां लाकर मेरे हाथों को देख और अपना हाथ लाकर मेरे पंजर में डाल और अविश्वासी नहीं परन्तु विश्वासी हो.” (यूहन्ना 20:27).\r\n\r\nविश्वास एक रचनात्मक शक्ति है; जबकि विश्वास की कमी विनाश करने की शक्ति रखती है. विश्वास की कमी आपके जीवन में कार्य करने की ईश्वर की शक्ति को सीमित कर देती है; क्योंकि जहां अविश्वास है वहां वह अपने चिन्हों और चमत्कारों को स्वतंत्र रूप से संचालित नहीं कर सकता. पवित्रशास्त्र कहता है, \"उनके अविश्वास के कारण उस ने वहां बहुत सामर्य के काम न किए\" (मत्ती 13:58).\r\n\r\nहमारा प्रभु आश्चर्यकर्मों का प्रभु है. वह हमारे सोचने से परे महान कार्य करता है, और अनगिनत आश्चर्य करता है. और वह उस उद्देश्य के लिए पृथ्वी पर आये. परन्तु जब लोगों ने उस पर विश्वास नहीं किया, तो उस अविश्वास ने उसे उनके बीच सामर्थी कार्य करने से रोक दिया. लोगों ने, 'क्या वह बढ़ई का बेटा नहीं है;' जैसे कथन देकर प्रभु को सीमित कर दिया; क्या वह मरियम का पुत्र नहीं है?'\r\n\r\nकई अवसरों पर, अपने अविश्वास के कारण, शिष्य शैतानी आत्माओं को बाहर नहीं निकाल सके. जब उन्होंने यीशु से पूछा कि वे दुष्टात्माओं को क्यों नहीं निकाल सकते, तो यीशु ने स्पष्ट रूप से उन्हें बताया कि यह उनके अविश्वास के कारण था (मत्ती 17:19-20). इसलिए अविश्वासी नहीं, बल्कि विश्वासी बनो.\r\n\r\nपवित्रशास्त्र कहता है, \"परन्तु विश्वास के बिना उसे प्रसन्न करना अनहोना है, क्योंकि जो परमेश्वर के पास आता है, उसे विश्वास करना चाहिए कि वह है, और अपने खोजनेवालों को प्रतिफल देता है\" (इब्रानियों 11:6).\r\n\r\nप्रभु के प्रिय लोगो, पूरे ह्रदय से प्रभु पर विश्वास करो. यदि आप ईमान लाओगे तो हमे हर प्रार्थना का प्रतिफल मिलेगा. यदि आप विश्वास करते हैं, तो प्रभु जिसने आपके लिए अपना जीवन दे दिया, वह आपके संबंध में सब कुछ पूर्ण करेगा. शास्त्र यह भी कहता है, यदि तुम विश्वास करोगे तो तुम परमेश्वर की महिमा देखोगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यीशु ने उस से कहा, तू ने तो मुझे देखकर विश्वास किया है, धन्य वे हैं जिन्हों ने बिना देखे विश्वास किया॥” (यूहन्ना 20:29)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}