{"uniqueid":"20251026134202_db719adf","date":"2024-02-23","title":"विश्वासियों के प्रति प्रेम।","key_verse":"43_17:23","memory_verse":{"label":"दिन का वचन","text":"\"ताकि वे एक होकर सिद्ध हो जाएं\" (यूहन्ना 17:23)"},"devotion":{"label":"वचन पर मनन","text":"केवल अगर विश्वासियों के बीच प्रेमपूर्ण संगति है, तो उनमें एकता की मजबूत भावना होगी. यदि चर्चों के भीतर भी इसकी कमी है; झगड़ों, ईर्ष्या और विवादों के साथ; शैतान वहां प्रवेश करेगा. और जब ऐसा होगा, तो यह भ्रम पैदा करेगा और नई आत्माओं को परमेश्वर के राज्य में आने से रोकेगा.\r\n\r\nप्रभु यीशु ने इस दुनिया से जाने से पहले, अपने शिष्यों के बीच प्रेम और हृदय की एकता की संगति के लिए उत्साहपूर्वक प्रार्थना की. और इससे प्रभु को इतना दुःख हुआ कि चेले आपस में इस बात पर झगड़ रहे थे कि हम में से कौन बड़ा है; और जब प्रभु यीशु राजा के रूप में वापस आएंगे तो उनके दाहिनी ओर या बाईं ओर कौन होगा.\r\n\r\nइसीलिए उसने प्रार्थना की, “जैसा तू हे पिता मुझ में हैं, और मैं तुझ में हूं, वैसे ही वे भी हम में हों, इसलिये कि जगत प्रतीति करे, कि तू ही ने मुझे भेजा. और वह महिमा जो तू ने मुझे दी, मैं ने उन्हें दी है कि वे वैसे ही एक हों जैसे की हम एक हैं. मैं उन में और तू मुझ में कि वे सिद्ध होकर एक हो जाएं, और जगत जाने कि तू ही ने मुझे भेजा, और जैसा तू ने मुझ से प्रेम रखा, वैसा ही उन से प्रेम रखा.” (यूहन्ना 17:21-23).\r\n\r\nमुझे ईश्वर के एक आदमी द्वारा लिखी गई हृदय-विदारक प्रार्थना पढ़ने का मौका मिला. प्रार्थना के शब्द इस प्रकार थे: “प्यारे पिता, आपने हमें एक-दूसरे से प्यार करना सिखाया है जैसे आपने हमसे प्यार किया है. यद्यपि हमने आपसे यह सीखा है, फिर भी हम पाते हैं कि हमारा हृदय प्रेम के स्थान पर घृणा से भरा है; यह कलह, हठ, अहंकार और क्रोध से भरा हुआ है. और प्रभु, आप हममें से हर एक को देख रहे हैं और आँसू बहा रहे हैं. प्रभु, कृपया हमारे पत्थर के दिलों को तोड़ दें, और इसे अपने महान प्रेम और अनंत अनुग्रह से भर दें पिता. अमीन\".\r\n\r\nविश्वासियों के लिए प्रेम की संगति होना बहुत महत्वपूर्ण है, क्योंकि चर्च विश्वासियों की संगति के अलावा और कुछ नहीं है. इसलिए हमे कलीसिया से प्रेम करना चाहिए, \"जैसे मसीह ने भी कलीसिया से प्रेम करके अपने आप को उसके लिये दे दिया\" (इफिसियों 5:25).\r\n\r\nमसीह के प्रेम को प्राप्त करने के अलावा, चर्च को दूसरों के प्रति भी उस प्रेम को प्रकट करना चाहिए. चर्च मुक्ति प्राप्त विश्वासियों का एक जमावड़ा है. चर्च पहिलौठों की एक सभा है जो स्वर्ग में पंजीकृत हैं (इब्रानियों 12:23).\r\n\r\nपरमेश्वर के प्रिय लोगो, पहले प्रेरितों के उदाहरण को देखें, और आज हमारे बीच उसी तरह की संगति और एकता लाने का प्रयास करें. पवित्रशास्त्र कहता है, “और विश्वास करने वालों की मण्डली एक चित्त और एक मन के थे यहां तक कि कोई भी अपनी सम्पति अपनी नहीं कहता था, परन्तु सब कुछ साझे का था.” (प्रेरितों 4:32)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अर्थात सारी दीनता और नम्रता सहित, और धीरज धरकर प्रेम से एक दूसरे की सह लो. और मेल के बन्ध में आत्मा की एकता रखने का यत्न करो.\" (इफिसियों 4:2-3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}