{"uniqueid":"20251026131036_105a905d","date":"2025-08-26","title":"न्याय के चमत्कार।","key_verse":"44_5:11","memory_verse":{"label":"दिन का वचन","text":"\"और सारी कलीसिया पर और इन बातों के सब सुनने वालों पर, बड़ा भय छा गया॥\" (प्रेरितों 5:11)"},"devotion":{"label":"वचन पर मनन","text":"आशीष रूपी चमत्कार होते हैं. बहुतायत के चमत्कार होते हैं. लेकिन न्याय के चमत्कार भी होते हैं. प्रभु लोगों को चेतावनी देने और परमेश्वर के प्रति पवित्र भय और श्रद्धा पैदा करने के लिए इस प्रकार के चमत्कार करते हैं.\r\n\r\nहनन्याह और सफ़ीरा का उदाहरण लीजिए. आप इस कहानी से अच्छी तरह वाकिफ़ हैं. हनन्याह ने अपनी पत्नी की जानकारी में, अपनी ज़मीन का एक टुकड़ा बेच दिया, लेकिन उसमें से कुछ पैसे अपने पास रख लिए और बाकी पैसे प्रेरितों के पास यह झूठ बोलकर लाए कि यह पूरी रकम है.\r\n\r\nइस धोखे के कारण, वह और उसकी पत्नी दोनों मर गए. इसके माध्यम से, यरूशलेम के विश्वासियों को पवित्र आत्मा के विरुद्ध पाप करने के भयानक परिणामों का एहसास हुआ. यह ईश्वरीय न्याय का एक शक्तिशाली कार्य था.\r\n\r\nपुराने नियम में, मूसा द्वारा मिस्र पर लाई गई दस विपत्तियाँ भी न्याय के चमत्कार थे. परन्तु क्योंकि फिरौन ने अपना हृदय कठोर कर लिया और परमेश्वर के सामने दीनता से इनकार कर दिया, इसलिए महाविनाश हुआ. मूसा के माध्यम से, आशीषें और न्याय दोनों प्रकट हुए.\r\n\r\nजब मूसा की बहन मरियम ने उसके विरुद्ध बात की, तो वह तुरन्त कोढ़ से पीड़ित हो गई. कितना भयानक न्याय! क्योंकि वे परमेश्वर के सेवक के विरुद्ध बोलने से नहीं डरते थे, इसलिए प्रभु ने उन्हें कठोर फटकार लगाई (गिनती 12:8-10).\r\n\r\nइसी प्रकार, जब कोरह ने मूसा के विरुद्ध विद्रोह किया, तो भूमि फट गई और उसे और उसके अनुयायियों को जीवित ही निगल गई (गिनती 16:28-32).\r\n\r\nप्रभु, जिन्होंने कहा था, \"जो तुम्हें छूता है, वह मेरी आँख की पुतली को छूता है,\" उन पर भी न्याय करते हैं जो उनके लोगो के विरुद्ध उठते हैं. यदि आप उनके सेवक हैं, तो वे आपका पक्ष लेंगे और आपका युध्य लड़ेंगे.\r\n\r\nनए नियम में, यीशु फल ढूँढ़ते हुए एक अंजीर के पेड़ के पास आए. हालाँकि उसमें बहुत सारे पत्ते थे, फिर भी उसमें कोई फल नहीं था. प्रभु का न्याय उस वृक्ष पर पड़ा और वह जड़ से सूख गया (मरकुस 11:20-21).\r\n\r\nपरमेश्वर न्याय के ऐसे अद्भुत कार्य न केवल अपनी संतानों की रक्षा और पवित्रता के लिए, और अपने उद्देश्यों को पूरा करने के लिए करते हैं—बल्कि राष्ट्रों में उनका पवित्र भय भी जगाते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"जितने हथियार तेरी हानि के लिये बनाए जाएं, उन में से कोई सफल न होगा, और, जितने लोग मुद्दई हो कर तुझ पर नालिश करें उन सभों से तू जीत जाएगा. यहोवा के दासों का यही भाग होगा, और वे मेरे ही कारण धर्मी ठहरेंगे, यहोवा की यही वाणी है॥\" (यशायाह 54:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}