{"uniqueid":"20251026134206_db719ade","date":"2024-02-22","title":"विश्वासी के रूप में आप कौन हैं?","key_verse":"23_62:2","memory_verse":{"label":"दिन का वचन","text":"“जब अन्यजातियां तेरा धर्म और सब राजा तेरी महिमा देखेंगे; और तेरा एक नया नाम रखा जाएगा जो यहोवा के मुख से निकलेगा.” (यशायाह 62:2)."},"devotion":{"label":"वचन पर मनन","text":"आप विश्वासी के रूप में कौन हैं? विश्वासियों के रूप में आपसे स्वर्गीय अपेक्षा क्या है? धर्मग्रंथ द्वारा आपको कौन-कौन से अलग-अलग नाम दिए गए हैं? प्रभु द्वारा आपको नये नाम से बुलाने के पीछे क्या रहस्य है? मसीह में आपकी पहचान क्या है? आपको इन सभी प्रश्नों पर विचार करना चाहिए.\r\n\r\nप्राचीन यूनानी दार्शनिकों ने अपने समय के युवाओं को जागृत करने का प्रयास किया और कहा, 'युवा, तुम्हें अपने बारे में जानना चाहिए. अपने भीतर जो महान शक्ति है उसे जगाओ; और आप इस दुनिया में महान और शक्तिशाली काम कर सकते हैं'.\r\n\r\nविवेकानन्द ने भारत के युवाओं को जागृत करने और उन्हें आत्म-जागरूकता देने के लिए उन यूनानी दार्शनिकों के उन्हीं शब्दों को दोहराया.\r\n\r\nलेकिन इससे पहले कि आप स्वयं को जानें, आपके लिए उस ईश्वर को जानना महत्वपूर्ण है जिसने आपको बनाया और रचा है. आपको उस प्रभु को जानना चाहिए जिसने इस संसार में रहने का अद्भुत अवसर दिया. पवित्रशास्त्र कहता है, \"यहोवा का भय मानना बुद्धि का आरम्भ है, और परमपवित्र ईश्वर को जानना ही समझ है.\" (नीतिवचन 9:10).\r\n\r\nएक बच्चा अपने बारे में जानने से पहले ही अपनी माँ को जानता है. बच्चा जानता है कि उसकी माँ उसकी सभी जरूरतों का ख्याल रखेगी. बच्चा जानता है कि भूख लगने पर माँ उसे दूध पिलायेगी; और वह उसकी सभी जरूरतों को त्यागपूर्वक पूरा करके उसकी देखभाल करेगी. और समय आने पर बच्चे को अपने पिता और अन्य रिश्तेदारों के बारे में पता चल जाता है.\r\n\r\nपरमेश्वर हमारा पिता और हमारी माता है. परमेश्वर ने स्वयं को इब्राहीम के सामने 'एल-शादाई' – सर्वशक्तिमान परमेश्वर के रूप में प्रकट किया (उत्पत्ति 17:1). प्रेरित पौलुष ने ईश्वर के रहस्यों को समझने के लिए कुछ वर्षों तक ईश्वर की उपस्थिति में प्रतीक्षा करने के लिए अरब की यात्रा की. वह कहता है, \"तौभी मैं अपने प्रभु मसीह यीशु के ज्ञान की श्रेष्ठता के कारण सब वस्तुओं को हानि समझता हूं\" (फिलिप्पियों 3:8).\r\n\r\nदूसरी बात, आपको अपनी पहचान समझनी चाहिए. यह वह ज्ञान नहीं है जो आपकी इंद्रियाँ आपको बताती हैं; न ही आपका डॉक्टर या अन्य लोग या यहां तक कि शैतान आपके बारे में क्या बताता है. आपको स्पष्ट रूप से समझना चाहिए कि पवित्रशास्त्र आपके और मसीह में आपकी पहचान के बारे में क्या बताता है.\r\n\r\nआप एक सच्चे ईश्वर की संतान हैं. और आप प्रभु की दृष्टि में बहुत अनमोल हो. \"तू यहोवा के हाथ में एक शोभायमान मुकुट और अपने परमेश्वर की हथेली में राजमुकुट ठहरेगी.\" (यशायाह 62:3)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जो जय पाए, उस मैं अपने परमेश्वर के मन्दिर में एक खंभा बनाऊंगा; और वह फिर कभी बाहर न निकलेगा; और मैं अपने परमेश्वर का नाम, और अपने परमेश्वर के नगर, अर्थात नये यरूशलेम का नाम, जो मेरे परमेश्वर के पास से स्वर्ग पर से उतरने वाला है और अपना नया नाम उस पर लिखूंगा.” (प्रकाशितवाक्य 3:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}