{"uniqueid":"20251026134215_db719adc","date":"2024-02-20","title":"विश्वास की परीक्षा।","key_verse":"59_1:3","memory_verse":{"label":"दिन का वचन","text":"\"तो इसको पूरे आनन्द की बात समझो, यह जान कर, कि तुम्हारे विश्वास के परखे जाने से धीरज उत्पन्न होता है.\" (याकूब 1:3)."},"devotion":{"label":"वचन पर मनन","text":"आपको यह नहीं सोचना चाहिए कि परीक्षण केवल स्कूलों और कॉलेजों में ही होता है. आपके आध्यात्मिक जीवन में भी परीक्षण होगा, जो विश्वास की परीक्षा है. जिस हद तक आप विश्वास की ऐसी परीक्षाओं से गुजरेंगे, आपका विश्वास उतना ही मजबूत होगा. और आप विश्वास में दृढ़ रहोगे.\r\n\r\nइब्राहीम को उसके विश्वास में परखा गया; और वह विश्वास में दृढ़ हो गया. अय्यूब की उसके विश्वास में परीक्षा हुई; और उसे दोहरा आशीर्वाद मिला. परन्तु आज, विश्वासी परीक्षण नहीं कराना चाहते. वे परमेश्वर के वचन के भोजन से संतुष्ट महसूस करते हैं. उनकी गवाही क्या है? यह है, \"जब तेरे वचन मेरे पास पहुंचे, तब मैं ने उन्हें मानो खा लिया, और तेरे वचन मेरे मन के हर्ष और आनन्द का कारण हुए; क्योंकि, हे सेनाओं के परमेश्वर यहोवा, मैं तेरा कहलाता हूँ.\" (यिर्मयाह 15:16). परमेश्वर के वचनों को सुनना अच्छा है; बल्कि उन्हें अपने जीवन में व्यवहार में भी लाना चाहिए.\r\n\r\nयदि कोई आदमी भारी मात्रा में भोजन करे; और कोई शारीरिक व्यायाम नहीं करता है, वह जल्द ही मोटा हो जाएगा; और तरह-तरह की बीमारियों की चपेट में आ जाते हैं. इसी तरह, यदि आप अपने विश्वास का प्रयोग नहीं करते हैं, तो विश्वास-मांसपेशियां जल्द ही कमजोर हो जाएंगी.\r\n\r\nकई कलिसियो में, वे विश्वास का प्रयोग करने के बारे में अधिक नहीं सिखाते हैं; न ही वे उन लोगों को अनुमति देते हैं जो ऐसा करना चाहते हैं. और उनका मानना है कि विश्वासियों का एकमात्र कर्तव्य विभिन्न उपदेशों को अंतहीन रूप से सुनते रहना है. संदेशों के इतने अधिक सेवन के कारण ही उनकी आत्माएँ अजीर्ण और नीरसता से पीड़ित हो जाती हैं. और विश्वासी संदेशों को सुनते रहते हैं और उनका मूल्यांकन करना और अंक देना भी शुरू कर देते हैं.\r\n\r\nयद्यपि ईश्वर ने हजारों वादे किए हैं, विश्वासी पराजित जीवन जीते हैं, क्योंकि उन्होंने न तो उन वादों पर दावा किया है और न ही अपने विश्वास को व्यवहार में लाया है. वे इस बात से अनभिज्ञ हैं कि शैतान का विरोध कैसे करें; या आध्यात्मिक लड़ाई होने पर अपने विश्वास को कबूल करना. इसके बजाय, वे केवल अपने दुखों और अपनी हार को स्वीकार करते रहते हैं.\r\n\r\nवर्ष 1896 में, कैल्वरी और विश्वास के प्रति सम्मोहक प्रेम के कारण, प्रभु के कई मिशनरियों ने भारत के उत्तर पूर्वी क्षेत्रों में लोगों में विश्वास के बीज बोये. जब उन्होंने विश्वास के बीज बोए, तो लोगों ने प्रतिक्रिया दी और अपने विश्वास का प्रयोग किया. यह मिशनरियों की ऐसी पहुंच और वहां विश्वासियों द्वारा विश्वास के अभ्यास के कारण है, पूरा क्षेत्र अब प्रभु के लिए इतनी उज्ज्वलता से चमक रहा है. क्या यह आस्था की बड़ी जीत नहीं है?\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आप अपने विश्वास का प्रयोग नहीं करोगे, तो वे जंग खा जायेंगे और बेकार हो जायेंगे. अपने विश्वास को व्यवहार में लाओ. और विश्वास में सदैव लाभ और आशीर्वाद की आशा करो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यीशु ने उस से कहा; यदि तू कर सकता है; यह क्या बता है विश्वास करने वाले के लिये सब कुछ हो सकता है.\" (मरकुस 9:23)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}