{"uniqueid":"20251026134219_db719ac6","date":"2024-02-19","title":"विश्वास में मजबूत।","key_verse":"45_4:20-21","memory_verse":{"label":"दिन का वचन","text":"\"और न अविश्वासी होकर परमेश्वर की प्रतिज्ञा पर संदेह किया, पर विश्वास में दृढ़ होकर परमेश्वर की महिमा की. और निश्चय जाना, कि जिस बात की उस ने प्रतिज्ञा की है, वह उसे पूरी करने को भी सामर्थी है.\" (रोमियों 4: 20-21)."},"devotion":{"label":"वचन पर मनन","text":"अब्राहम विश्वास के पिता हैं. वह न केवल विश्वास का पिता था; लेकिन सभी इस्राएलियों और अन्यजातियों और सभी जनजातियों के लिए एक अगुवा जो सबको ये दिखाया की पूरी तरह से प्रभु का आज्ञाकारी कैसे बनना है, इसलिए प्रभु ने उसे सभी सांसारिक, स्वर्गीय और शाश्वत आशिषो के साथ आशिषित कर दिया.\r\n\r\nपवित्रशास्त्र में, हम तीन उदाहरण पा सकते हैं जहां अब्राहम को ईश्वर के मित्र के रूप में संदर्भित किया जाता है (यशायाह 41: 8, 2 इतिहास 20: 7, याकूब 2:23). प्रभु अब्राहम के वंशजों से भी प्यार करते थे. और क्योंकि यहोवा अब्राहम में प्रसन्न था, प्रभु ने पूरे इज़राइल को हमेशा के लिए प्यार किया (1 राजा 10: 9). उन्होंने एक वादा भी दिया है कि वह पूरी ईमानदारी से उन्हें प्यार करेंगे (होशे 14: 4).\r\n\r\nयहोवा याकूब (मलाकी 1: 2) से प्यार करता था. प्रभु लाजर से प्यार करते थे (युहन्ना 11:36). न केवल उन्हें, बल्कि वह पूरी मानवता से प्यार करता था; और इसलिए पृथ्वी पर आ गया. उनके सभी शिष्यों का उनके साथ एक दोस्ताना संबंध था. प्रेम की परिभाषा के अनुसार, उन्होंने हम में से हर एक के लिए अपना जीवन निर्धारित किया.\r\n\r\nपवित्रशास्त्र कहता है, \"मित्र सब समयों में प्रेम रखता है, और विपत्ति के दिन भाई बन जाता है.\" (नीतिवचन 17:17).\r\n\r\nहम यूहन्ना के सुसमाचार में पढ़ते हैं, \"&#8230; तो अपने लोगों से, जो जगत में थे, जैसा प्रेम वह रखता था, अन्त तक वैसा ही प्रेम रखता रहा.\" (यूहन्ना 13: 1). अनंत प्रेम के कारण, उन्होंने यह भी वादा किया कि वह हमारे साथ दुनिया के अंत तक रहेगा.\r\n\r\nक्या आप प्रभु से प्यार करते हैं? वह प्रेम का परमेश्वर है; और वह सब जो वह आपसे उम्मीद करता है वह आपका प्यार है. यदि आप वास्तव में उससे प्यार करते हैं, तो आप उसकी आज्ञाओं का पालन करेंगे.\r\n\r\nजब आप वास्तव में उससे प्यार करते हैं, तो आप उसकी उपस्थिति में भाग लेंगे और प्रशंसा करते रहेंगे और उसे पूरे दिल से धन्यवाद देंगे. और आप उसके लिए एक साहसिक गवाही देंगे और उसकी सेवा करेंगे.\r\n\r\nप्रेरित पौलुष के सेवा का रहस्य क्या है? वह कहता है कि मसीह का प्यार उसे मजबूर करता है. यह उस प्रेम के कारण है, उसने महसूस किया कि वह यहूदियों और अन्यजातियों दोनों के लिए एक देनदार था; यूनानियों और बर्बरता; बुद्धिमान और नासमझ, और सभी को सुसमाचार घोषित किया.\r\n\r\nप्रभु के प्रिय लोगो, कलवारी के प्यार को जाने दो; और प्रभु यीशु की दोस्ती, आपको मजबूर करती है और आपके सेवा में प्रेरक शक्ति बन जाती है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यहोवा ने मुझे दूर से दर्शन देकर कहा है. मैं तुझ से सदा प्रेम रखता आया हूँ; इस कारण मैं ने तुझ पर अपनी करुणा बनाए रखी है.”(यिर्मयाह 31: 3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}