{"uniqueid":"20251026134223_db719ac4","date":"2024-02-17","title":"विश्वास से चंगाई।","key_verse":"58_11:6","memory_verse":{"label":"दिन का वचन","text":"\"और विश्वास बिना उसे प्रसन्न करना अनहोना है, क्योंकि परमेश्वर के पास आने वाले को विश्वास करना चाहिए, कि वह है; और अपने खोजने वालों को प्रतिफल देता है.\" (इब्रानियों 11:6)."},"devotion":{"label":"वचन पर मनन","text":"विश्वास स्वर्ग के आश्चर्यों को खोलने की कुंजी है. इस दुनिया की चीज़ें हमें पैसे से मिलती हैं. लेकिन हम केवल विश्वास के माध्यम से स्वर्गीय आशीर्वाद प्राप्त कर सकते हैं.\r\n\r\nहालाँकि प्रभु ने अपनी शक्ति से बड़े-बड़े चमत्कार किये, उन्होंने कहा, 'ये केवल आपके विश्वास के कारण ही संभव हुआ.' यदि आपको दिव्य चंगाई और उद्धार प्राप्त करने की आवश्यकता है, तो आपको विश्वास करना चाहिए और अपने विश्वास पर  मज़बूत रहना चाहिए कि 'प्रभु मुझे चंगा करने में शक्तिशाली हैं; मुझे मेरी बीमारी से ठीक करने के लिए; और मुझे अच्छा स्वास्थ्य प्रदान करने के लिए मेरा प्रभु पर्याप्त है.\r\n\r\nकई बार, हमारा विश्वास डगमगा जाता है क्योंकि हम चुनौतियों और परिस्थितियों को देखते हैं; और हम भय, कमजोरी और असफलता से विश्वास की कमी से घिरे जाते हैं. थकान से बाहर आने और उन स्थितियों पर काबू पाने के लिए, आपके लिए अपने विश्वास को स्वीकार करना महत्वपूर्ण है. खुले तौर पर यह घोषणा करके शैतान को शर्मिंदा करें, \"मैं जानता हूं कि मैं किस पर विश्वास करता हूं – प्रभु यीशु मसीह में\". जब आप ईश्वर के वादों को दोहराते रहेंगे तो आपके भीतर विश्वास मजबूत होगा.\r\n\r\nएक बार एक युवती थी जो गंभीर अस्थमा से पीड़ित थी. वह परमेश्वर का वचन भी नहीं पढ़ सकती थी. इसलिए, उसमें विश्वास पैदा करने के लिए, मैंने बताया कि कैसे प्रभु ने अस्थमा के रोगियों को आश्चर्यजनक रूप से ठीक किया था; और बीमारी को ठीक करने के लिए परमेश्वर के महान वादों के बारे में भी मैने उसे बताया कि किस प्रकार से केवल प्रभु पर पूर्ण विश्वास से प्रभु अपना चंगाई का हाथ हम पर रखता है.\r\n\r\nउस शाम वह महिला चंगाई  सुसमाचार सभा में शामिल हुई; और सच्चे विश्वास के साथ उत्साहपूर्वक प्रार्थना की. और उसके विश्वास के अनुसार, उसी शाम उसे चंगाई प्राप्त हुआ. हाँ, किसी व्यक्ति में विश्वास पैदा करने के लिए हमें परमेश्वर के वचन को स्पष्ट रूप से समझाना चाहिए; हमें प्रभु के शक्तिशाली चमत्कारों के बारे में बात करनी चाहिए; और अंगीकार करना है कि प्रभु आज भी हमारे जीवन में ऐसा आश्चर्य करने में सामर्थी है.\r\n\r\nजब इस्राएलियों को जंगल में ले जाया गया, \"उसके गोत्रों में कोई निर्बल न था\" (भजन 105:37). वहाँ कोई भी कमज़ोर या बीमार नहीं था.\r\n\r\nहम, जो नए नियम के युग में हैं, पुराने नियम के संतों की तुलना में बहुत अधिक विशेष हैं; और हम नई वाचा के मध्यस्थ के पास आए हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, यह बिल्कुल सच है कि उसने हमें चंगा किया है. “यीशु ने उस से कहा, क्या मैं ने तुझ से न कहा था कि यदि तू विश्वास करेगी, तो परमेश्वर की महिमा को देखेगी.” (यूहन्ना 11:40)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये मैं तुम से कहता हूं, कि जो कुछ तुम प्रार्थना करके मांगो तो प्रतीति कर लो कि तुम्हें मिल गया, और तुम्हारे लिये हो जाएगा.\" (मरकुस 11:24)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}