{"uniqueid":"20251026134228_db719ac3","date":"2024-02-16","title":"विश्वास से विजय।","key_verse":"43_5:4","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि जो कुछ परमेश्वर से उत्पन्न हुआ है, वह संसार पर जय प्राप्त करता है, और वह विजय जिस से संसार पर जय प्राप्त होती है हमारा विश्वास है.” (1 यूहन्ना 5:4)."},"devotion":{"label":"वचन पर मनन","text":"प्रेरित यूहन्ना साहसपूर्वक यह बोलते है की विश्वास ही वह जरिया है जिसने संसार पर विजय प्राप्त की जा सकती है. हमें दुनिया पर विजय पाने के लिए बुलाया गया है. हालाँकि हम इस दुनिया में रहते हैं, हम इस दुनिया के नहीं हैं. हम प्रभु के हैं. हम, ईश्वर की संतान के रूप में, विजयी होकर इस दुनिया से अजनबी और प्रवासी के रूप में गुजरते हैं.\r\n\r\nहालाँकि हम इस दुनिया में हैं, लेकिन जो हमारे साथ है, वह उससे बड़ा है जो दुनिया में है. हमारा प्रभु भला है; वह पराक्रमी है; और वह हमसे प्यार करता है. वह हमारे जीवन की दौड़ को पूरा करने में मदद करता है.\r\n\r\nशैतान वह है जो इस संसार में है; और पवित्रशास्त्र उसे 'इस युग का ईश्वर' कहता है (2 कुरिन्थियों 4:4). उसके माध्यम से, आंख की अभिलाषा; शरीर की लालसा; और जीविका का घमण्ड हमारे विरुद्ध लड़ता है.\r\n\r\nक्या हमें इस लड़ाई में विजयी नहीं होना चाहिए? क्या हमें सांसारिकता पर विजय नहीं प्राप्त करनी चाहिए? इस लड़ाई में विजयी होने के लिए हमें विश्वास की आवश्यकता है. हमें अंधकार की शक्तियों से लड़ने के लिए भी विश्वास की आवश्यकता है. विश्वास हमारी जीत है जिसने दुनिया पर विजय प्राप्त की है.\r\n\r\nहमें किस प्रकार के विश्वास की आवश्यकता है? हमें यह विश्वास करने की आवश्यकता है कि प्रभु यीशु विजयी राजा हैं; और वह कभी पराजित नहीं होगा. हमें यह विश्वास करने की आवश्यकता है कि वह महान और शक्तिशाली है. हमें यह विश्वास करने की आवश्यकता है कि उसने पहले ही शैतान का सिर कुचल दिया है; उसने पाप का दंश तोड़ दिया है; और वह हमें पाप पर विजय प्रदान करता है.\r\n\r\nहमें यह भी विश्वास करना चाहिए कि उसकी मार से हम अपनी सभी बीमारियों से ठीक हो जाते हैं. जब भी हम शक्तिशाली ईश्वर की ओर देखते हैं, तो हमारे भीतर नदी की तरह विश्वास उमड़ पड़ता है.\r\n\r\nइसलिए लड़ाई की ओर कभी मत देखो; न ही शैतान पर जो आपके जीवन में ये लड़ाइयाँ लाता है; न ही उस युद्ध की तीव्रता पर जो आपके ख़िलाफ़ चल रहा है. परन्तु केवल प्रभु की ओर ही देखो; उसकी महिमा और वैभव को देखो. और उसे सेनाओं के प्रभु के रूप में देखो.\r\n\r\nदाऊद ने कभी गोलियथ की ओर नहीं देखा; परन्तु उस ने इस्राएल की सेनाओं के परमेश्वर की ओर दृष्टि की. इसीलिए वह चिल्ला सकता है कि 'मैं सेनाओं के यहोवा के नाम से आता हूं', और प्रतिद्वंद्वी की ओर विजयी होकर चल सकता है. इसीलिए वह अपनी गोफन के एक छोटे से पत्थर से गोलियथ को मार सका.\r\n\r\nमसीह में आपका विश्वास दुनिया पर आपकी जीत है. क्या आप दुखद स्थितियों से गुज़र रहे हैं?; दिल की थकावट?; या परेशानियाँ और चिंताएँ? डरो मत और अपना साहस मत खोओ. जीवित परमेश्वर जो हमारे साथ है वह हमे जय देगा; और हम कभी पराजित नहीं होगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु हमारी सभी असफलताओं को जीत में बदल देंगे. वह हमारे दुःख को आनन्द में बदल देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मसीह के वचन को अपने हृदय में अधिकाई से बसने दो; और सिद्ध ज्ञान सहित एक दूसरे को सिखाओ, और चिताओ, और अपने अपने मन में अनुग्रह के साथ परमेश्वर के लिये भजन और स्तुतिगान और आत्मिक गीत गाओ.\" (कुलुस्सियों 3:16)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}