{"uniqueid":"20251026134232_db719ac2","date":"2024-02-15","title":"विश्वास से जीना","key_verse":"45_1:17","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि उस में परमेश्वर की धामिर्कता विश्वास से और विश्वास के लिये प्रगट होती है; जैसा लिखा है, कि विश्वास से धर्मी जन जीवित रहेगा॥\" (रोमियों 1:17)."},"devotion":{"label":"वचन पर मनन","text":"यदि हमें ईश्वर पर विश्वास है तो हम जीवित रहेंगे. केवल विश्वास के माध्यम से ही हमारा पोषण होता है; और हम कपड़े पहने हुए हैं. यह विश्वास रखने से कि हमारे पास एक शाश्वत पिता है, हमें इस दुनिया और अनंत काल के लिए जो कुछ भी चाहिए वह सब उससे मिलेगा.\r\n\r\nपवित्रशास्त्र कहता है, “आकाश के पक्षियों को देखो! वे न बोते हैं, न काटते हैं, और न खत्तों में बटोरते हैं; तौभी तुम्हारा स्वर्गीय पिता उन को खिलाता है; क्या तुम उन से अधिक मूल्य नहीं रखते.\" (मत्ती 6:26)\r\n\r\nक्या आपको खाने के लिए भोजन की आवश्यकता है?; पहनने के लिए कपड़े?; रहने के लिए घर?; कमाई के लिए कोई नौकरी?; शिक्षा?; या आपकी नौकरी में प्रमोशन? आपकी जो भी आवश्यकता हो, परमेश्वर के वादे को दृढ़ता से थामे रहें, जो कहता है, \"पहले परमेश्वर के राज्य और उसकी धार्मिकता की खोज करो, तो ये सब वस्तुएं तुम्हें मिल जाएंगी\" (मत्ती 6:33).\r\n\r\nप्रभु ने आपकी हर आवश्यकता को पूरा करने का वादा किया है; और हर इच्छा पूरी करें. पवित्रशास्त्र कहता है, \"जिस ने अपने निज पुत्र को भी न रख छोड़ा, परन्तु उसे हम सब के लिये दे दिया, वह उसके साथ हमें सब कुछ क्योंकर न देगा?\" (रोमियों 8:32)\r\n\r\nपरमेश्वर ने हमारे लिये अपना पुत्र दे दिया; प्रभु ने अपने शरीर को बलिदान के लिए त्याग दिया; उन्होंने हमारे लिए अपना जीवन दे दिया. जब हम उस प्रभु में विश्वास करते हैं, तो वह सभी आध्यात्मिक आशीर्वाद प्रदान करेगा; और ऊपर से सारी आशीषें देगा. वह वे सभी भौतिक आशीर्वाद भी प्रदान करेगा जिनकी हमें इस दुनिया में आवश्यकता है.\r\n\r\nइस दुनिया के लोगों का मानना है कि वे पैसे से कुछ भी हासिल कर सकते हैं. उन्हें लगता है कि जब आप 'पैसे' का जिक्र करेंगे तो मुर्दे भी प्रतिक्रिया देंगे. इन मान्यताओं में रत्ती भर भी सच्चाई नहीं है. परन्तु हम जो विश्वासयोग्य हो, साहसपूर्वक यह घोषित करे कि हम विश्वास के द्वारा कुछ भी पूरा कर सकते है. आप विश्वास से अंधकार की शक्तियों पर विजय पा सकते हैं; और आप विश्वास से स्वर्ग जा सकते हैं.\r\n\r\nइस संसार के मनुष्य दैनिक भोजन की तलाश में इधर-उधर भटकते रहते हैं; और यही उनके जीवन का मुख्य संघर्ष है. लेकिन हमारे पास विश्वास का भोजन है, जो परमेश्वर का वचन है. पवित्रशास्त्र कहता है, \"मनुष्य केवल रोटी से नहीं, परन्तु हर एक वचन से जो परमेश्वर के मुख से निकलता है जीवित रहेगा\" (मत्ती 4:4).\r\n\r\nप्रभु के प्रिय लोगो, यदि आप विश्वास करते हैं, तो प्रभु आपका पोषण और सुरक्षा करेंगे. वह आपके आध्यात्मिक जीवन  और आपकी आत्मा का ख्याल रखेगा; वह आपके बाहर जाने और आपके अंदर आने में आपकी रक्षा करेगा. जिस हद तक आप परमेश्वर के वचन पर भोजन करेंगे, आप दैवीय शक्ति से संपन्न होंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “उसकी आज्ञा का पालन करने से मैं न हटा, और मैं ने उसके वचन अपनी इच्छा से कहीं अधिक काम के जान कर सुरक्षित रखे.” (अय्यूब 23:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}