{"uniqueid":"20251026134236_db719ac0","date":"2024-02-13","title":"अनुग्रह और विश्वास।","key_verse":"49_2:8","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि विश्वास के द्वारा अनुग्रह ही से तुम्हारा उद्धार हुआ है, और यह तुम्हारी ओर से नहीं, वरन परमेश्वर का दान है.” (इफिसियों 2:8)."},"devotion":{"label":"वचन पर मनन","text":"देखें कि अनुग्रह और विश्वास कैसे आपस में जुड़े हुए हैं. जब अनुग्रह और विश्वास एक साथ आते हैं, तो हमें उद्धार प्राप्त होता है. मसीही पदयात्रा का पहला कदम उद्धार है. तो, अंतिम चरण क्या है? यह मसीह के समान पूर्ण बनाया जाना है, और महिमा पर महिमा प्राप्त करना है. जब तक हम इसे प्राप्त नहीं कर लेते, तब तक हमारे मसीही जीवन के प्रत्येक चरण में अनुग्रह और विश्वास पाया जाना चाहिए.\r\n\r\nअनुग्रह ईश्वर का उपहार है; और विश्वास ईश्वर की कृपा के प्रति मनुष्य की प्रतिक्रिया है. विश्वास ईश्वर की संतान द्वारा ईश्वर पर 100 प्रतिशत निर्भरता है.\r\n\r\nजब आपको ईश्वर की कृपा का दर्शन होता है, तो आपके मन में पापों की क्षमा और मोक्ष प्राप्त करने की इच्छा होती है. यह वही कृपा है जो आपके मन की आँखों को चमकाती है; और आपको अनंत काल के मामलों पर विचार करने के लिए प्रेरित करता है. जब करोड़ों लोग पाप की कीचड़ में फँसे होते हैं; और यहां तक कि इसे आनंद के रूप में भी शामिल करें, प्रभु ने दयालुतापूर्वक आपको अनंत काल का मार्ग दिखाया है.\r\n\r\nसाथ ही, आपको यह भी विश्वास करना चाहिए कि प्रभु ने आपके पापों के लिए अपना बहुमूल्य खून बहाया है; और आपके लिये पापबलि करके अपना प्राण दे दिया है. आपको विश्वास करना चाहिए कि उसके रक्त ने आपको आपके सभी पापों से शुद्ध कर दिया है. पवित्रशास्त्र कहता है, \"हम को उस में उसके लोहू के द्वारा छुटकारा, अर्थात अपराधों की क्षमा, उसके उस अनुग्रह के धन के अनुसार मिला है.\" (इफिसियों 1:7).\r\n\r\nयदि आपके पास विश्वास नहीं है, तो आप ईश्वर की कृपा प्राप्त नहीं कर सकते – चाहे वह आप पर कितनी भी प्रचुरता से बरसाए. प्रभु अपना हाथ बढ़ाते हैं और अनुग्रह प्रदान करते हैं, और हमें विश्वास के साथ अपना हाथ बढ़ाने की जरूरत है.\r\n\r\nहमारे देश में, ऐसे कई लोग हैं जो मानते हैं कि वे अपने प्रयासों से उद्धार प्राप्त कर सकते हैं. वे सोचते हैं कि नैतिक जीवन जीकर वे स्वर्ग प्राप्त कर सकते हैं. यही कारण है कि वे अनाथ बच्चों की देखभाल; विधवाओं की सहायता करना; शिक्षण संस्थानों की स्थापना; येसे सब कार्यों में बहुत ज्यादा ध्यान देते है. लेकिन वे इस तथ्य से अनभिज्ञ हैं कि केवल ईश्वर की कृपा ही उन्हें उद्धार की ओर ले जा सकती है.\r\n\r\nयदि मनुष्य अपने नैतिक जीवन से मोक्ष प्राप्त कर सकता है; अपने अच्छे कार्यों और सामाजिक कार्यों के माध्यम से, यह केवल उसे अपने बारे में घमंड करने में मदद करेगा. और यदि ऐसा है, तो हमारे प्रभु यीशु को कष्ट उठाने की कोई आवश्यकता नहीं होती; उनकी मृत्यु; और उसका पुनरुत्थान. हम अपने कर्मों से कभी भी धर्मी नहीं बन सकते; और न पवित्र बन सकते है; और न ही उद्धार पा सकते है.\r\n\r\nपवित्रशास्त्र कहता है, “यीशु ने उस से कहा, मार्ग और सच्चाई और जीवन मैं ही हूं; बिना मेरे द्वारा कोई पिता के पास नहीं पहुंच सकता.” (यूहन्ना 14:6). \"परन्तु परमेश्वर का वरदान हमारे प्रभु मसीह यीशु में अनन्त जीवन है\" (रोमियों 6:23)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और न कर्मों के कारण, ऐसा न हो कि कोई घमण्ड करे.\" (इफिसियों 2:9)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}