{"uniqueid":"20251026134240_db719abf","date":"2024-02-12","title":"महान विश्वास।","key_verse":"1_6:21","memory_verse":{"label":"दिन का वचन","text":"“और भांति भांति का भोज्य पदार्थ जो खाया जाता है, उन को तू ले कर अपने पास इकट्ठा कर रखना सो तेरे और उनके भोजन के लिये होगा.” (उत्पत्ति 6:21)."},"devotion":{"label":"वचन पर मनन","text":"नूह को परमेश्वर की दृष्टि में अनुग्रह मिला; और उसने नूह से अपने और अपने परिवार को बचाने के लिए एक जहाज़ बनाने के लिए कहा. यह प्रभु की दृष्टि में अनुग्रह प्राप्त करने का विशेषाधिकार है. परन्तु जो कोई मसीह की चट्टान को त्यागता है, जहाँ से वह सहायता पाता है, और इस संसार के किसी मनुष्य या अधिकारियों की ओर देखता है, उसे अनुग्रह प्राप्त नहीं होगा; परन्तु बदनामी ही होगी.\r\n\r\nनूह के दिनों में, सारा संसार दुष्टता और पापों से भरा हुआ था. \"परन्तु जहां पाप बहुत हुआ, वहां अनुग्रह उस से भी कहीं अधिक हुआ\" (रोमियों 5:20). और नूह ने अनुग्रह पर अनुग्रह पाया.\r\n\r\nईश्वर की कृपा प्राप्त करें. यह ईश्वर की कृपा है, जो हमे पूर्ण बनाती है; और हमे धर्मी और पवित्र ठहराएगा. जो लोग प्रचुर अनुग्रह और धार्मिकता का उपहार प्राप्त करते हैं, वे यीशु मसीह  के माध्यम से जीवन में राज्य करेंगे. (रोमियों 5:17)\r\n\r\nकेवल नूह और उसके परिवार को ही अनुग्रह नहीं मिला; बल्कि पशु-पक्षी भी. इसलिये उन्हें भी जहाज़ में रखा गया; और भोजन उपलब्ध कराया गया (उत्पत्ति 6:21).\r\n\r\nहाँ, प्रभु ने प्रत्येक प्राणी की रक्षा करने का भार नूह के हृदय में रखा था. यह बहुत अच्छा होगा यदि हमारे ह्रदय में सभी आत्माओं को बचाने का बोझ हो. और जब हमारे दिल में ऐसा बोझ होगा, तो हम उन पर दया करेंगे और उनके लिए प्रार्थना करेंगे.\r\n\r\nनूह, जो जहाज़ बना रहा था; और कई वर्षों तक उद्धार और छुटकारे के बारे में प्रचार किया, और सभी प्राणियों के लिए भोजन इकट्ठा भी किया. और एक प्रभु के जन के रूप में, यह हमरी ज़िम्मेदारी है कि हम जीवनदायी भोजन और पानी प्रदान करें, जो कि परमेश्वर का वचन है.\r\n\r\nहमारे पास पवित्रशास्त्र में कोई संदर्भ नहीं है कि नूह एक अमीर आदमी था. उसके पास इब्राहीम या अय्यूब की तरह बहुत अधिक पशुधन और संपत्ति नहीं थी.\r\n\r\nपरन्तु उसने यहोवा के वचन का पालन किया, और सब जीवित प्राणियों के लिये उनकी जाति के अनुसार भारी मात्रा में भोजन इकट्ठा किया. इस प्रकार विश्वास ने नूह में सशक्त रूप से कार्य किया. और इस तरह उनका जीवन इस वादे की पूर्ति और एक महान उदाहरण था कि 'धर्मी व्यक्ति विश्वास से जीवित रहेगा'.\r\n\r\nप्रभु के प्रिय लोगो, आपकी सभी ज़रूरतें प्रभु से प्राप्त करने के लिए आपका विश्वास अत्यंत महत्वपूर्ण है. पवित्रशास्त्र कहता है, \"पर विश्वास से मांगे, और कुछ सन्देह न करे; क्योंकि सन्देह करने वाला समुद्र की लहर के समान है जो हवा से बहती और उछलती है.\" (याकुब 1:6). \"परन्तु विश्वास के बिना प्रभु को प्रसन्न करना अनहोना है\" (इब्रानियों 11:6)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"विश्वास ही से नूह ने उन बातों के विषय में जो उस समय दिखाई न पड़ती थीं, चितौनी पाकर भक्ति के साथ अपने घराने के बचाव के लिये जहाज बनाया, और उसके द्वारा उस ने संसार को दोषी ठहराया; और उस धर्म का वारिस हुआ, जो विश्वास से होता है.\" (इब्रानियों 11:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}