{"uniqueid":"20251026134244_db719abf","date":"2024-02-12","title":"आपका विश्वास विफल न हो!","key_verse":"42_22:32","memory_verse":{"label":"दिन का वचन","text":"“परन्तु मैं ने तेरे लिये बिनती की, कि तेरा विश्वास जाता न रहे: और जब तू फिरे, तो अपने भाइयों को स्थिर करना.” (लूका 22:32)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु के प्रार्थना बिंदु का अवलोकन करें. प्रभु, जो पिता के दाहिने हाथ पर बैठा है, उत्साहपूर्वक प्रार्थना कर रहा है कि आपका विश्वास विफल न हो. ऐसा इसलिए है क्योंकि शैतान आपके विश्वास को नष्ट करने के लिए आप पर अपने ज्वलंत तीरों का निशाना बनाता है.\r\n\r\nकुछ ऐसे भी हैं जो ऐसी परीक्षाओं को सहने में सक्षम नहीं हैं; वे अपने मन में थक जाते हैं; और अपनी मसीही यात्रा और बाइबल-पढ़ना छोड़ दें. लेकिन हमारे प्रभु यीशु, हमारे विश्वास के लेखक और समापनकर्ता हैं. वह अल्फ़ा और ओमेगा है. वह हमारे विश्वास की शुरुआत और अंत है.\r\n\r\nकिसी व्यक्ति के जीवन में सबसे बड़ी लड़ाई विश्वास की लड़ाई है. प्रेरित पौलुस, जिन्होंने जीवन भर लड़ाई लड़ी, इस प्रकार लिखते हैं: “मैं अच्छी कुश्ती लड़ चुका हूं मैं ने अपनी दौड़ पूरी कर ली है, मैं ने विश्वास की रखवाली की है. भविष्य में मेरे लिये धर्म का वह मुकुट रखा हुआ है, जिसे प्रभु, जो धर्मी, और न्यायी है, मुझे उस दिन देगा और मुझे ही नहीं, वरन उन सब को भी, जो उसके प्रगट होने को प्रिय जानते हैं॥\" (2 तीमुथियुस 4:7) -8).\r\n\r\nहम विश्वास के विजयी योद्धाओं के बारे में इब्रानियों की पुस्तक, अध्याय 11 में पढ़ सकते हैं. विश्वास के द्वारा, हमारे बुजुर्गों ने एक अच्छी गवाही प्राप्त की. हम इब्राहीम के विश्वास के बारे में पढ़ सकते हैं; इसहाक का विश्वास; याकूब का विश्वास; और गवाहों के बड़े बादल का विश्वास.\r\n\r\nपतरस के विश्वास के विरुद्ध एक लड़ाई छिड़ गई. शैतान ने प्रभु से पतरस को गेहूं की तरह छानने की अनुमति मांगी. परन्तु प्रभु ने शमौन के लिये प्रार्थना की कि उसका विश्वास असफल न हो.\r\n\r\nशैतान भी नहेम्याह के विरुद्ध उठ खड़ा हुआ, और तोबियाह और सम्बल्लत को उसके विरुद्ध भड़काया. परन्तु यहोवा नहेम्याह के पक्ष में खड़ा रहा और यरूशलेम के चारों ओर की दीवारें बनाने में सहायता की.\r\n\r\nशैतान हमें क्यों परेशान और परख रहा है? ऐसा इसलिए है क्योंकि वह जानता है कि हम परमेश्वर के चुने हुए हैं; और राजाओं के राजा के लोग है. शैतान जानता है कि प्रभु केवल हमारे माध्यम से ही जागृति लाएंगे; और यह कि प्रभु अशुद्ध आत्माओं को निकालेंगे और केवल हमारे द्वारा परमेश्वर का राज्य बनाएंगे. इसीलिए शैतान हमारे विरुद्ध खड़ा होता है और हमारी परीक्षा लेता है.\r\n\r\nशैतान जानता था कि पतरस हज़ारों आत्माओं को उद्धार की ओर ले जाएगा; और उसने पहले ही परमेश्वर के राज्य की चाबियाँ पतरस के हाथों में दे दी थीं. इसीलिए उसने पतरस को उसके विश्वास से वंचित करने की बहुत कोशिश की.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप प्रभु यीशु के साथ मजबूती से खड़े रहोगे; और परमेश्वर के सेवकों के लिए प्रार्थना करें? जैसे ही आप ऐसा करेंगे, प्रभु आपका विश्वास स्थापित करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"फिर कौन है जो दण्ड की आज्ञा देगा? मसीह वह है जो मर गया वरन मुर्दों में से जी भी उठा, और परमेश्वर की दाहिनी ओर है, और हमारे लिये निवेदन भी करता है.\" (रोमियों 8:34)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}