{"uniqueid":"20251026131040_105a905a","date":"2025-08-23","title":"मसीह हमारे साथ।","key_verse":"19_23:1","memory_verse":{"label":"दिन का वचन","text":"“यहोवा मेरा चरवाहा है, मुझे कुछ घटी न होगी.” (भजन संहिता 23:1)"},"devotion":{"label":"वचन पर मनन","text":"यहोवा हमारा चरवाहा है. लेकिन शास्त्र हमें और भी कई तरीकों से दिखाते हैं कि वह हमारे जीवन में कैसे मौजूद है. आइए आज हम उनमें से कुछ पर विचार करें.\r\n\r\nपहला, वह हमारा पिता है. “जैसे पिता अपने बालकों पर दया करता है, वैसे ही यहोवा अपने डरवैयों पर दया करता है.” (भजन संहिता 103:13). जैसे एक पिता अपने बच्चे को गोद में उठाता और ले जाता है, वैसे ही हमारा परमेश्वर हमारी देखभाल करता है और हमें हर परिस्थिति में सहारा देता है.\r\n\r\nदूसरा, वह हमें एक माँ की तरह दिलासा देता है. “जिस प्रकार माता अपने पुत्र को शान्ति देती है, वैस ही मैं भी तुम्हें शान्ति दुंगा; तुम को यरूशलेम ही में शान्ति मिलेगी.” (यशायाह 66:13). इस संसार में माँ के प्रेम जैसा कोई प्रेम नहीं है—और परमेश्वर का प्रेम कोमलता और शक्ति में उससे मेल खाता है.\r\n\r\nतीसरा, वह हमारा शिक्षक है. \"परन्तु सहायक अर्थात पवित्र आत्मा जिसे पिता मेरे नाम से भेजेगा, वह तुम्हें सब बातें सिखाएगा, और जो कुछ मैं ने तुम से कहा है, वह सब तुम्हें स्मरण कराएगा.\" (यूहन्ना 14:26). हम उसे प्रेमपूर्वक \"रब्बी\" या हमारा अच्छा शिक्षक कह सकते हैं.\r\n\r\nचौथा, वह हमारा अद्भुत परामर्शदाता है. उसने वादा किया है, \"मैं तुझे बुद्धि दूंगा, और जिस मार्ग में तुझे चलना होगा उस में तेरी अगुवाई करूंगा; मैं तुझ पर कृपा दृष्टि रखूंगा और सम्मत्ति दिया करूंगा.\" (भजन संहिता 32:8).\r\n\r\nपाँचवाँ, वह हमारा मित्र है जो हमारे लिए अपना प्राण देने से नहीं हिचकिचाता. \"इस से बड़ा प्रेम किसी का नहीं, कि कोई अपने मित्रों के लिये अपना प्राण दे.\" (यूहन्ना 15:13).\r\n\r\nछठा, वह हमारा महायाजक है, जो हमारे लिए मध्यस्थता करता है और हमारी कमज़ोरियों में हमारी सहायता करता है. \"क्योंकि हमारा ऐसा महायाजक नहीं, जो हमारी निर्बलताओं में हमारे साथ दुखी न हो सके; वरन वह सब बातों में हमारी नाईं परखा तो गया, तौभी निष्पाप निकला.\" (इब्रानियों 4:15).\r\n\r\nसातवाँ, वह हमारा सृष्टिकर्ता और सांत्वनादाता है, वही जो हमारे हृदयों को प्रोत्साहन देता है. \"और मैं पिता से प्रार्थना करूँगा, और वह तुम्हें एक और सहायक देगा, कि वह सर्वदा तुम्हारे साथ रहे.\" (यूहन्ना 14:16).\r\n\r\nआठवाँ, वह हमारा बल है, खासकर जब हम थके हुए और कमज़ोर होते हैं. \"वह थके हुए को बल देता है और शक्तिहीन को बहुत सामर्थ देता है.\" (यशायाह 40:29).\r\n\r\nनौवाँ, वह वही है जो हमें गिरने से बचाता है और हमें निर्दोष रूप में प्रस्तुत करने में सक्षम है. \"अब जो तुम्हें ठोकर खाने से बचा सकता है, और अपनी महिमा की भरपूरी के साम्हने मगन और निर्दोष करके खड़ा कर सकता है.\" (यहूदा 1:24).\r\n\r\nदसवाँ, वह एक प्रिय मित्र है जो गहरी संगति और एकता में हमारे साथ चलता है.\r\n\r\nपरमेश्वर के प्रिय लोगो, इस जीवन की यात्रा में, इन सभी मार्गों में प्रभु के साथ चलना कितना बड़ा सौभाग्य है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अनादि परमेश्वर तेरा गृहधाम है, और नीचे सनातन भुजाएं हैं. वह शत्रुओं को तेरे साम्हने से निकाल देता, और कहता है, उन को सत्यानाश कर दे॥\" (व्यवस्थाविवरण 33:27)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}