{"uniqueid":"20251026134249_db719abd","date":"2024-02-10","title":"आपका विश्वास कहाँ है?","key_verse":"42_8:25","memory_verse":{"label":"दिन का वचन","text":"“परन्तु उस ने उन से कहा, तुम्हारा विश्वास कहां है?&#8230;” (लूका 8:25)."},"devotion":{"label":"वचन पर मनन","text":"एक निश्चित दिन, प्रभु यीशु झील के दूसरी ओर जाने के लिए अपने शिष्यों के साथ एक नाव में चढ़े. परन्तु जैसे ही वे आगे बढ़े, वह सो गया. और झील पर आँधी चलने लगी, और नाव पानी से भरने लगी. शिष्यों ने अपना विश्वास खो दिया और भयभीत हो गए. तब यीशु उठे और आँधी और पानी की प्रचण्डता को डाँटा. और वे थम गए, और शांति हो गई. परन्तु उस ने उन से कहा, तुम्हारा विश्वास कहां है?\r\n\r\n'विश्वास' का अर्थ है पूरी तरह से ईश्वर पर भरोसा करना. यह 100 प्रतिशत ईश्वर पर निर्भरता को दर्शाता है. यह विश्वास है हमको उस जीवन रूपी आँधी और प्रचण्डता में प्रभु में टिके रहने का हौसला देता है. विश्वास भय पर विजय पाने की दिव्य शक्ति है. विश्वास युद्ध का एक महान हथियार है. यह ढाल के रूप में भी कार्य करता है. \"&#8230;और जो कोई विश्वास रखे वह उतावली न करेगा.\" (यशायाह 28:16).\r\n\r\nविश्वास एक संचालन शक्ति है; और प्रभु उस विश्वास की नींव है. लेकिन डर एक नकारात्मक शक्ति है; और शैतान और उसके स्वर्गदूत उस डर के पीछे हैं. प्रभु प्रकाश के रूप में खड़ा है, और शैतान अंधकार के रूप में खड़ा है. लेकिन जब प्रकाश होता है, तो अंधकार भाग जाता है. जब धर्म का सूर्य चमकेगा, तो अंधकार की सारी शक्तियाँ भाग जाएँगी और सूर्योदय के समय धुंध की तरह छिप जाएँगी.\r\n\r\nपवित्रशास्त्र में, बार-बार आदेश दिया गया है जो कहता है, “डरो मत; केवल विश्वास करो\" (मरकुस 5:36, लूका 8:50). यदि कोई व्यक्ति विश्वास में मजबूत है, तो वह भय की सभी आत्माओं पर विजय प्राप्त करेगा. लेकिन आज प्रभु आपसे जो प्रश्न पूछ रहे हैं वह है \"क्या आप विश्वास करते हैं?\"\r\n\r\n“यदि तुम विश्वास करोगे तो तुम परमेश्वर की महिमा देखोगे?” (यूहन्ना 11:40) \"और जो कुछ तुम प्रार्थना में विश्वास करके मांगोगे, वह तुम्हारे लिए हो जाएगा.\" (मत्ती 21:22).\r\n\r\n\"इन्होंने विश्वास ही के द्वारा राज्य जीते; धर्म के काम किए; प्रतिज्ञा की हुई वस्तुएं प्राप्त की, सिंहों के मुंह बन्द किए. आग की ज्वाला को ठंडा किया; तलवार की धार से बच निकले, निर्बलता में बलवन्त हुए; लड़ाई में वीर निकले; विदेशियों की फौजों को मार भगाया. स्त्रियों ने अपने मरे हुओं को फिर जीवते पाया; कितने तो मार खाते खाते मर गए; और छुटकारा न चाहा; इसलिये कि उत्तम पुनरुत्थान के भागी हों.\" (इब्रानियों 11:33-35)\r\n\r\nजब इब्राहीम को विश्वास हुआ कि ईश्वर उसे स्वर्ग के तारों के समान वंशज देगा, तो प्रभु ने इब्राहीम की प्रार्थना पूरी की. पवित्रशास्त्र कहता है, \"उसने यहोवा पर विश्वास किया; और यहोवा ने इस बात को उसके लेखे में धर्म गिना.\" (उत्पत्ति 15:6).\r\n\r\nप्रभु के प्रिय लोगो, जब आप प्रभु में विश्वास करते हैं, तो यह आपके ह्रदय को प्रसन्न करता है और प्रभु निश्चित रूप से आपके जीवन में चमत्कार करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यदि मैं यह विश्वास न करता कि मैं जीवितों की भूमि में प्रभु की भलाई देखूंगा, तो मैं हियाव खो देता\" (भजन 27:13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}