{"uniqueid":"20251026134253_db719aa7","date":"2024-02-09","title":"विश्वास की सेना।","key_verse":"26_37:10","memory_verse":{"label":"दिन का वचन","text":"\"उसकी इस आज्ञा के अनुसार मैं ने भविष्यद्वाणी की, तब सांस उन में आ गई, ओर वे जीकर अपने अपने पांवों के बल खड़े हो गए; और एक बहुत बड़ी सेना हो गई.\" (यहेजकेल 37:10)."},"devotion":{"label":"वचन पर मनन","text":"'सेनाओं के यहोवा' हमारे प्रभु यीशु के कई नामों में से एक है. उन्हें सेनाओं का यहोवा भी कहा जाता है. हमारी सहायता और सुरक्षा के लिए सेनाओं के यहोवा का होना कितना अद्भुत है. प्रभु की सेना में स्वर्गदूतों की भीड़ है; सितारों की भीड़; अग्नि के रथों की बहुतायत; और घोड़ों की बहुतायत, और उसकी सेनाओं में विश्वासियों की भीड़ भी है.\r\n\r\nमसीही धर्म पूरी दुनिया में सबसे महत्वपूर्ण धर्म है. और वहाँ अरबों वफादार विश्वासी हैं जो सच्चाई से प्रभु की आराधना करते हैं. वे एक-दूसरे का बोझ साझा करते हैं; एक दूसरे का समर्थन; एक दूसरे के लिए मध्यस्थता करते; और प्रभु के सुसमाचार का प्रचार करने के लिए एक दूसरे के साथ कंधे से कंधा मिलाकर खड़े रहते है.\r\n\r\nजब बहुत बड़ी सभा होती है तो उसे भीड़ कहा जाता है. लेकिन एक सेना ऐसी भीड़ से बिल्कुल अलग होती है. सेना में बहुत अधिक अनुशासन और कार्य-नियम होते हैं. सेना के जवान अच्छी तरह से प्रशिक्षित हैं और उनके दिलों में बहुत दृढ़ संकल्प होगा.\r\n\r\nसेनाओं के यहोवा ने अपने विश्वासियों की भीड़ को निष्क्रिय नहीं रखा है. लेकिन उसने उन्हें प्रशिक्षण दिया है और उन्हें ऐसे सैनिकों में बदल दिया है जो युद्ध के लिए तैयार हैं. प्रभु ऐसा इसलिए करते हैं, ताकि हम स्वर्गीय स्थानों में दुष्टता के आध्यात्मिक सेना को नष्ट कर सकें. हमें शैतान के साम्राज्य को नष्ट करना चाहिए और इस दुनिया में ईश्वर का राज्य बनाना चाहिए.\r\n\r\nइसी प्रयोजन के लिये प्रभु ने हमे जीवन दिया है; अपने लहू से हमे शुद्ध किया है; हमे धर्मी बनाया है; और हमे युद्ध का प्रशिक्षण देता है. दाऊद कहता है, \"धन्य है यहोवा, जो मेरी चट्टान है, वह मेरे हाथों को लड़ने, और युद्ध करने के लिये तैयार करता है.\" (भजन 144:1).\r\n\r\nघुटनों के बल युद्ध, सभी युद्धों में सबसे महान है. जब परमेश्वर का एक विश्वासी घुटनों के बल खड़ा होता है, तो सारे पाताल में कम्पन होता है; और शैतान की सेनाएँ चिल्लाती हैं और भाग जाती हैं, जैसे अनगिनत स्वर्गदूत ऐसे प्रार्थना योद्धा की सहायता के लिए आते हैं.\r\n\r\nजब इस्राएली मिस्र से निकले; और फिरौन के बंधन से, वे वास्तव में एक सेना नहीं थे. उनमें गुलाम मानसिकता बहुत ज्यादा थी. परन्तु प्रभु उन्हें एक महान सेना में प्रशिक्षित करने के लिए जंगल में ले गये. उसने उन्हें मजबूत करने के लिए मन्ना का स्वर्गीय भोजन दिया. इतने वर्षों तक जंगल में घूमते रहने के कारण वे मजबूत हो गए.\r\n\r\nप्रभु के प्रिय लोगो, यही वह समय है जब प्रभु आपको प्रशिक्षित कर रहे हैं. आपको भी शाश्वत कनान का उत्तराधिकार प्राप्त करना चाहिए, जैसे इस्राएलियों ने कनान की वादा की गई भूमि को प्राप्त करने के लिए सात राष्ट्रों और इकतीस राजाओं पर विजय प्राप्त की थी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और मैं तुम में अपना आत्मा समवाऊंगा, और तुम जीओगे, और तुम को तुम्हारे निज देश में बसाऊंगा; तब तुम जान लोगे कि मुझ यहोवा ही ने यह कहा, और किया भी है, यहोवा की यही वाणी है.\" (यहेजकेल 37:14)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}