{"uniqueid":"20251026134257_db719aa6","date":"2024-02-08","title":"विश्वास की प्रार्थना।","key_verse":"41_11:24","memory_verse":{"label":"दिन का वचन","text":"\"इसलिये मैं तुम से कहता हूं, कि जो कुछ तुम प्रार्थना करके मांगो तो प्रतीति कर लो कि तुम्हें मिल गया, और तुम्हारे लिये हो जाएगा.\" (मरकुस 11:24)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु ने अपने सांसारिक सेवा के दौरान कई चमत्कार किये. जबकि उनकी शामर्थ ऐसे चमत्कारों का मुख्य कारण थी, उन्होंने हमेशा उनके विश्वास पर जोर दिया. उन्होंने कहा, \"और जो कुछ तुम प्रार्थना में विश्वास करके मांगोगे, वह तुम्हें मिलेगा\" (मत्ती 21:22).\r\n\r\n“मैं तुम से सच कहता हूं कि जो कोई इस पहाड़ से कहे; कि तू उखड़ जा, और समुद्र में जा पड़, और अपने मन में सन्देह न करे, वरन प्रतीति करे, कि जो कहता हूं वह हो जाएगा, तो उसके लिये वही होगा.” (मरकुस 11:23).\r\n\r\nप्रभु ने कहा, \"प्रभु ने कहा; कि यदि तुम को राई के दाने के बराबर भी विश्वास होता, तो तुम इस तूत के पेड़ से कहते कि जड़ से उखड़कर समुद्र में लग जा, तो वह तुम्हारी मान लेता.\" (लूका 17:6).\r\n\r\nविश्वास की प्रार्थना से आपको वह सब मिलेगा जिसके लिए आप प्रार्थना करते हैं. यह सभी बाधाओं को तोड़ देगा; और पहाड़ जैसी खड़ी बड़ी-बड़ी समस्याओं को भी गायब कर देते हैं. जो मनुष्य के लिए असंभव है वह ईश्वर के लिए संभव है. \"यीशु ने उस से कहा; यदि तू कर सकता है; यह क्या बता है विश्वास करने वाले के लिये सब कुछ हो सकता है.\" (मरकुस 9:23). \"क्योंकि जो कुछ परमेश्वर से उत्पन्न हुआ है, वह संसार पर जय प्राप्त करता है, और वह विजय जिस से संसार पर जय प्राप्त होती है हमारा विश्वास है.\" (1 यूहन्ना 5:4). आपको यह अंतर्निहित विश्वास होना चाहिए कि प्रभु आपकी प्रार्थना सुनेंगे और उत्तर देंगे.\r\n\r\nप्रभु ने सूबेदार की ओर देखा और उससे कहा, “और यीशु ने सूबेदार से कहा, जा; जैसा तेरा विश्वास है, वैसा ही तेरे लिये हो: और उसका सेवक उसी घड़ी चंगा हो गया॥” (मत्ती 8:13). \"यीशु ने फिरकर उसे देखा, और कहा; पुत्री ढाढ़स बान्ध; तेरे विश्वास ने तुझे चंगा किया है; सो वह स्त्री उसी घड़ी चंगी हो गई.” (मत्ती 9:22).\r\n\r\nएक बार दो अंधे व्यक्ति प्रभु के पास आये. यीशु ने उनकी ओर देखा और कहा, “जब वह घर में पहुंचा, तो वे अन्धे उस के पास आए; और यीशु ने उन से कहा; क्या तुम्हें विश्वास है, कि मैं यह कर सकता हूं उन्होंने उस से कहा; हां प्रभु. तब उस ने उन की आंखे छूकर कहा, तुम्हारे विश्वास के अनुसार तुम्हारे लिये हो.” (मत्ती 9:28-29).\r\n\r\nकनान की एक महिला प्रभु यीशु के पास आई और अपनी बेटी को ठीक करने के लिए उनसे प्रार्थना की. तब यीशु ने उत्तर दिया और उस से कहा, हे स्त्री, तेरा विश्वास महान है! जैसा तुम चाहो वैसा तुम्हारे लिए हो.” और उसकी बेटी उसी घड़ी चंगी हो गई” (मत्ती 15:28).\r\n\r\nआप प्रभु से जो भी मांगें, पूरी आस्था और दृढ़ विश्वास के साथ मांगें; बिना किसी शक के तो प्रभु वो हमारे लिए करेगा.  परमेश्वर के प्रिय लोगो, विश्वास से भर जाओ; और विश्वास के साथ परमेश्वर के वादों की घोषणा करो. दयालु प्रभु आपके विश्वास का सम्मान करेंगे और आपके जीवन में चमत्कार करेंगे. अपने विश्वास में बढ़ो और मजबूत बनो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु ये इसलिये लिखे गए हैं, कि तुम विश्वास करो, कि यीशु ही परमेश्वर का पुत्र मसीह है: और विश्वास करके उसके नाम से जीवन पाओ॥\" (यूहन्ना 20:31)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}