{"uniqueid":"20251026134301_db719aa5","date":"2024-02-07","title":"विश्वास का फल।","key_verse":"47_4:13","memory_verse":{"label":"दिन का वचन","text":"\"और इसलिये कि हम में वही विश्वास की आत्मा है, (जिस के विषय मे लिखा है, कि मैं ने विश्वास किया, इसलिये मैं बोला) सो हम भी विश्वास करते हैं, इसी लिये बोलते हैं.\" (2 कुरिन्थियों 4:13)."},"devotion":{"label":"वचन पर मनन","text":"इस अंत समय में चर्चों में विश्वास और भरोसा के शब्दों पर काफी चर्चा हो रही है. ईश्वर के सेवक दृढ़तापूर्वक घोषणा करते हैं कि 'विश्वास विजय लाता है'. हमारे प्रभु यीशु ने विश्वास के बारे में बहुत कुछ कहा. उन्होंने कहा कि अगर हमारे अंदर राई के दाने जितना भी विश्वास हो तो हम पहाड़ों को भी हिला सकते हैं. प्रभु जो हमारे भीतर वास करता है वह विश्वास का प्रभु है. वह आत्मा है; विश्वास के द्वारा उसको पा सकते है.\r\n\r\nधर्मग्रंथ में हम पाँच प्रकार के विश्वास देख सकते हैं.  सबसे पहले, सभी मनुष्यों को दिया गया प्राकृतिक विश्वास.  दूसरा, विश्वास का प्राथमिक मसीही सिद्धांत जो प्रभु से जुड़ा रहता है (इब्रानियों 6:1).  तीसरा, आत्मा के लंगर के रूप में विश्वास (इब्रानियों :19).  चौथा, आत्मा के उपहार के रूप में विश्वास (1 कुरिन्थियों 12:9).  पाँचवाँ, आत्मा के फल के रूप में विश्वास (गलातियों 5:22-23). आपको इनमें से प्रत्येक प्रकार के बारे में स्पष्ट समझ होनी चाहिए.\r\n\r\nविश्वास – आत्मा के फल के रूप में हर तरह से और हर समय प्रभु के प्रति सच्चा और ईमानदार होना है. सच्चे सेवक अपने स्वामी के प्रति वफादार और आभारी होंगे. पति-पत्नी को भी ईमानदार रहना चाहिए; और एक दूसरे पर भरोसा करना. विश्वास को आत्मा के फल के रूप में वर्णित करने के लिए भरोसेमंदता, सत्यनिष्ठा, सत्यता कुछ अन्य शब्द हैं.\r\n\r\nकई साल पहले हम किराए के मकान में रहते थे. उस घर के मालिक के पास एक कुत्ता था जो उसके प्रति बहुत ईमानदार था. शाम के समय, घर का मालिक घर के सामने बैठकर शराब पीता रहेगा, जबकि उसका कुत्ता उसके पास लेटा रहता था. अगर कोई उस आदमी पर कठोर बात करेगा या उंगली उठाएगा, तो कुत्ता तुरंत उन पर झपट पड़ता. और मुझे आश्चर्य होता था कि वह कुत्ता उस आदमी का इतना वफादार कैसे था, जबकि वह इतना शराबी था\r\n\r\nजब एक महिला किसी पुरुष से शादी करती है, तो वह उम्मीद करती है कि वह उससे प्यार करे और जीवन भर उसका ख्याल रखे. यह स्वाभाविक विश्वास है. और जब वह उसके प्यार और कमाई पर भरोसा करके उसके साथ रहने लगती है, तो यह विश्वास का मूलभूत सिद्धांत है.\r\n\r\nआइए कल्पना करें कि एक दिन उनके घर में आग लग जाती है. पति पहली मंजिल पर मौजूद अपनी पत्नी को नीचे कूदने के लिए चिल्लाता है. और जब वह कूदती है, बिना यह विश्लेषण किए कि क्या वह उसे पकड़ने और नुकसान से बचाने में सक्षम है – यह विश्वास का उपहार है.\r\n\r\nअगर पत्नी अपने पति से सच्चा प्यार करती है और उसके प्रति वफादार है, तो वह विश्वास का फल प्रकट करती है.  प्रभु के प्रिय लोगो, उसी तरह, आपको भी अपना सारा विश्वास प्रभु पर रखना चाहिए और केवल उसी पर भरोसा करना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इस कारण मैं इन दुखों को भी उठाता हूं, पर लजाता नहीं, क्योंकि मैं उसे जिस की मैं ने प्रतीति की है, जानता हूं; और मुझे निश्चय है, कि वह मेरी थाती की उस दिन तक रखवाली कर सकता है.\" (2 तीमुथियुस 1:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}