{"uniqueid":"20251026134305_db719aa4","date":"2024-02-06","title":"विश्वास की ढाल।","key_verse":"49_6:16","memory_verse":{"label":"दिन का वचन","text":"\"और उन सब के साथ विश्वास की ढाल लेकर स्थिर रहो जिस से तुम उस दुष्ट के सब जलते हुए तीरों को बुझा सको.\" (इफिसियों 6:16)."},"devotion":{"label":"वचन पर मनन","text":"विश्वास की ढाल हमारी रक्षा करती है; हमें शरण देता है; और हमें शैतान के हथियारों से बचाता है. वर्ष 1965 में हिंदी विरोधी आंदोलन के दौरान छात्र पुलिस कर्मियों पर पत्थर फेंक रहे थे. लेकिन पुलिस कर्मियों के हाथ में ढाल थी और सिर पर लोहे के हेलमेट पहने हुए थे. यहां तक कि उनके वाहनों की खिड़कियों पर भी लोहे की ग्रिल लगी हुई थी. और इन सबके कारण, वे चोटों और हानि से बच गये; और उनके वाहनों की भी सुरक्षा की गई.\r\n\r\nजब हम आध्यात्मिक रूप से प्रगति करना चाहते हैं तो हमारे विरुद्ध युद्ध होता है. शैतान हमारे खिलाफ लगातार युद्ध छेड़ता है और हमारी प्रगति को रोकने के लिए आग उगलता रहता है. कई पौराणिक कहानियों में, हम दुश्मनों के बारे में पढ़ते हैं जो अपने धनुष से जहरीले सांपों को मारते हैं; और उन कहानियों के अनुसार, ये सांप विरोधियों पर हमला करेंगे और काटेंगे.\r\n\r\nजब प्रेरित पौलुस शैतान के तीरों के बारे में लिखता है, तो वह उन्हें उग्र तीर कहता है. जब जलती हुई मशालें दुश्मनों पर तीर के रूप में छोड़ी जाएंगी, तो यह अग्निमय डार्ट्स के रूप में दुश्मन के शिविरों पर हमला करेगी. शैतान के उग्र तीर परीक्षणों और क्लेशों को संदर्भित करते हैं. क्या यह इतना अद्भुत नहीं होगा, अगर हमारे पास उन सभी उग्र डार्ट्स को रोकने के लिए एक ढाल हो, ताकि वे हमें नुकसान न पहुँचाएँ? विश्वास वास्तव में वह ढाल है जो दुष्ट के सभी उग्र तीरों को बुझा सकता है.\r\n\r\nप्रभु यीशु हमारे विश्वास की ढाल हैं. जब शैतान उग्र तीर की तरह हम पर हमला करने की कोशिश करता है, तो विश्वास में हमें खुद को मसीह में छिपा लेना चाहिए. विरोधी प्रभु यीशु के विरूद्ध खड़ा नहीं हो सकता. ऐसा इसलिए है क्योंकि उसने अपनी मृत्यु के द्वारा शैतान को नष्ट कर दिया है जिसके पास मृत्यु की शक्ति थी (इब्रानियों 2:14). \"और शान्ति का परमेश्वर शीघ्र ही शैतान को तुम्हारे पांवों तले कुचल डालेगा\" (रोमियों 16:20).\r\n\r\nशैतान, जादू-टोना या भविष्यवाणी से कभी न डरें. प्रभु महान है और वह हमारे साथ है. हमे बस इतना करना है कि प्रभु की आज्ञा मानें और शैतान का विरोध करें. पवित्रशास्त्र कहता है, “इसलिए परमेश्वर के अधीन रहो. शैतान का साम्हना करो तो वह तुम्हारे पास से भाग जाएगा” (जेम्स 4:7).\r\n\r\nएक बार जब परमेश्वर का एक सेवक दिन भर की सेवकाई के बाद घर वापस आया. वह बहुत थका हुआ था और बिस्तर पर चला गया. उसकी गहरी नींद में, शैतान आया और उसे परेशान करने के लिए उसकी खाट को हिलाया. परमेश्वर का जन नींद से जाग उठा, और शैतान को बैठे देखा. जैसे ही उसने उसे देखा, वह बहुत सहज हो गया और बोला, 'क्या यह तुम शैतान हो? मुझे लगा कि यह कोई भूकंप है'. और वह फिर से सोने चला गया. शैतान लज्जित हुआ और वहाँ से भाग गया.  प्रभु के प्रिय लोगो, चूँकि प्रभु हमेशा आपके साथ हैं, इसलिए आपको शैतान से डरने की जरूरत नहीं है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि परमेश्वर ने हमें भय की नहीं, परन्तु सामर्थ, और प्रेम, और संयम की आत्मा दी है\" (2 तीमुथियुस 1:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}