{"uniqueid":"20251026134309_db719aa4","date":"2024-02-06","title":"विश्वास का लंगर।","key_verse":"43_14:1","memory_verse":{"label":"दिन का वचन","text":"\"तुम्हारा मन व्याकुल न हो, तुम परमेश्वर पर विश्वास रखते हो मुझ पर भी विश्वास रखो.\" (यूहन्ना 14:1)."},"devotion":{"label":"वचन पर मनन","text":"विश्वास ही एकमात्र ऐसी दैवीय शक्ति है जो परेशानियों और चिंताओं से भरे संसार में मनुष्य को शांति प्रदान करती है और स्थापित करती है. जिनके पास विश्वास है, वे चाहे किसी भी परिस्थिति से गुजरें, प्रभु से जुड़े रहेंगे. वे अपनी सारी चिंताएँ और बोझ प्रभु पर डाल देंगे और निश्चिंत रहेंगे (1 पतरस 5:7, भजन 55:22).\r\n\r\nविश्वास का संदर्भ पवित्रशास्त्र में कई संदर्भों में पाया जा सकता है. विश्वास मसीह के प्राथमिक सिद्धांतों में से एक है (इब्रानियों 6:1); विश्वास को युद्ध के आध्यात्मिक हथियारों में एक ढाल के रूप में देखा जा सकता है (इफिसियों 6:16); विश्वास को आत्मा के उपहार के रूप में देखा जा सकता है (1 कुरिन्थियों 12:9); विश्वास को आत्मा के फल के रूप में भी देखा जाता है (गलातियों 5:22-23).\r\n\r\nइब्रानियों 6:19 में विश्वास को आत्मा का पक्का और दृढ़ गड़ भी कहा गया है. जब समुद्र में तूफ़ान आता है तो लंगर नीचे करके जहाज़ को स्थिर किया जाता है. उसी तरह, जब भी आप उथल-पुथल वाली परिस्थितियों और समय से गुज़रें, तो विश्वास का सहारा लें और प्रभु को मजबूती से पकड़ें.\r\n\r\nवादे को दृढ़ता से थामे रहें और विश्वास की घोषणा करें, \"इस कारण मैं इन दुखों को भी उठाता हूं, पर लजाता नहीं, क्योंकि मैं उसे जिस की मैं ने प्रतीति की है, जानता हूं; और मुझे निश्चय है, कि वह मेरी थाती की उस दिन तक रखवाली कर सकता है.\" (2 तीमुथियुस 1:12).\r\n\r\nराजा दाऊद ने कहा, \"यदि मैं यह विश्वास न करता, कि मैं जीवितों की भूमि में यहोवा की भलाई देखूंगा, तो मैं हियाव खो देता\" (भजन 27:13). इसीलिए विश्वास में उन्होंने प्रार्थना की, \"हे प्रभु, मेरी नजरें आप पर हैं\".\r\n\r\nप्रभु से जुड़े रहें और विश्वास करें कि आपको किसी भी चीज़ की कमी नहीं होगी क्योंकि वह आपका चरवाहा है. यदि आप प्रभु पर भरोसा करते हैं और उथल-पुथल भरी परिस्थितियों के बावजूद कभी नहीं थकते हैं, तो प्रभु स्वयं आपकी सभी समस्याओं और परीक्षणों पर नियंत्रण कर लेंगे. और वह आपको आपकी आत्मा के लिए शांति और आराम देगा.\r\n\r\nमूसा ने इस्राएल के लोगो को मिस्र की दासता से मुक्त कराया और उन्हें लाल सागर तक ले गए. अचानक, उन्होंने फिरौन, उसकी सेनाओं, रथों और घोड़ों को अपने चारों ओर देखा. उन्हें इस बात का कोई अंदाज़ा नहीं था कि वे ऐसी गंभीर स्थिति से कैसे बचेंगे. उनके आगे लाल सागर था; दोनों तरफ पहाड़; और फिरौन की सेना पीछे थी. और वे भयभीत हो गये.\r\n\r\nउस स्थिति में, मूसा ने उन्हें शांत किया और कहा, \"यहोवा आप ही तुम्हारे लिये लड़ेगा, इसलिये तुम चुपचाप रहो.\" (निर्गमन 14:14). जैसा मूसा ने कहा था, यहोवा ने चमत्कार करके उनके लिये लाल समुद्र में मार्ग खोल दिया, और इस्राएलियों को सूखी भूमि के समान उस में से होकर जाने दिया. परन्तु यहोवा ने फिरौन को उसकी सेनाओं, रथों और घोड़ों समेत समुद्र के बीच में उलट दिया.  परमेश्वर के प्रिय लोगो, वही प्रभु आपको भी विजय पर विजय प्रदान करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"किसी भी बात की चिन्ता मत करो: परन्तु हर एक बात में तुम्हारे निवेदन, प्रार्थना और बिनती के द्वारा धन्यवाद के साथ परमेश्वर के सम्मुख अपस्थित किए जाएं.\" (फिलिप्पियों 4:6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}