{"uniqueid":"20251026134318_db719aa4","date":"2024-02-06","title":"विश्वास का अँगीकार।","key_verse":"58_4:14","memory_verse":{"label":"दिन का वचन","text":"\"सो जब हमारा ऐसा बड़ा महायाजक है, जो स्वर्गों से होकर गया है, अर्थात परमेश्वर का पुत्र यीशु; तो आओ, हम अपने अंगीकार को दृढ़ता से थामें रहे.\" (इब्रानियों 4:14)."},"devotion":{"label":"वचन पर मनन","text":"हमे अपने विश्वास को स्वीकार करने के महत्व को समझना चाहिए; और हमे भी अपने विश्वास की अँगीकार पर दृढ़ता से कायम रहना चाहिए. उपरोक्त पद पर विचार करें, जहां प्रेरित पौलुष इब्रानियों को विश्वास की अँगीकार करना सिखा रहे है.\r\n\r\nइसीलिए वह 'हमारे अँगीकार' का जिक्र करते हैं. इससे हम समझते हैं कि इब्रानियों के साथ-साथ प्रेरित पौलुस ने भी विश्वास की अँगीकार के महत्त्व को समझाया.\r\n\r\nप्रभु यीशु जीवित हैं; वह पिता के दाहिने हाथ पर बैठा है; और वह महायाजक के रूप में हमारी वकालत करता है. हम उनकी हिमायत के कारण विजयी हुए हैं. यह उस पर हमारे विश्वास और उसकी हिमायत के कारण है, कि हम अपना सारा बोझ उस पर डालने में सक्षम हैं. और यही वह विश्वास है जिसे हम स्वीकार करते हैं.\r\n\r\nहमने पापों की स्वीकारोक्ति के बारे में बहुत कुछ सुना है; लेकिन विश्वास की स्वीकारोक्ति के बारे में इतना कुछ नहीं. जिस क्षण हम पापों को स्वीकार करने के बारे में सोचते हैं, 1 यूहन्ना 1:9 हमारे दिमाग में आता है, जो कहता है: \"यदि हम अपने पापों को स्वीकार करते हैं, तो वह हमारे पापों को क्षमा करने और हमें सभी अधर्म से शुद्ध करने में विश्वासयोग्य और धर्मी है\". पापों की ऐसी स्वीकारोक्ति हम बार-बार दोहराते रहते हैं.\r\n\r\nहम यह स्वीकार करते रहते हैं कि हम वही करते हैं जो हमें नहीं करना चाहिए; और वह करने में असफल हो जाते हैं जो हमें करना चाहिए. लेकिन हम अपने विश्वास की स्वीकारोक्ति की उपेक्षा करते हैं. और इसके कारण हम अपने जीवन में आगे नहीं बढ़ पाते और विजयी नहीं हो पाते.\r\n\r\nयुद्ध में लगे सैनिक को दो प्रकार के हथियारों की आवश्यकता होती है. सबसे पहले, दुश्मन के हमले से सुरक्षा के लिए ढाल जैसे रक्षात्मक हथियार. हालाँकि यह उसे दुश्मनों के हमले से बचाएगा, लेकिन वह केवल हाथ में ढाल लेकर लड़ता नहीं रह सकता. शत्रुओं को मारने के लिए उसे तलवार की भी आवश्यकता होगी. तभी वह विजयी हो सकता है. उसी प्रकार, केवल पाप स्वीकार करना ही हमारे लिए पर्याप्त नहीं है. अपने पापों को स्वीकार करने के बाद, हमें अपने विश्वास को भी स्वीकार करना चाहिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, विश्वास के साथ कहे कि, “प्रभु यीशु मेरा मुक्तिदाता है; उसने मुझे विजय दिलाई है; और मैं उसके नाम पर विश्वास के कारण विजयी हूं. वह मुझे ऐसी विजय प्रदान करेगा क्योंकि मैं प्रभु यीशु में विश्वास करता हूँ.” इस तरह की उद्घोषणा दूसरों को भी मजबूत और प्रोत्साहित करेगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि हमारा ऐसा महायाजक नहीं, जो हमारी निर्बलताओं में हमारे साथ दुखी न हो सके; वरन वह सब बातों में हमारी नाईं परखा तो गया, तौभी निष्पाप निकला.\" (इब्रानियों 4:15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}