{"uniqueid":"20251026134323_db719aa4","date":"2024-02-06","title":"विश्वास की लड़ाई।","key_verse":"65_1:3","memory_verse":{"label":"दिन का वचन","text":"\"हे प्रियो, जब मैं तुम्हें उस उद्धार के विषय में लिखने में अत्यन्त परिश्रम से प्रयत्न कर रहा था, जिस में हम सब सहभागी हैं; तो मैं ने तुम्हें यह समझाना आवश्यक जाना कि उस विश्वास के लिये पूरा यत्न करो जो पवित्र लोगों को एक ही बार सौंपा गया था.\" (यहूदा 1:3)."},"devotion":{"label":"वचन पर मनन","text":"आपको अपने विश्वास के लिए साहसपूर्वक लड़ना चाहिए; और अपना विश्वास कभी नहीं छोड़ना चाहिए. आपको अपने विश्वास पर दृढ़ रहना चाहिए.\r\n\r\nप्रेरित पौलुस लिखते है: “मैं अच्छी कुश्ती लड़ चुका हूं मैं ने अपनी दौड़ पूरी कर ली है, मैं ने विश्वास की रखवाली की है. भविष्य में मेरे लिये धर्म का वह मुकुट रखा हुआ है, जिसे प्रभु, जो धर्मी, और न्यायी है, मुझे उस दिन देगा और मुझे ही नहीं, वरन उन सब को भी, जो उसके प्रगट होने को प्रिय जानते हैं॥\" (2 तीमुथियुस 4:7-8) इससे केवल यह पता चलता है कि पौलुष को अपने विश्वास पर दृढ़ता से टिके रहने के लिए एक बड़ा संघर्ष करना पड़ा, और कई परिस्थितियों ने उसे विश्वास से भटकाने की कोशिश की. उन्होंने साहसपूर्वक यह भी घोषित किया कि उन्हें किस पर भरोसा है. जब उसे परीक्षाओं और क्लेशों से गुज़रना पड़ा, तो उसने साहसपूर्वक घोषणा की: “इस कारण मैं इन दुखों को भी उठाता हूं, पर लजाता नहीं, क्योंकि मैं उसे जिस की मैं ने प्रतीति की है, जानता हूं; और मुझे निश्चय है, कि वह मेरी थाती की उस दिन तक रखवाली कर सकता है.” (2 तीमुथियुस 1:12).\r\n\r\nधर्मग्रंथ के सभी संतों ने अपने विश्वास के लिए कड़ा संघर्ष किया. शद्रक, मेशक और अबेदनेगो बेबीलोन की बन्धुवाई में भी अपने विश्वास में दृढ़ रहे. उन्हें अपने विश्वास के लिए परीक्षा और संघर्ष का सामना करना पड़ा; और उन्हें उनके विश्वास के कारण आग की भट्टी में फेंक दिया गया.\r\n\r\nफिर भी उन्होंने अपना विश्वास नहीं छोड़ा. उन्होंने विजयी होकर अपने विश्वास की घोषणा की और कहा, \"हमारा ईश्वर जिसकी हम सेवा करते हैं वह हमें जलती हुई भट्टी से बचाने में सक्षम है, और हे राजा, वह हमें तेरे हाथ से भी बचाएगा.\" उस विश्वास ने उन्हें हानि से बचाया.\r\n\r\nउसी रीति से, जब दानिय्येल को उसके विश्वास के कारण सिंहों की मांद में डाल दिया गया; और जब अय्यूब को विभिन्न क्लेशों से गुजरना पड़ा; यह उनका विश्वास ही था जिसने उन्हें बचाया. जब शाऊल ने दाऊद का पीछा किया तो उसे कई वर्षों तक पहाड़ों और गुफाओं में छिपना पड़ा. प्रभु के इन सभी संतों के जीवन के बारे में पढ़ें और कैसे उन्होंने अपने जीवन में बड़ी लड़ाइयाँ होने पर भी अपना विश्वास बनाए रखा.\r\n\r\nपरमेश्वर के प्रिय लोगो, आप भी अपने विश्वास की परीक्षा से गुजर सकते हैं. लेकिन अंत तक अपने विश्वास पर कायम रहे. और यहोवा निश्चय आपके विश्वास का आदर करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “केवल इतना करो कि तुम्हारा चाल-चलन मसीह के सुसमाचार के योग्य हो कि चाहे मैं आकर तुम्हें देखूं, चाहे न भी आऊं, तुम्हारे विषय में यह सुनूं, कि तुम एक ही आत्मा में स्थिर हो, और एक चित्त होकर सुसमाचार के विश्वास के लिये परिश्रम करते रहते हो.” (फिलिप्पियों 1:27)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}