{"uniqueid":"20251026134331_db719aa4","date":"2024-02-06","title":"शांति जो खो गई थी।","key_verse":"23_60:20","memory_verse":{"label":"दिन का वचन","text":"\"तेरा सूर्य फिर कभी अस्त न होगा और न तेरे चन्द्रमा की ज्योति मलिन होगी; क्योंकि यहोवा तेरी सदैव की ज्योति होगा और तरे विलाप के दिन समाप्त हो जाएंगे.\" (यशायाह 60:20)."},"devotion":{"label":"वचन पर मनन","text":"आपके शोक के दिन हमेशा के लिए नहीं रहेंगे. प्रभु आपके शोक को समाप्त कर रहे हैं. और वह आपको अपने प्रेम में हिम्मत देता है. क्योंकि यदि वह आपको चोट भी पहुंचाता है, तो व्ही आपको चंगा भी करता है, और आपको संभालता भी है. वह आपको एक माँ की तरह सांत्वना देता है. वह आपको एक पिता की तरह अपने कंधों पर उठाता है. और वही आपके शोक के दिनों को समाप्त कर सकता है.\r\n\r\nहर रात से परे एक सुबह होती है; हर विफलता के परे एक जीत होती है; हर एक आँसू की घाटी के पार ताज़गी देनेवाले जल का एक सोता है; और हर मारा के पार एक एलीम है. निश्चय ही आपके दुःख और मातम से परे एक सांत्वना और आनन्द है.\r\n\r\nछात्र अपनी परीक्षाओं के लिए बहुत कठिन अध्ययन करते हैं; और परीक्षा ख़त्म होने पर छुट्टियाँ होती हैं, और उन्हें अगले स्तर पर पदोन्नत भी किया जाता है. इन सभी अनुभवों से, वे सीखते हैं कि जीत हासिल करने से पहले उन्हें परीक्षण से गुजरना होगा.\r\n\r\nप्रभु वादा कर रहे हैं कि आपके शोक के दिन समाप्त हो जायेंगे. वह यह भी वादा करता है कि आपका दुःख खुशी में बदल जाएगा (यूहन्ना 16:20). प्रभु ने इस बात को एक दृष्टान्त से स्पष्ट किया. जब स्त्री प्रसव पीड़ा में होती है, तो उसे दुःख होता है, क्योंकि उसकी घड़ी आ पहुँची है; परन्तु जैसे ही उसने बच्चे को जन्म दिया, उसे अब यह दुःख और आनन्द याद नहीं रहा कि संसार में एक मनुष्य उत्पन्न हुआ है. क्या वह नवजात शिशु का मुस्कुराता चेहरा देखकर खुश नहीं होगी? उसकी सारी प्रसव पीड़ा खुशी में बदल जाएगी.\r\n\r\nहन्ना के दुःख के दिन थे. एक ओर तो बांझ होने के कारण लोग उसे धिक्कारते थे. दूसरी ओर, उसके प्रतिद्वंद्वी ने भी अपने अपमान से उसका जीवन दयनीय बना दिया. एक दिन हन्ना उठी और परमेश्वर की उपस्थिति में अपने हृदय के आँसू बहाने के लिए गयी.\r\n\r\nपवित्रशास्त्र कहता है, \"उसे ने कहा, तेरी दासी तेरी दृष्टि में अनुग्रह पाए. तब वह स्त्री चली गई और खाना खाया, और उसका मुंह फिर उदास न रहा.\" (1 शमूएल 1:18).\r\n\r\nआप प्रार्थना में प्रभु के चरणों में जो कुछ भी रखेंगे, वह उसका ध्यान रखेंगे. अब आपको उस कारण के लिए अपने आँसुओं को जारी रखने की आवश्यकता नहीं है. अपना सारा बोझ यहोवा पर डाल दो; और पुर्ण ह्रदय के साथ उसमें विश्राम करना सीखे.\r\n\r\nहमे आनन्दित होना चाहिए और प्रभु से कहना चाहिए, “मेरी प्रार्थना सुनने के लिए धन्यवाद प्रभु; और उन्हें उत्तर देने के लिए आपकी कृपा के लिए. मेरे सारे दुःख को आनंद में बदलने के लिए प्रभु आपका धन्यवाद”. और हमे प्रभु में आनन्द मनाना चाहिए. प्रभु ने हन्ना की प्रार्थना सुनी और उसे शमूएल और पाँच और बच्चे दिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, विश्वास से प्रभु की स्तुति करे, क्योंकि आपके शोक के दिन समाप्त हो गए हैं. जैसे-जैसे आप उसकी स्तुति करते जाते हैं, सभी चुनौतियाँ आपके सामने पहाड़ की तरह खड़ी हो जाती हैं; और वे सभी समस्याएँ जो आपको कष्ट दे रही हैं गायब हो जाएँगी. और आप परमेश्वर की शांति और आनंद से भर जाएंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उस समय उनकी कुमारियां नाचती हुई हर्ष करेंगी, और जवान और बूढ़े एक संग आनन्द करेंगे. क्योंकि मैं उनके शोक को दूर कर के उन्हें आनन्दित करूंगा, मैं उन्हें शान्ति दूंगा, और दु:ख के बदले आनन्द दूंगा.\" (यिर्मयाह 31:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}