{"uniqueid":"20251026131044_105a905a","date":"2025-08-23","title":"प्रभु आपका मुकद्दमा लड़ेंगे।","key_verse":"20_22:23","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि यहोवा उनका मुकद्दमा लड़ेगा, और जो लोग उनका धन हर लेते हैं, उनका प्राण भी वह हर लेगा.\" (नीतिवचन 22:23)"},"devotion":{"label":"वचन पर मनन","text":"आज की दुनिया अन्याय और दुष्टता से भरी है. धनवान गरीबों पर अत्याचार करते हैं. कई अधिकारी अपना काम ईमानदारी से नहीं करते हैं और न्याय को तोड़-मरोड़ देते हैं. राजनेता असहायों का शोषण करते हैं. हर तरफ अन्याय और हिंसा व्याप्त है!\r\n\r\nलेकिन परमेश्वर की संतानों की सुरक्षा के बारे में क्या? प्रभु निश्चित रूप से घोषणा करते हैं, \"मैं तुम्हारा मुकद्दमा लड़ूँगा; मैं तुम्हारे लिए वकालत करूँगा.\" चाहे आपकी स्थिति कितनी भी विकट क्यों न हो, अपनी आँखें प्रभु की ओर लगाएँ और उनसे प्रार्थना करें.\r\n\r\nप्रभु आपकी प्रार्थना अवश्य सुनते हैं. दाऊद गवाही देते हैं, \"यह जान रखो कि यहोवा ने भक्त को अपने लिये अलग कर रखा है; जब मैं यहोवा को पुकारूंगा तब वह सुन लेगा॥\" (भजन संहिता 4:3). और वह न केवल आपकी प्रार्थनाएँ सुनता है—वह आपका पक्ष भी रखता है.\r\n\r\nजब इस्राएली जंगल से गुज़रते थे, तो वे अपने झगड़े मूसा के पास लाते थे. बाद में, वे अपने मामलों को निपटाने के लिए न्यायाधीशों के पास जाते थे. और अंततः, इस्राएल में राजाओं ने शासन किया और बुद्धि और निष्पक्षता से मामलों का न्याय किया.\r\n\r\nआज, हमारे राजाओं के राजा और प्रभुओं के प्रभु—हमारे अनमोल उद्धारकर्ता—हमारे सिद्ध और धर्मी न्यायाधीश हैं. आइए हम अपने मामले उनके सामने लाएँ!\r\n\r\nजब राजा शाऊल ने दाऊद का अन्यायपूर्वक पीछा किया और उसे ढूँढ़ निकाला, तो दाऊद न्याय के लिए कहाँ जा सकता था? उसने शाऊल से कहा, \"यहोवा मेरे और तेरे बीच न्याय करे, और यहोवा तुझसे मेरा बदला ले.\" (1 शमूएल 24:15). और यहोवा ने सचमुच दाऊद का पक्ष लिया.\r\n\r\n\"क्या सारी पृथ्वी का न्यायी न्याय न करे?\" (उत्पत्ति 18:25). यहोवा शाऊल और दाऊद के बीच खड़ा हुआ और उसने न्यायपूर्ण निर्णय सुनाया. उसने शाऊल से राज्य छीनकर दाऊद को सौंप दिया.\r\n\r\nसमस्या चाहे बड़ी हो या छोटी, दाऊद की आदत हमेशा अपनी चिंताओं को प्रभु के पास ले जाने की थी. उसने प्रार्थना की, \"हे यहोवा जो मेरे साथ मुकद्दमा लड़ते हैं, उनके साथ तू भी मुकद्दमा लड़; जो मुझ से युद्ध करते हैं, उन से तू युद्ध कर.\" (भजन 35:1).\r\n\r\nपरमेश्वर के प्रिय लोगो, आपका मामला चाहे जो भी हो, उसे पहले प्रभु के पास ले आये. उसके पवित्रस्थान में आये और अपनी चिंताओं को उसके चरणों में रख दे. वह उसे ले लेगा. वह आपका मुक़दमा लड़ेगा. वह न्यायपूर्वक कार्य करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"मेरा मुकद्दमा लड़, और मुझे छुड़ा ले; अपने वचन के अनुसार मुझ को जिला.\" (भजन 119:154)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}