{"uniqueid":"20251026134335_db71269c","date":"2024-01-30","title":"वह कार्य जो आपने खो दिया है।","key_verse":"58_6:10","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि परमेश्वर अन्यायी नहीं, कि तुम्हारे काम, और उस प्रेम को भूल जाए, जो तुम ने उसके नाम के लिये इस रीति से दिखाया, कि पवित्र लोगों की सेवा की, और कर भी रहे हो.\" (इब्रानियों 6:10)."},"devotion":{"label":"वचन पर मनन","text":"एक उद्योगपति था, जो मेहनती था. उनके जीवन का पूरा उद्देश्य अपने बच्चों को अच्छे मुकाम पर पहुंचाना था. बच्चे भी अच्छे से पढ़ते थे; और अच्छे पदों तक पहुंचे. पिता ने उनके लिए ज़मीनें और घर भी खरीदे.\r\n\r\nअचानक, वह कैंसर से पीड़ित हो गये और लगभग मृत्यु के निकट पहुँच गया. उसने अपने बच्चों को कहला भेजा कि वे आकर उससे मिलें. लेकिन उनमें से हर एक ने कोई न कोई बहाना बनाया और कहा कि वे बहुत व्यस्त हैं और बाद में उनसे मिलेंगे. और वे लगातार कई दिनों तक नहीं आये. और पिता अपने कृतघ्न बच्चों से पूरी तरह निराश और क्रोधित था. ऐसे कृतघ्न बच्चों के उत्थान के लिए काम करने के कारण उनका दिल टूट गया और उन्होंने आँसू बहाये.\r\n\r\nजब वह विचार कर रहा था कि उसे आगे क्या करना चाहिए, तो प्रभु ने उसे एक संवेदनशील हृदय दिया. तब उस आदमी ने दृढ़ निश्चय किया. और उसने ये बात समझा की उसने अपने बच्चो के लिए सब किया लेकिन प्रभु के लिए उसने कुछ नही किया. अपने बच्चों के अच्छे जीवन के लिए अपने जीवन के कई कीमती साल बर्बाद कर दिए हैं. इसलिए, उसने अपने हृदय में उस दिन से प्रभु के लिए परिश्रम करने का निश्चय किया. उन्होंने एक बड़ा चर्च बनाने के लिए अपनी सारी संपत्ति खर्च कर दी; और सुसमाचार का प्रचार करने के लिए सभी उपलब्ध समय का उपयोग किया. एक ऐसे व्यक्ति से जो सांसारिक चीज़ों के लिए काम करता था, वह ऐसे व्यक्ति में बदल गया जिसने प्रभु के लिए काम किया.\r\n\r\nहम इस धरती पर केवल कुछ ही समय के लिए रहते हैं. पवित्रशास्त्र कहता है, “हमारी आयु सत्तर वर्ष की होती है; और यदि वे बल के कारण अस्सी वर्ष के भी हो जाएं, तौभी उनका घमण्ड केवल परिश्रम और शोक ही है; क्योंकि वह शीघ्र ही कट जाता है, और हम उड़ जाते हैं” (भजन संहिता 90:10).\r\n\r\nकेवल इस सांसारिक जीवन में ही हमें अनंत काल तक श्रम करने का अवसर और विशेषाधिकार मिलता है. इसलिए हमें परिश्रम करना चाहिए; और स्वर्ग में धन संचय करने के लिए श्रम करो. पवित्रशास्त्र कहता है, \"और मैं तुम से कहता हूं, कि अधर्म के धन से अपने लिये मित्र बना लो; ताकि जब वह जाता रहे, तो वे तुम्हें अनन्त निवासों में ले लें.\" (लूका 16:9).\r\n\r\nप्रभु के प्रिय लोगो, इस नए साल में, अपने सभी श्रम और प्रयासों में प्रभु को सबसे पहले और सबसे महत्वपूर्ण स्थान पर रखें. तब यहोवा आपके सब कामों पर आशीष देगा, और आपको बुद्धि देगा; चमक; शक्ति; सामर्थ; और आपके सभी प्रयासों में आपका स्वास्थ्य अच्छा होगा. पवित्रशास्त्र कहता है, “धन्य है वह हर कोई जो प्रभु का भय मानता है, जो उसके मार्गों पर चलता है. जब तू अपने हाथ की कमाई का फल खाएगा, तब आनन्दित होगा, और तेरा कल्याण होगा” (भजन संहिता 128:1-2). मसीह की सहायता से आप जो भी प्रयास करेंगे, वह आपको ऊपर से आशीर्वाद दिलाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"देख, मैं शीघ्र आने वाला हूं; और हर एक के काम के अनुसार बदला देने के लिये प्रतिफल मेरे पास है.\" (प्रकाशितवाक्य 22:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}