{"uniqueid":"20251026134339_db712686","date":"2024-01-29","title":"आज़ादी जो खो गई।","key_verse":"2_3:14","memory_verse":{"label":"दिन का वचन","text":"\"परमेश्वर ने मूसा से कहा, मैं जो हूं सो हूं. फिर उस ने कहा, तू इस्राएलियोंसे यह कहना, कि जिसका नाम मैं हूं है उसी ने मुझे तुम्हारे पास भेजा है.” (निर्गमन 3:14)."},"devotion":{"label":"वचन पर मनन","text":"इस्राएली जो चार सौ तीस वर्षों तक मिस्र की गुलामी में थे, उनके पास युद्ध के कोई हथियार नहीं थे. उनके पास मिस्र के फिरौन की सेनाओं से लड़ने का कोई अवसर नहीं था; न ही उनके पास उनसे लड़ने की ताकत या रणनीति थी. वे बंधे हुए थे और उन पर अत्याचार किया जा रहा था और उन्हें अपने विवेक से कार्य करने की कोई स्वतंत्रता नहीं थी.\r\n\r\nपरन्तु फ़िरौन के पास एक विशाल और शक्तिशाली सेना थी; और उसे सलाह देने के लिए उसके पास कई सलाहकार, बुद्धिमान व्यक्ति और जादूगर थे. उस संदर्भ में, इस्राएल के लोग मिस्र के खिलाफ कैसे लड़ सकते हैं, और खुद को उनके बंधन से मुक्त कर सकते हैं? तो, एकमात्र हथियार जो प्रभु ने उन्हें दिया था वह निर्दोष मेमने का खून था. उस हथियार ने इस्राएलियों के लिए दो काम किए: सबसे पहले, इसने इस्राएलियों के सभी परिवारों को ढाप कर उनकी रक्षा की. जिन घरों की चौखटों पर मेमने का खून लगाया गया था, वे घर मृत्यु के दूत से सुरक्षित थे.\r\n\r\nउसी समय, जिन घरों ने मेम्ने के लहू का प्रयोग नहीं किया, उन कुलों के पहिलौठों को और उनके पशुओं के सब पहिलौठों को यहोवा ने मार डाला. सचमुच, मेम्ने का लहू न केवल रक्षा करता है; बल्कि युद्ध के एक शक्तिशाली हथियार के रूप में भी काम करता है. क्योंकि हमारी लड़ाई के हथियार शारीरिक नहीं, परन्तु गढ़ों को ढा देने के लिये परमेश्वर की ओर से सामर्थी हैं. पवित्रशास्त्र कहता है, \"और उन्होंने मेम्ने के लहू के द्वारा और अपनी गवाही के वचन के द्वारा उस पर जय पाई\" (प्रकाशितवाक्य 12:11).\r\n\r\nहमारे विरुद्ध कौन उठ खड़े हुए हैं? वे फिरौन कौन हैं? दुष्ट कौन हैं? जादूगर और ओझा कौन हैं? चाहे वह कोई भी हो, मत डर; कांपें नहीं, बल्कि प्रभु यीशु का खून उठाएं जो उन्होंने कलवारी में क्रूस पर बहाया है.\r\n\r\nऔर उस बहुमूल्य, शक्तिशाली रक्त को उन सभी विरोधियों पर छिड़कें जो आपके विरुद्ध उठे हैं. यह अग्नि को भस्म करने जैसा होगा और आपके सभी बंधनों को तोड़ देगा. आपका सारा विरोध ख़त्म हो जायेगा. प्रभु आपको ऐसे शब्द और ज्ञान देंगे जिनका कोई भी विरोधी खंडन या विरोध नहीं कर सकता. वह आपको अपनी शक्ति से भर देगा और आपका शक्तिशाली ढंग से उपयोग करेगा.\r\n\r\nमेमने के खून से, वे न केवल मिस्र की दासता से मुक्त हुए, बल्कि उन्होंने मिस्रियों को लूटा और उनकी चांदी और सोने की वस्तुएं भी छीन लीं. चार सौ तीस वर्षों तक चला बंधन, निर्दोष मेमने के रक्त से, एक ही दिन में समाप्त हो गया.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु यीशु अपने बहुमूल्य रक्त से पाप के सभी बंधनों को तोड़ने में शक्तिशाली हैं और आपको वह स्वतंत्रता वापस दिलाने में सक्षम हैं जो आपने खो दी थी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हम को उस में उसके लोहू के द्वारा छुटकारा, अर्थात अपराधों की क्षमा, उसके उस अनुग्रह के धन के अनुसार मिला है.\" (इफिसियों 1:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}