{"uniqueid":"20251026134343_db712684","date":"2024-01-27","title":"आध्यात्मिक सामर्थ जो खो गई थी।","key_verse":"7_16:6","memory_verse":{"label":"दिन का वचन","text":"\"तब दलीला ने शिमशोन से कहा, मुझे बता दे कि तेरे बड़े बल का भेद क्या है, और किसी रीति से कोई तुझे बान्धकर दबा रख सके.\" (न्यायियों 16:6)."},"devotion":{"label":"वचन पर मनन","text":"दलीला ने शिमशोन से उसकी महान शक्ति का स्रोत बताने को कहा. वह शारीरिक या मानवीय शक्ति नहीं थी; लेकिन दैवीय शक्ति; पवित्र आत्मा से प्राप्त की हुई शक्ति थी.\r\n\r\nप्रभु यीशु ने कहा, \"जब तक तुम ऊपर से सामर्थ प्राप्त न कर लो, तब तक यरूशलेम नगर में ठहरे रहो\" (लूका 24:49). “परन्तु जब पवित्र आत्मा तुम पर आएगा तब तुम सामर्थ पाओगे; और तुम यरूशलेम में, और सारे यहूदिया और सामरिया में, और पृय्वी की छोर तक मेरे गवाह होगे” (प्रेरितों 1:8).\r\n\r\nपरन्तु शिमशोन ने अपनी शक्ति का रहस्य गुप्त न रखा. उसने दलीला को रहस्य उजागर किया और कहा, \"शिमशोन ने उस से कहा, यदि मैं सात ऐसी नई नई तातों से बान्धा जाऊं जो सुखाई न गई हों, तो मेरा बल घट जायेगा, और मैं साधारण मनुष्य सा हो जाऊंगा.\" (न्यायियों 16:7). आपको कभी भी अन्य पुरुषों की तरह नहीं बनना चाहिए और न ही रहना चाहिए. प्रभु ने आपको पवित्र आत्मा दिया है और आपको दूसरों से विशेष और महान बनाया है; आकाश के पक्षियों से भी अधिक; परमेश्वर के स्वर्गदूतों से भी महान.\r\n\r\nआपमें और दूसरों में बहुत अंतर है.  बाकी लोग इस दुनिया के लिए जीते हैं; और इस दुनिया में मर जायेंगे, परन्तु आपको अनन्त जीवन पाने के लिये बुलाया गया है. आपको स्वर्ग के राज्य विरासत में मिली है. इसलिए, आपकी सभी वाणी, आचरण, आपके कार्य और व्यवहार से यह प्रतिबिंबित होना चाहिए कि आप स्वर्ग के हैं.\r\n\r\nएक बार एक किसान को एक शेर का बच्चा मिला; वह उसे घर ले आया और अपने सूअर के बच्चों के साथ उसका पालन-पोषण किया. एक बार जब उन सभी ने जंगल में एक शेर की दहाड़ सुनी तो सभी सूअर कांप उठे. लेकिन शेर का बच्चा बिना किसी डर के खड़ा था. और एक दिन, जैसे सिंह के बच्चे ने तालाब से पानी पिया; वह अपना प्रतिबिंब देख सका और उसे एहसास हुआ कि वह सूअर के बच्चों से अलग है. जब उसने शोर मचाया तो वह शेर की दहाड़ के रूप में निकला और तभी उसे समझ आया कि यह जंगल का राजा है.\r\n\r\nयदि एक शेर का बच्चा सूअर के बच्चों के साथ भी रहे, तो भी वह शेर का बच्चा ही रहेगा. यदि बाज को चूजों के साथ पाला जाए, तो भी वह बाज ही रहेगा. उसी तरह, भले ही आप इस दुनिया के लोगों के साथ रहें, फिर भी आप स्वर्गीय राज्य के हैं. आपको अपनी आध्यात्मिक शक्ति कभी नहीं खोनी चाहिए; या कमज़ोर हो जाओ और इस दुनिया के दूसरे इंसानों की तरह बन जाओ. यह महत्वपूर्ण है कि आप ऐसा जीवन जिएं जो इस दुनिया से अलग हो.\r\n\r\nजब प्रभु यीशु क्रूस पर लटके हुए थे, तो राहगीरों ने उनकी निन्दा की और कहा, \"यदि तुम परमेश्वर के पुत्र हो, तो क्रूस से नीचे उतर आओ\". लेकिन उन्होंने इस दुनिया के अन्य लोगों की तरह व्यवहार करने की कोशिश नहीं की; और वह नीचे नहीं आया. वह वास्तव में ईश्वर का पुत्र है – जो हमें हमारे पापों से मुक्ति दिलाने के लिए इस दुनिया में आया. और उसने अंत तक अपनी पवित्रता और दिव्यता को बरकरार रखा.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको भी हमारे प्रभु यीशु के उदाहरण का अनुसरण करना चाहिए!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “इसलिये प्रभु कहता है, कि उन के बीच में से निकलो और अलग रहो; और अशुद्ध वस्तु को मत छूओ, तो मैं तुम्हें ग्रहण करूंगा.” (2 कुरिन्थियों 6:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}