{"uniqueid":"20251026134347_db712683","date":"2024-01-26","title":"जीवन जो खो गया।","key_verse":"24_31:4","memory_verse":{"label":"दिन का वचन","text":"\"हे इस्राएली कुमारी कन्या! मैं तुझे फिर बसाऊंगा; वहां तू फिर सिंगार कर के डफ बजाने लगेगी, और आनन्द करने वालों के बीच में नाचती हुई निकलेगी.” (यिर्मयाह 31:4)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु कहते हैं कि वह आपको फिर से आगे बढ़ाएंगे. ऐसा हो सकता है कि आपका जीवन जो अच्छी तरह से बनाया गया था, अब खंडहर हो गया है. या हो सकता है आपके रिश्ते टूट गए हों, या फिर कभी भी आपके परिवार को आगे बढ़ाने पर प्रश्नचिन्ह लग सकता है.\r\n\r\nपरन्तु यहोवा आपको प्रतिज्ञा देता है, और कहता है, हे इस्राएल की कुमारी, मैं फिर तुझे बनाऊंगा, और तू फिर बनाई जाएगी! (यिर्मयाह 31:4)\r\n\r\nएक बार एक लड़की के माता-पिता ने उसकी शादी एक पढ़े-लिखे युवक से कर दी. लेकिन शादी के कुछ ही दिनों बाद उनके बीच मतभेद हो गए और एक-दूसरे के प्रति कड़वाहट पैदा हो गई; और वे अलग हो गये.\r\n\r\nवह लड़की अपने माता-पिता के पास आ गयी; और उन्होंने अपनी बेटी के लिए आंसुओं से प्रार्थना की. और परमेश्वर की महान दया से, उसका पति एक नए मनुष्य में बदल गया; और उसका खोया हुआ जीवन फिर से बन गया. प्रभु ने उनके बच्चों का आशीर्वाद दिया; और उन्हें शान्ति और आनन्द दिया.\r\n\r\nमूसा के जीवन को देखो! अपनी युवावस्था में, उन्हें फिरौन की बेटी का बेटा कहा जाता था. पवित्रशास्त्र कहता है, \"और मूसा मिस्रियों की सारी विद्याओं में निपुण था, और वचन और कर्म में पराक्रमी था\" (प्रेरितों 7:22).\r\n\r\nउनके जीवन का पहला चरण, जो चालीस वर्षों तक इतने अद्भुत ढंग से बना हुआ था, इतने अचानक समाप्त हो गया. जब उसने अपने साधनों से परमेश्वर के उद्देश्य को पूरा करने का प्रयास किया तो उसे मिस्र से भागना पड़ा. मिस्र का राजकुमार होने से, उसे एक मिद्यानी की भेड़ें चराने की दयनीय स्थिति में धकेल दिया गया था.\r\n\r\nपवित्रशास्त्र कहता है, \"जब तक घर को यहोवा न बनाए, उसके बनानेवालों का परिश्रम व्यर्थ है\" (भजन 127:1). \"क्योंकि वे यहोवा के कामों, और उसके हाथों की चाल पर ध्यान नहीं करते, इस कारण वह उन्हें नाश करेगा, और न बनाएगा\" (भजन 28:5).\r\n\r\nयहोवा मूसा पर दयालु था; और मोआब में उसके जीवन के दूसरे चालीस वर्ष पूरे हो गए. चूँकि उस पर प्रभु का अनुग्रह था जो उसे जलती हुई झाड़ी में दिखाई दिया, उसका आह्वान पुनः स्थापित हो गया. मूसा के द्वारा यहोवा ने इस्राएलियों को मिस्र के दासत्व से छुड़ाया; और उसे फिर से खड़ा किया.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आपके खोया हुआ जीवन पुनः स्थापित करेगा. वह इसे फिर से बनायेगा; और आपका निर्माण किया जाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्या एप्रैम मेरा प्रिय पुत्र नहीं, अर्थात जिस बालक से मैं प्रसन्न होता हूं?\" (यिर्मयाह 31:20)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}