{"uniqueid":"20251026134351_db712682","date":"2024-01-25","title":"कुएँ जो भर गए थे।","key_verse":"1_26:18","memory_verse":{"label":"दिन का वचन","text":"“तब जो कुएं उसके पिता इब्राहीम के दिनों में खोदे गए थे, और इब्राहीम के मरने के पीछे पलिश्तियों ने भर दिए थे, उन को इसहाक ने फिर से खुदवाया; और उनके वे ही नाम रखे, जो उसके पिता ने रखे थे.” (उत्पत्ति 26:18)."},"devotion":{"label":"वचन पर मनन","text":"इब्राहीम के दिनों में जो कुएँ खोदे जाते थे, वे अपने आप बंद नहीं होते थे. परन्तु पलिश्तियों ने उन्हें रोक दिया था. दरअसल, पलिश्ती हमेशा परमेश्वर और उसके लोगो के खिलाफ थे. 'फिलिस्तीन' शब्द का अर्थ है चारों ओर घूमने वाला; जो शैतान के लक्षणों में से एक है (अय्यूब 1:7).\r\n\r\nपलिश्ती हमेशा प्रभु के आनंद और उसकी शांति के स्रोतों को बंद करने की कोशिश करते हैं. वे हृदय में फूट और कड़वाहट उत्पन्न करेंगे. आज भी, फ़िलिस्तीनी इज़रायल के विरुद्ध अपने सशस्त्र हमलों के माध्यम से इतना रक्तपात और जानमाल का नुकसान कर रहे हैं.\r\n\r\nवे पलिश्ती कौन हैं जो हमारे हृदय की शांति और हमारे आनन्द को नष्ट कर देते हैं? वे कौन हैं जो आपको अदालतों और पुलिस स्टेशनों में घसीटते हैं और आपकी शांति खराब करते हैं?\r\n\r\nउन दिनों में पलिश्ती गोलियत ने यहोवा के विरूद्ध बातें की, और इस्राएलियों को ललकारा; और सब इस्राएली घबरा गए और बहुत डर गए. परन्तु दाऊद निडर होकर उसकी ओर दौड़ा और उसे मारा. इसी प्रकार इसहाक ने भी पलिश्तियों से डरे बिना उन कुओं को जो उसके पिता इब्राहीम के दिनों में खोदे गए थे, फिर से खोदवाए.\r\n\r\nऔर उन कुओं से अद्भुत रीति से मीठा जल फूटने लगा. और इसहाक का परिवार उस जल को बड़े आनन्द से पी सका. वह जल मवेशियों और सभी पशुओं के लिए भी बहुत उपयोगी था; और उनके खेत अब और न सूखेंगे.\r\n\r\nपवित्रशास्त्र कहता है, “जंगल और निर्जल देश प्रफुल्लित होंगे, मरूभूमि मगन हो कर केसर की नाईं फूलेगी; वह अत्यन्त प्रफुल्लित होगी और आनन्द के साथ जयजयकार करेगी. उसकी शोभा लबानोन की सी होगी और वह कर्मेल और शारोन के तुल्य तेजोमय हो जाएगी. वे यहोवा की शोभा और हमारे परमेश्वर का तेज देखेंगे.” (यशायाह 35:1-2).\r\n\r\nआज अपना आत्मपरीक्षण करें. आपके कुओं की क्या स्थिति है? क्या उन्हें बंद कर दिया गया है? या क्या उन कुओं से मीठा और ठंडा पानी झरता है? क्या आपको पवित्रता, अभिषेक और ईश्वर की उपस्थिति का अनुभव आपके भीतर से फूट रहा है? पवित्रशास्त्र कहता है, \"तुम आनन्द पूर्वक उद्धार के सोतों से जल भरोगे.\" (यशायाह 12:3).\r\n\r\nप्रभु के पास लौट आए, ताकि पानी के खोए हुए झरने हमे पुनः मिल सकें. अपने पापों को स्वीकार करे और बंद हो चुके कुओं को फिर से खोदो. और प्रार्थना जीवन, पवित्र आत्मा की परिपूर्णता और उस शक्तिशाली सेवा को वापस प्राप्त करें जिसे आपने खो दिया था."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मेरी बहिन, मेरी दुल्हिन, किवाड़ लगाई हुई बारी के समान, किवाड़ बन्द किया हुआ सोता, ओर छाप लगाया हुआ झरना है.\" (श्रेष्ठगीत 4:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}