{"uniqueid":"20251026134355_db712681","date":"2024-01-24","title":"दर्शन जो खो गया।","key_verse":"43_20:26","memory_verse":{"label":"दिन का वचन","text":"“आठ दिन के बाद उस के चेले फिर घर के भीतर थे, और थोमा उन के साथ था, और द्वार बन्द थे, तब यीशु ने आकर और बीच में खड़ा होकर कहा, तुम्हें शान्ति मिले.” (यूहन्ना 20:26)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु को क्रूस पर चढ़ाए जाने के बाद, उनके शिष्य रोमी सेना; यहूदी; और फरीसी से बहुत डर गए थे. जब पुनर्जीवित प्रभु अपने शिष्यों से मिलने आए, तो दरवाजे और खिड़कियां सभी बंद थे. तब यीशु उनके सामने प्रकट हुए और कहा, “तुम्हें शांति मिले.” उस ने उन पर फूंका, और उन से कहा, पवित्र आत्मा लो. और इस प्रकार उस ने उन्हें सान्त्वना दी और बल दिया; और चेले उसे अपने बीच में पाकर आनन्द से भर गए.\r\n\r\nलेकिन शिष्यों में से एक, जिसका नाम थोमा था, यीशु के आने पर उनके साथ नहीं था. अन्य शिष्यों ने उससे कहा कि उन्होंने प्रभु को देखा है और वे उसकी उपस्थिति में आनन्दित हुए हैं. जवाब में, थोमा ने कहा, \"जब तक मैं उसके हाथों में कीलों के छेद न देख लूं, और कीलों के छेद में अपनी उंगली न डाल लूं, और उसके पंजर में अपना हाथ न डाल लूं, तब तक मैं विश्वास नहीं करूंगा\" (यूहन्ना 20:25).\r\n\r\nउस दिन से प्रेरित थोमा को अन्य शिष्यों के साथ रहना चाहिए था. और अपनी पहली उपस्थिति के आठ दिन बाद, प्रभु ने सभी शिष्यों के बीच फिर से प्रकट होकर थोमा को एक और अवसर दिया. \"तब उस ने थोमा से कहा, अपनी उंगली यहां लाकर मेरे हाथों को देख और अपना हाथ लाकर मेरे पंजर में डाल और अविश्वासी नहीं परन्तु विश्वासी हो. यह सुन थोमा ने उत्तर दिया, हे मेरे प्रभु, हे मेरे परमेश्वर!\" (यूहन्ना 20:27-28).\r\n\r\nथोमा को हम भारत का प्रेरित भी कह सकते हैं. पुनरुत्थान के बाद जब प्रभु पहली बार शिष्यों के सामने प्रकट हुए, तो भारत राष्ट्र वहाँ नहीं था; और भारत से कोई प्रतिनिधि नहीं था. हम वास्तव में नहीं जानते कि उस समय थोमा कहाँ चला गया था. केवल थोमा के प्रति उनकी गहरी चिंता के कारण, कि इसे अपने अंधविश्वासों में खोना नहीं चाहिए; ऐसा सोचकर ही प्रभु दूसरी बार तब प्रकट हुए जब थोमा उनके साथ थे.\r\n\r\nप्रभु भारत से प्रेम करते हैं. हो सकता है कि यदि प्रभु दूसरी बार प्रकट न हुए होते थोमा ने भारत की यात्रा न की होती. आज भी उनकी शहादत की गवाही चेन्नई के सेंट थॉमस माउंट पर पाया जा सकता है.\r\n\r\nप्रभु यीशु के उस दर्शन के कारण, थोमा भारत आये और गंगा नदी के किनारे ब्राह्मणों से मिले. उन्होंने पुजारियों और संतों से मुलाकात की; और उन्हें मसीह यीशु के पास ले आया. प्रभु ने थोमां को दूसरा मौका दिया जो उनकी पहली उपस्थिति से चूक गया था, फिर से प्रकट होकर. वही प्रभु भी प्रकट होंगे और हमे दर्शन देंगे. वह आपको मजबूत और सशक्त बनाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तब मुझ से यह कहा गया, कि तुझे बहुत से लोगों, और जातियों, और भाषाओं, और राजाओं पर, फिर भविष्यद्ववाणी करनी होगी॥\" (प्रकाशितवाक्य 10:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}