{"uniqueid":"20251026134359_db712680","date":"2024-01-23","title":"सेवा जो खो गई।","key_verse":"38_2:12","memory_verse":{"label":"दिन का वचन","text":"\"और तू जानेगी कि सेनाओं के यहोवा ने मुझे तेरे पास भेज दिया है. और यहोवा यहूदा को पवित्र देश में अपना भाग कर लेगा, और यरूशलेम को फिर अपना ठहराएगा॥\" (जकर्याह 2:12)."},"devotion":{"label":"वचन पर मनन","text":"पतरस, जो एक मछुआरा था, प्रभु ने अपने लिए मनुष्यों को पकड़ने के लिए उच्च बुलाहट दी थी. उन्होंने पतरस को अपने साथ सेवा में साढ़े तीन साल तक प्रशिक्षित किया. और उस ने उसे अद्भुत काम और चिन्ह दिखाने की शक्ति दी.\r\n\r\nप्रभु की सांसारिक सेवकाई के अंत में, यहूदा इस्करियोती ने तीस चाँदी के सिक्कों के लिए उसे धोखा दिया. जब एक दासी ने पतरस से पूछा, 'क्या तू यीशु के साथ नहीं था', तो उसने डर के मारे प्रभु का इन्कार कर दिया. इससे पहले कि मुर्ग़ बाँग दे सके, पतरस ने तीन बार प्रभु का इन्कार किया.\r\n\r\nपवित्रशास्त्र कहता है, \"और पतरस को यीशु का वह वचन स्मरण आया, जो उस ने उस से कहा था, कि मुर्ग के बांग देने से पहिले तू तीन बार मेरा इन्कार करेगा.\" इसलिये वह बाहर गया और फूट-फूट कर रोने लगा” (मत्ती 26:75).\r\n\r\nइनकार के उस क्षण में, प्रभु ने पीछे मुड़कर दूर से पतरस की ओर देखा; और पतरस का हृदय पूरी तरह टूट गया. वह परेशान हो गया और अपने आप से कहने लगा, 'अफसोस, मैंने उसे नकार दिया जो मुझसे प्यार करता हैं. क्या वह मुझे कभी माफ करेगा? क्या वह मुझे फिर कभी स्वीकार करेगा? क्या मैं पिछले दिनों की तरह उसका अनुसरण कर पाऊंगा? क्या मैं उसकी सेवा कर पाऊंगा?\r\n\r\nपरन्तु प्रभु ने पतरस को नहीं छोड़ा, जो पश्चाताप के कड़वे आँसू रो रहा था. उन्होंने पतरस को दूसरा मौका दिया. और प्रभु ने पतरस को परमेश्वर के एक शक्तिशाली प्रेरित के रूप में प्रतिष्ठित किया. उन्होंने उन्हें चर्च में शामिल होने के लिए हजारों लोगों का हृदय परिवर्तन करने का अनुग्रह दिया.\r\n\r\nपरमेश्वर के प्रिय लोगो, आज आप एक टूटे हुए बर्तन की तरह हो सकते हैं. आप चिंतित हो सकते हैं कि आप अपने जीवन के अंत पर आ गए हैं; और क्या आप अपने जीवन के माध्यम से दूसरों के लिए उपयोगी हो सकते हैं. प्रभु आपको फिर से आकार देने और आपका निर्माण करने के लिए दयालु हैं.\r\n\r\nकुछ साल पहले, तमिलनाडु से प्रभु का एक शक्तिशाली सेवक था. उनके उपदेश बहुत प्रभावशाली थे और संयुक्त राज्य अमेरिका में उनके बहुत अनुयायी थे. कुछ लोग उससे और उसकी सेवा से ईर्ष्या करते थे, और उसके लिए जाल बिछाते थे, ताकि वह व्यभिचार के पाप में फँस जाए. इसके बाद, प्रभु के सेवक को लगा कि प्रभु का अभिषेक उससे दूर हो गया है.\r\n\r\nवह फूट-फूट कर रोने लगा और बोला, 'अफसोस, मैंने उसके साथ विश्वासघात किया और उसे अस्वीकार कर दिया जिसने मेरे हाथों में शक्तिशाली सेवा दिया था.' वह चालीस दिन और रात तक उपवास करता रहा और परमेश्वर की उपस्थिति में रहा. और जब उसने अपने आप को इतना दीन बना लिया, तो प्रभु ने कृपापूर्वक उसे एक और मौका दिया; और सेवा उसे वापस दे दिया.\r\n\r\nप्रभु के प्रिय लोगो, प्रभु बाहरी दिखावे पर ध्यान नहीं देते; परन्तु वह हमारे हृदय को देखता है. यदि आप वास्तव में अपने पापों और अपराधों के लिए पश्चाताप करते हैं, तो प्रभु आपको एक और अवसर प्रदान करेंगे. इसलिए, सारी धूल और निराशा को झाड़ दो; और आज प्रभु के लिये उठो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और उन्होंने हमें यों उत्तर दिया, कि हम तो आकाश और पृथ्वी के परमेश्वर के दास हैं, और जिस भवन को बहुत वर्ष हुए इस्राएलियों के एक बड़े राजा ने बना कर तैयार किया था, उसी को हम बना रहे हैं.\" (एज्रा 5:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}