{"uniqueid":"20251026134404_db71267f","date":"2024-01-22","title":"अनुग्रह जो खो गया था।","key_verse":"8_2:12","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा तेरी करनी का फल दे, और इस्राएल का परमेश्वर यहोवा जिसके पंखों के तले तू शरण लेने आई है तुझे पूरा बदला दे\" (रूत 2:12)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु हमारे जीवन को नवीनीकृत करते हैं; और हमें एक और मौका देता है. वह हमें फिर से बनाता है. वह टूटे हुए दिलों को सांत्वना देता है; टूटे रिश्तों को वो जोड़ता है; और वह विभाजित परिवारों को एक साथ लाता है. वह सूखी हड्डियों में भी जान डालने की ताकत रखता है.\r\n\r\nमोआबी स्त्री रूत ने कम उम्र में ही अपने पति को खो दिया था; और वह पूरी तरह से दुःखी थी. कौन उसे कभी सांत्वना दे सकता है? उसकी कोई संतान नहीं थी. लेकिन हम उस विकट परिस्थिति में भी उसके दृढ़ निश्चय से अभिभूत हैं.\r\n\r\nउसने अपने रिश्तेदारों पर भरोसा नहीं किया, बल्कि अपनी इस्राएली सास नाओमी पर भरोसा रखा. मोआबी मूरतों के आगे दण्डवत् करने के बजाय, उसने इस्राएल के प्रभु के पंखों के नीचे शरण ली. वह अपने हृदय में विश्वास करती थी कि 'प्रभु ही मेरा एकमात्र आश्रय है; और वह उन लोगों को कभी नहीं त्यागेगा जो उसकी शरण में आते हैं. प्रभु मुझ पर अनुग्रह करेगा; और वह मुझे नया जीवन देगा'.\r\n\r\nऔर यहोवा उस पर सचमुच दयालु हुआ, और बोअज को उसका पति के रूप में होने दिया. राजा दाऊद का जन्म उसी वंश में हुआ था. और उसी वंश में स्वयं प्रभु यीशु का जन्म हुआ था.\r\n\r\nजब डॉ. जस्टिन प्रभाकर का निधन हुआ, तो प्रभु के कई सेवक उनकी पत्नी और उनके दो शिशुओं के भविष्य के बारे में चिंतित थे. परन्तु यहोवा ने उन्हें न त्यागा; और उसने उसे एक जीवन साथी देकर, उस परिवार को फिर से बनाया. यह कितना सच है कि इस्राएल का यहोवा धर्मियों का घर बनाता है!\r\n\r\nहो सकता है कि आपका परिवार किसी बड़ी समस्या से जूझ रहा हो. आप अपने मन में परेशान हो सकते हैं कि आप अपने ऋणग्रस्तता से कैसे बाहर निकलेंगे. या हो सकता है कि आपने अपनी नौकरी खो दी हो और सोच रहे हों कि क्या आपको अपने परिवार का भरण-पोषण करने के लिए दोबारा नौकरी मिलेगी या नहीं. या फिर आपको बिजनेस में जो भारी घाटा हुआ है उससे आप कैसे बाहर निकलेंगे. आए और इस्राएल के प्रभु के पंखों के नीचे शरण ले. और वह निश्चय आपको शान्ति देगा, और आपको सम्भालेगा.\r\n\r\n\"हे सब परिश्रम करनेवालो और बोझ से दबे हुए लोगों, मेरे पास आओ; मैं तुम्हें विश्राम दूंगा\" (मत्ती 11:28). परमेश्वर के प्रिय लोगो, प्रभु में अपना विश्वास दृढ़ता से बनाए रखो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “हे परमेश्वर, हम को ज्यों का त्यों कर दे; और अपने मुख का प्रकाश चमका, तब हमारा उद्धार हो जाएगा!” (भजन 80:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}