{"uniqueid":"20251026134409_db71267f","date":"2024-01-22","title":"रिश्ता जो खो गया।","key_verse":"47_15:22","memory_verse":{"label":"दिन का वचन","text":"\"और जैसे आदम में सब मरते हैं, वैसा ही मसीह में सब जिलाए जाएंगे.\" (1 कुरिन्थियों 15:22)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने आदम और हव्वा को अपनी स्वरूप और समानता में बनाया. दिन की ठंडक में प्रभु उनसे मिलने आते थे. परन्तु आदम परमेश्वर के प्रेम की उस महान संगति को जारी नहीं रख सका.\r\n\r\nआदम और हव्वा ने वर्जित फल खाया और पाप में गिर गये. उन्होंने परमेश्वर का वचन नहीं माना; बल्कि शैतान की बात मानी; और परमेश्वर के विरूद्ध हो गये.\r\n\r\nपरिणामस्वरूप, उन्हें अदन के बगीचे से बाहर निकाल दिया गया. शैतान ने आदम से प्रभुत्व और अधिकार छीन लिया; और इस संसार का शासक बन गया. पाप का प्रभाव कितना गंभीर है!\r\n\r\nपवित्रशास्त्र कहता है, “परन्तु तेरे अधर्म के कामों ने तुझे तेरे परमेश्वर से अलग कर दिया है; और तुम्हारे पापों के कारण वह तुम से छिप गया है, यहां तक कि वह नहीं सुनता” (यशायाह 59:2).\r\n\r\nक्या प्रभु, आदम, हव्वा और पूरी मानवता को हमेशा के लिए त्याग देंगे? मनुष्य और स्वर्गदूत दोनों ने परमेश्वर के विरुद्ध पाप किया. परन्तु स्वर्गदूत को परमेश्वर की दया न मिली; और उन्हें दूसरा अवसर नहीं दिया गया (यहूदा 1:6). परन्तु मनुष्य ने यहोवा की दृष्टि में अनुग्रह पाया; और प्रभु ने मनुष्य को दूसरा मौका दिया.\r\n\r\nपहले आदम द्वारा जो कुछ खोया गया था उसे पुनः स्थापित करने के लिए प्रभु यीशु दूसरे आदम के रूप में पृथ्वी पर आये. गतसमनी के बगीचे में, उसने पीड़ा में प्रार्थना की और उसका पसीना खून की बड़ी बूंदों की तरह बन गया. अदन के बगीचे में जो कुछ खो गया था, उसे पुनः स्थापित करने के लिए उसे इतनी पीड़ा और  दर्द से गुजरना पड़ा. उन्होंने हमारे पापों की क्षमा देने के लिए क्रूस पर अपना जीवन भी त्याग दिया; मोक्ष के आनंद को पुनः स्थापित करने के लिए; और परमेश्वर के साथ पुनः संगति स्थापित करने के लिए उसने अपनी जान दे दिया.\r\n\r\n“क्योंकि जब मनुष्य के द्वारा मृत्यु आई; तो मनुष्य ही के द्वारा मरे हुओं का पुनरुत्थान भी आया. और जैसे आदम में सब मरते हैं, वैसा ही मसीह में सब जिलाए जाएंगे. परन्तु हर एक अपनी अपनी बारी से; पहिला फल मसीह; फिर मसीह के आने पर उसके लोग.” (1 कुरिन्थियों 15:21-23)\r\n\r\nप्रभु ने मसीह यीशु में उदारतापूर्वक हमारे लिए वह सब कुछ पुनः प्राप्त करने का दूसरा मौका और अनुग्रह की अवधि प्रदान की है जो आदम ने खोया था. इसलिए, हमे वह सब कुछ वापस मिल जाएगा जो खो गया था\r\n\r\nपरमेश्वर के प्रिय लोगो, अपनी आँखें मसीह यीशु पर केंद्रित रखें, जो अकेले ही परमेश्वर के साथ हमारे रिश्ते को फिर से स्थापित कर सकते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"ऐसा ही लिखा भी है, कि प्रथम मनुष्य, अर्थात आदम, जीवित प्राणी बना और अन्तिम आदम, जीवनदायक आत्मा बना.” (1 कुरिन्थियों 15:45)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}