{"uniqueid":"20251026134414_db71267d","date":"2024-01-20","title":"सम्मान जो खो गया।","key_verse":"23_16:4","memory_verse":{"label":"दिन का वचन","text":"\"मेरे लोग जो निकाले हुए हैं वे तेरे बीच में रहें; नाश करने वाले से मोआब को बचाओ. पीसने वाला नहीं रहा, लूट पाट फिर न होगी; क्योंकि देश में से अन्धेर करने वाले नाश हो गए हैं.\" (यशायाह 16:4)."},"devotion":{"label":"वचन पर मनन","text":"इस संसार में हर कोई दूसरे को कष्ट देने की कोशिश करता है. जो लोग ताकतवर हैं वे कमजोरों पर अत्याचार करने की कोशिश करते हैं. अमीर उन लोगों पर अत्याचार करने की कोशिश करते हैं जो गरीब हैं. और शिक्षित लोग अपने ज्ञान का उपयोग उन लोगों को पीड़ित करने के लिए करते हैं जो अनपढ़ हैं. उन वर्षों में जब इस्राएली मिस्र में थे, कार्यभार संभालने वालों ने उन पर क्रूरता से अत्याचार किया.\r\n\r\nहम पवित्रशास्त्र में उत्पीड़ित आत्मा के बारे में भी पढ़ते हैं. कई बार, हमारी आत्माएँ परेशानी, घबराहट, भ्रम, उदासी या दुःख से पीड़ित होती हैं. हम नहीं जानते कि क्या करें. इतनी सारी समस्याएँ एक साथ सभी दिशाओं से हम पर आक्रमण करती प्रतीत होती हैं: बेरोजगारी की समस्याएँ; ऋणग्रस्तता; और बच्चों की जिद के कारण बदनामी होती है. और हम जीवन के सारे उत्साह से पूरी तरह थक चुके हैं.\r\n\r\nजब राजा दाऊद ऐसी संकटपूर्ण स्थिति में चला गया, तो वह सीधे प्रभु की उपस्थिति में गया और अपना मामला पेश किया. उसने प्रभु से पूछा, “मैं ईश्वर से जो मेरी चट्टान है कहूंगा, तू मुझे क्यों भूल गया? मैं शत्रु के अन्धेर के मारे क्यों शोक का पहिरावा पहिने हुए चलता फिरता हूं?” (भजन 42:9)\r\n\r\nहममें से प्रत्येक के अनेक शत्रु हैं; वे विरोधी जो बिना किसी कारण हमारे विरुद्ध हैं; और जो हम से बहुत लाभ पाकर भी हमारे विरूद्ध खड़े होते हैं. प्रभु यीशु ने यह भी कहा था कि \"मनुष्य के शत्रु उसके ही घर के लोग होंगे\".\r\n\r\nहम रियासतों के विरुद्ध, शक्तियों के विरुद्ध, इस युग के अंधकार के शासकों के विरुद्ध, स्वर्गीय स्थानों में दुष्टता के आध्यात्मिक यजमानों के विरुद्ध भी कुश्ती लड़ते हैं. शैतान दिन रात हम पर दोष लगाता रहता है; और वह चोरी करने, घात करने, और नाश करने आता है.\r\n\r\nजब आप अपनी कुश्ती से अभिभूत हों और अपने विरोधियों से जूझ रहे हों, तो प्रभु यीशु की ओर देखें. वह ही हमको मुक्त करने वाला है; वही है जो हमारा मुक़द्दमा लड़ता है, और वही है जो हमारे सब प्रतिद्वंद्वियों से लड़ता है. आज भी यहोवा हमको आश्वासन दे रहा है कि ज़बरदस्ती लूटनेवाले का अंत हो गया है, विनाश रुक गया है, और अत्याचारी देश से नष्ट हो गए हैं.\r\n\r\nवह निश्चय आपको आपके सब झगड़ों से छुड़ाकर चौड़े स्थान में खड़ा करेगा. जब भी आपके कार्यस्थल पर आप पर अत्याचार होता है; या अपने रिश्तेदारों के बीच, जानो और तसल्ली पाओ कि तुम बढ़ोगे और बढ़ोगे. “परन्तु जितना अधिक उन्होंने उन्हें सताया, उतना ही और बढ़ते गए” (निर्गमन 1:12).\r\n\r\nपरमेश्वर के प्रिय लोगो, जिस स्थान पर आप अपना सिर लज्जा से झुकाते हो, उसी स्थान पर यहोवा आपका आदर करेगा और आपको ऊंचा उठाएगा. वह आपके सब शत्रुओं और विरोधियों के साम्हने जेवनार तैयार करेगा, और आपके सिर पर तेल मलेगा. जिन्होंने आप पर ज़ुल्म किया उनका प्रभु बदला लेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “वह सताया गया, तौभी वह सहता रहा और अपना मुंह न खोला; जिस प्रकार भेड़ वध होने के समय वा भेड़ी ऊन कतरने के समय चुपचाप शान्त रहती है, वैसे ही उसने भी अपना मुंह न खोला.\" (यशायाह 53:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}