{"uniqueid":"20251026131048_105a905a","date":"2025-08-23","title":"उपवास।","key_verse":"40_6:17-18","memory_verse":{"label":"दिन का वचन","text":"“परन्तु जब तू उपवास करे तो अपने सिर पर तेल मल और मुंह धो. ताकि लोग नहीं परन्तु तेरा पिता जो गुप्त में है, तुझे उपवासी जाने; इस दशा में तेरा पिता जो गुप्त में देखता है, तुझे प्रतिफल देगा॥” (मत्ती 6:17-18)"},"devotion":{"label":"वचन पर मनन","text":"उपवास का मसीही जीवन में एक महत्वपूर्ण स्थान है. बाइबल में संतों के जीवन में देखे गए सत्य हमें उपवास और प्रार्थना के जीवन के लिए प्रेरित करते हैं. मसीह का उदाहरण और शिक्षाएँ हमें उपवास के गहनतम काल में भी ले जाती हैं.\r\n\r\nहालाँकि, आज कई मसीहियो के लिए, उपवास एक आध्यात्मिक अनुशासन से ज़्यादा एक पारंपरिक रिवाज़ बन गया है. लेंट के मौसम में, कुछ लोग केवल अपना भोजन कम कर देते हैं. अन्य लोग 40 दिनों तक मीठा खाना बंद कर देते हैं. फिर भी, इस तरह उपवास करने वाले कई लोग प्रभु के करीब आने या गहन प्रार्थना जीवन को विकसित करने को ज़्यादा महत्व नहीं देते. कोई सोच सकता है कि इन प्रथाओं को उपवास कहा जाए या केवल भोजन त्याग!\r\n\r\nकुछ लोग स्वास्थ्य लाभ के लिए हफ़्ते में एक बार उपवास करते हैं, यह सोचकर कि पेट को आराम देना शरीर के लिए अच्छा है. यह कुछ हद तक सच हो सकता है, लेकिन अगर कोई आध्यात्मिक लाभ चाहता है, तो उपवास के दौरान प्रार्थना ज़रूरी है. प्रार्थना के बिना उपवास, उपवास ही नहीं है!\r\n\r\nउपवास के दौरान प्रार्थना एक मधुर अनुभव होना चाहिए जो हमें परमेश्वर के और करीब ले जाए. हमारे उपवास के दिन मनुष्य के ध्यान के बजाय परमेश्वर के दर्शन के लिए हों. उन्हें उनकी उपस्थिति में गायन, स्तुति और आनंद से भरा होना चाहिए.\r\n\r\nजिन मसीहियों ने सच्चे उपवास की मिठास का स्वाद चखा है, वे पाते हैं कि ये समय मसीह के साथ गहरी और पवित्र मुलाकात बन जाते हैं. वे इसका दिखावा या घमंड नहीं करते. उस फरीसी को याद कीजिए जो हफ़्ते में दो बार उपवास करता था? हालाँकि वह इसका घमंड करता था, लेकिन परमेश्वर उसके उपवास से प्रसन्न नहीं होते थे, और बाइबल स्पष्ट रूप से कहती है कि वह परमेश्वर के सामने धर्मी नहीं ठहराया गया था.\r\n\r\nयीशु ने जंगल में चालीस दिन और रात उपवास किया, प्रार्थना में समय बिताया. उस उपवास की शक्ति से ही, उन्होंने शैतान द्वारा उन पर लाए गए हर प्रलोभन और हमले पर विजय प्राप्त की (लूका 4:1-13).\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप उपवास और प्रार्थना करेंगे, तो आपको परमेश्वर की शक्ति प्राप्त होगी. आप उनकी इच्छा को समझेंगे. आप विजय की ओर बढ़ते जाएँगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"सिय्योन में नरसिंगा फूको, उपवास का दिन ठहराओ, महासभा का प्रचार करो;\" (योएल 2:15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}