{"uniqueid":"20251026134418_db71267d","date":"2024-01-20","title":"बुद्धि जो खो गई थी।","key_verse":"42_8:35","memory_verse":{"label":"दिन का वचन","text":"“और लोग यह जो हुआ था उसके देखने को निकले, और यीशु के पास आकर जिस मनुष्य से दुष्टात्माएं निकली थीं, उसे यीशु के पांवों के पास कपड़े पहिने और सचेत बैठे हुए पाकर डर गए.” (लूका 8:35)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु के आने से पहले, दुष्टात्मा से ग्रस्त व्यक्ति को जंजीरों और बेड़ियों से नहीं बांधा जा सकता था; क्योंकि वो सारे बंधन तोड़ देता और बेड़ियां फेक देता था. लेकिन जब प्रभु यीशु उसके पास आए, तो उसके जीवन में शानदार परिवर्तन हुए. वह जो पहले कपड़े नहीं पहनता था, अब कपड़े पहने और सही वेवक में पाया गया. हां, केवल वही व्यक्ति शांत, शांतिप्रिय और बुनियादी नागरिक समझ वाला होगा जिसका दिमाग स्वस्थ है.\r\n\r\nक्या आप कभी मानसिक रूप से विकलांग लोगों के लिए अस्पताल गए हैं? शैतान ने उन रोगियों के मन को भ्रमित कर दिया है; और वे खुद को अजीब कार्यों में संलग्न कर लेते थे. वे स्पष्ट रूप से सोच नहीं सकते; और ठीक से कार्य नहीं कर पाता.\r\n\r\nयहां तक कि स्वस्थ दिमाग वाले भी बुरी खबर सुनकर परेशान हो जाएंगे. वे अपने मन में व्याकुल होते; और उनके हाथ-पैर कांपने लगते है. जब पतरस सिपाहियों के साथ आग ताप रहा था, तो एक दासी ने उसके पास आकर पूछा, 'क्या तुम गलील के यीशु के साथ नहीं था? निश्चय तू भी उन में से एक है, क्योंकि तेरी बोली उनमें से एक की जान पड़ती है. पतरस उन शब्दों को सुनकर कांप उठा; और डर गया. वह ठीक से सोच नहीं पाया; और उस ने यीशु को जानने से इन्कार किया, और उसे कोसने भी लगा.\r\n\r\nइसीलिए पतरस ने बाद में अपने पत्र में इस प्रकार लिखा: “सचेत रहो, जागते रहो; क्योंकि तुम्हारा विरोधी शैतान गर्जने वाले सिंह की नाईं इस खोज में रहता है, कि किस को फाड़ खाए. विश्वास में स्थिर होकर उसका साम्हना करो” (1 पतरस 5:8-9).\r\n\r\nएक बुद्धिमान कहावत है, “जब आप क्रोध या क्रोध की चपेट में हों तो कभी भी कोई संकल्प न लें या कोई निर्णय न लें. और जब आप बहुत खुश हों तो कभी कोई वादा न करें.” इसका कारण यह है कि इन दोनों अवसरों पर आपका मन बहुत स्वस्थ नहीं हो सकता है.\r\n\r\nजब दाऊद अपने महल की छत पर घूम रहा था, तो उसने एक महिला को नहाते हुए देखा. सहसा उसके मन में वासना का भूत उमड़ पड़ा; और उसने तर्कसंगत रूप से सोचने की क्षमता खो दी. वह अपने संभावित कार्यों के गंभीर प्रभाव का एहसास नहीं कर सका. और इसके कारण, उसके बाद, गंभीर पापों, अभिशापों और तिरस्कारों ने उसे घेर लिया.\r\n\r\nप्रभु में प्रिय लोगो प्रभु से शांत दिमाग मागे. यदि आप स्वयं को अच्छे कार्यों में व्यस्त रखेंगे तो वासनात्मक इच्छाएं आप पर आक्रमण नहीं कर पाएंगी. यदि आप प्रभु की स्तुति करते रहेंगे, तो आप अपनी पवित्रता बनाए रख सकते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये अपने मन की कमर बान्ध लो, सचेत रहो, और उस अनुग्रह पर जो यीशु मसीह के प्रगट होने पर तुम्हें मिलनेवाला है, पूरी आशा रखो\" (1 पतरस 1:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}