{"uniqueid":"20251026134422_db712666","date":"2024-01-18","title":"वह प्रतिष्ठा जो खो गई।","key_verse":"5_28:13","memory_verse":{"label":"दिन का वचन","text":"“और यहोवा तुझ को पूंछ नहीं, किन्तु सिर ही ठहराएगा, और तू नीचे नहीं, परन्तु ऊपर ही रहेगा; यदि परमेश्वर यहोवा की आज्ञाएं जो मैं आज तुझ को सुनाता हूं, तू उनके मानने में मन लगाकर चौकसी करे.\"  (व्यवस्थाविवरण 28:13)."},"devotion":{"label":"वचन पर मनन","text":"जो लोग अपने जीवन में असफल हो गए हैं; जिन लोगों को अपने व्यवसाय में भारी घाटा हुआ है; या जिन लोगों ने अपना सारा नाम और प्रसिद्धि खो दी है, वे हमेशा अतीत में प्राप्त सभी गौरव और श्रेष्ठता के समय को याद करते रहते है.\r\n\r\nवे दुखी मन से कह सकते हैं, 'मेरे पास अपना खुद का एक सुंदर घर, एक महंगी कार और मेरे बैंक में बड़ी बचत थी. मेरी हर जरूरत का ख्याल रखने के लिए मेरे पास बहुत सारे नौकर थे. लेकिन अब, मैंने सब कुछ खो दिया है'. प्रभु यीशु ही वह हैं जो खोए हुए को ढूंढ़ते हैं और उनका उद्धार करते हैं; वह जो कुछ खो गया है, वह सब फेर देगा, और हमारी परिस्थिति सुधारेगा. उसने हमे पूँछ नहीं, सिर बनाने का वादा किया है.\r\n\r\nएक बार एक व्यापारी को व्यापार में भारी घाटा हुआ और वह दिवालिया हो गया. वह पूरी तरह से निराश था और दूसरों के बीच में रहने में भी उसे शर्म आ रही थी. और देखते ही देखते उसे मानसिक विकार की स्थिति में धकेल दिया गया.\r\n\r\nउसके चर्च के पादरी को उसकी अवस्था का पता चला; उसे बुलाया और प्रोत्साहन के शब्द बोले. उन्होंने प्रार्थनापूर्वक कहा, 'आप नीची स्थिति में नहीं हैं. आप वास्तव में प्रभु की दृष्टि में विशेष और विशेषाधिकार प्राप्त हैं, और वह आपके साथ है. आपका भविष्य अभी भी आपके सामने है; और आप ने प्रभु यीशु का अनुग्रह नहीं खोया. इसलिए, प्रभु यीशु का हाथ पकड़ें. आप निश्चित रूप से शीर्ष पर वापस आएँगे; और यहोवा निश्चय तुझे आशीष देगा. प्रोत्साहन के इन प्रार्थनापूर्ण शब्दों ने व्यापारी पर बहुत प्रभाव डाला.\r\n\r\nउस प्रोत्साहन के साथ वह घर गया, और सच्चे समर्पण के साथ बाइबल पढ़ना शुरू कर दिया. जब उन्होंने यह पद पढ़ा, कि \"तुम पृथ्वी के नमक हो\" तो उनका दिल छू गया. उन्होंने तुरंत एक ठेले पर नमक बेचना शुरू कर दिया. प्रभु उसके साथ था; और उसके व्यवसाय में धीरे-धीरे उन्नति होने का आशीर्वाद दिया; और उसे नमक के बड़े बर्तन खरीदने में मदद की. उन्होंने पूरे राज्य में नमक पहुंचाने के लिए कई लॉरियां खरीदीं; और कई बंगले खरीदे. उन्होंने परमेश्वर की सेवकाई के लिए भी उदारतापूर्वक दान दिया और प्रभु में आनन्दित हुए.\r\n\r\nऐसे कई लोग हैं, जब उन्हें अपने व्यवसाय में घाटा होता है, तो किसी तरह स्थिति से निपटने के लिए ऋण लेने के बारे में सोचते हैं. वे ऐसे ऋणदाताओं की तलाश में रहते हैं जो ऊंची ब्याज दरों पर ऋण देंगे. वे ऐसे कर्ज से घाटे की भरपाई करने की सोचते हैं. लेकिन धर्मग्रंथ हमें बार-बार उधार न लेने की चेतावनी देता है.\r\n\r\nक्या आपने अपने जीवन में सब कुछ खो दिया है? प्रभु के चरणों में बैठो और अपना निरीक्षण करो. अपने आप से पूछें 'मेरे साथ ऐसा क्यों हुआ? क्या मैंने अपने किसी कार्य या विचार से प्रभु को दुःखी किया है? क्या मैंने उसकी आज्ञाओं का उल्लंघन किया है? क्या मेरे हाथ में अधर्म है? जब आप उन सब को जो टेढ़े हैं सीधा कर देगा, तब यहोवा निश्चय आपके लिये नये मार्ग खोलेगा, और आपको ऊंचा उठाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यहोवा तेरे लिये अपने आकाशरूपी उत्तम भण्डार को खोल कर तेरी भूमि पर समय पर मेंह बरसाया करेगा, और तेरे सारे कामों पर आशीष देगा; और तू बहुतेरी जातियों को उधार देगा, परन्तु किसी से तुझे उधार लेना न पड़ेगा.” (व्यवस्थाविवरण 28:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}