{"uniqueid":"20251026134427_db712665","date":"2024-01-17","title":"जीवन जो खो गया!","key_verse":"43_11:43","memory_verse":{"label":"दिन का वचन","text":"“यह कहकर उस ने बड़े शब्द से पुकारा, कि हे लाजर, निकल आ.” (यूहन्ना 11:43)"},"devotion":{"label":"वचन पर मनन","text":"मार्था और मरियम अपने भाई लाजर के गिरते स्वास्थ्य से बहुत चिंतित थीं, और उन्होंने एक मनुष्य के माध्यम से यीशु को एक संकट संदेश भेजा. उन्होंने एक ज़रूरी सन्देश भेजा, “हे प्रभु, देख, तू जिससे प्रेम करता है वह बीमार है.” इसी बीच लाजर की तबीयत खराब हो गई और अंत में वह मौत के मुंह में समा गया.\r\n\r\nजब यीशु बैतनिय्याह आये, तब तक लाजर को कब्र में सुलाये हुए चार दिन हो चुके थे. मार्था ने दुःख से भरकर यीशु से कहा, “हे प्रभु, यदि तू यहाँ होता, तो मेरा भाई न मरता.”\r\n\r\nयीशु ने उससे कहा, “पुनरुत्थान और जीवन मैं ही हूं. जो मुझ पर विश्वास करता है, वह चाहे मर भी जाए, तौभी जीवित रहेगा. और जो कोई जीवित रहेगा और मुझ पर विश्वास करेगा, वह अनन्तकाल तक न मरेगा. क्या तुम इस पर विश्वास करती हो?” (यूहन्ना 11:25-26).\r\n\r\nवह उससे यह प्रश्न पूछकर ही नहीं रुका, बल्कि वह कब्र तक गया. और उस ने लाजर को बुलाया, और उसे मरे हुओं में से जिलाया. हमारे प्रभु यीशु को मृत्यु पर अधिकार है; और उसके पास अधोलोक और मृत्यु की कुंजी है (प्रकाशितवाक्य 1:18). उसने शैतान को नष्ट कर दिया, जिसके पास मृत्यु की शक्ति थी (इब्रानियों 2:14). प्रभु यीशु ही वह हैं जिन्होंने गरजकर कहा, “हे मृत्यु तेरी जय कहां रही? हे मृत्यु तेरा डंक कहां रहा? मृत्यु का डंक पाप है; और पाप का बल व्यवस्था है.” (1 कुरिन्थियों 15:55).\r\n\r\nप्रभु यीशु ने मरे हुओं को जीवित किया और लाजर को जीवित किया, जो याइर की बेटी और नाइन की विधवा का बेटा था. उसने हममें से प्रत्येक को, जिसने उस पर अपना विश्वास रखा है, अनंत और परिपूर्ण जीवन का भी वादा किया है.\r\n\r\nइसलिए, मृत्यु से परे हमारे लिए एक बड़ा आश्वासन है. यह स्वर्गीय राज्य में प्रभु यीशु के साथ अनन्त जीवन का धन्य आश्वासन है.\r\n\r\nहमारे प्रिय प्रभु ने हमसे वादा किया है और कहते हैं, \"मेरे पिता के घर में बहुत से भवन हैं; यदि ऐसा न होता तो मैं तुम्हें बता देता. मैं आपके लिए एक जगह बनाने जा रहा हूं. और यदि मैं जाकर तुम्हारे लिये जगह तैयार करूं, तो फिर आकर तुम्हें अपने यहां ले लूंगा; ताकि जहां मैं रहूं वहां तुम भी रहो” (यूहन्ना 14:2-3).\r\n\r\nलाजर को मृतकों में से जीवित कर दिया गया; और इस दुनिया में फिर से जीने का एक नया अवसर मिला. और बेथानी में यीशु की अगली यात्रा में, लाजर ने भी उसके साथ भोजन किया.\r\n\r\nप्रभु के प्रिय लोगो, हमारा प्रभु सर्वशक्तिमान और महान है. प्रभु के लिये सब कुछ संभव हैं; और वह कोई भी चमत्कार कर सकता है. और उस ने हम को, जो पापों और अधर्म के कामों में मरे हुए थे, जिलाया, और नया जीवन दिया, और जो कुछ हम ने खो दिया है, वह सब नये जीवन के साथ लौटा दिया है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “ऐसा कौन मनुष्य है जो जीवित रह सकता है और मृत्यु को नहीं देख सकता? क्या वह कब्र की शक्ति से अपना जीवन बचा सकता है?” (भजन 89:48)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}