{"uniqueid":"20251026134431_db712664","date":"2024-01-16","title":"पवित्रता जो खो गई थी।","key_verse":"43_8:11","memory_verse":{"label":"दिन का वचन","text":"“उस ने कहा, हे प्रभु, किसी ने नहीं: यीशु ने कहा, मैं भी तुझ पर दंड की आज्ञा नहीं देता; जा, और फिर पाप न करना॥” (यूहन्ना 8:11)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु ने व्यभिचार में पकड़ी गई स्त्री के पापों को क्षमा कर दिया. वह महिला जिसने पूरी तरह से अपनी पवित्रता खो दी थी और पाप की बुरी पकड़ में फंस गई थी, उसे प्रभु ने माफ कर दिया था. और उस ने प्रेमपूर्वक उस से कहा, मैं तुझे दोषी नहीं ठहराता; जाओ और फिर पाप मत करो.”\r\n\r\nजो कोई अपने पापों के लिए शोक मनाता है, प्रभु उसके जीवन में एक नई शुरुआत करते हैं; पश्चातापी हृदय से उन्हें स्वीकार करता है; और क्रूस की ओर देखता है. क्रूस पर बहाए गए अपने बहुमूल्य रक्त से, वह सभी पापों को साफ़ करता है और उनके जीवन में पवित्रता की शुरुआत करता है. वह हमारे लिए पापबलि बन जाता है, और हमारे पापों के लिए ताड़ना अपने ऊपर ले लेता है. और वह तुम्हें पूरी तरह माफ कर देता है.\r\n\r\nक्या आप इस अशुद्ध संसार में अनेक अवसरों पर पाप करने के लिए प्रेरित हुए हैं? क्या आप लगातार अपनी पवित्रता खो रहे हैं? क्या आप अपनी दुष्टता में ही लगे रहते हो? क्या आप अपने दोषी विवेक से आहत हैं?\r\n\r\nएक पश्चाताप और टूटे हुए दिल और एक दुखी भावना के साथ क्रूस की ओर देखें. यीशु मसीह का रक्त आपको शुद्ध और पवित्रा करे. उसने वादा किया है कि भले ही पाप लाल रंग के हों, वह उसे बर्फ की तरह सफ़ेद कर देगा. वह निश्चय ही हमारे पापों को क्षमा करेगा और हमे फिर से अपनी कृपा में स्थापित करेगा.\r\n\r\nप्रभु ने हमारे पापों को क्षमा करने का वादा किया है. उसने यह भी वादा किया है कि वह अब हमारे पापों और अधर्म कार्यों को याद नहीं रखेगा. उसने प्रेमपूर्वक हमारी आत्मा को पाप के गड्ढे से बचाया है, क्योंकि उसने हमारे सभी पापों को अपनी उपर लेकर, समुद्र की गहराई में डाल दिया है. पूर्व पश्चिम से जितनी दूर है, उसने हमारे अपराधों को हम से उतनी ही दूर कर दिया है.\r\n\r\nपाप से कभी मत खेले , पवित्रशास्त्र हमें स्पष्ट रूप से बताता है कि: \"पाप की मजदूरी मृत्यु है\" (रोमियों 6:23). \"जो प्राणी पाप करे वह मर जाएगा\" (यहेजकेल 18:20). \"जो अपने पापों को छिपा रखता है, उसका काम सुफल नहीं होता, परन्तु जो उन्हें मान लेता और छोड़ भी देता है, उस पर दया की जाएगी\" (नीतिवचन 28:13).\r\n\r\n\"यदि हम कहें कि हम में कोई पाप नहीं, तो हम अपने आप को धोखा देते हैं, और सत्य हम में नहीं है\" (1 यूहन्ना 1:8). \"यदि हम कहें कि हम ने पाप नहीं किया, तो हम उसे झूठा ठहराते हैं, और उसका वचन हम में नहीं है\" (1 यूहन्ना 1:10). \"यदि हम अपने पापों को मान लें, तो वह हमारे पापों को क्षमा करने और हमें सब अधर्म से शुद्ध करने में विश्वासयोग्य और धर्मी है\" (1 यूहन्ना 1:9). \"उसके पुत्र यीशु मसीह का लहू हमें सभी पापों से शुद्ध करता है\" (1 यूहन्ना 1:7).\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने जीवन से सभी पापों को दूर करे, और पवित्र जीवन में लौट आए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और तुम्हारा पिता हूंगा, और तुम मेरे बेटे और बेटियां होगे: यह सर्वशक्तिमान प्रभु परमेश्वर का वचन है॥\" (2 कुरिन्थियों 6:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}