{"uniqueid":"20251026134436_db712663","date":"2024-01-15","title":"उत्साह जो खो गया था।","key_verse":"11_19:14","memory_verse":{"label":"दिन का वचन","text":"“&#8230; और मैं ही अकेला रह गया हूँ; और वे मेरे प्राणों के भी खोजी हैं.” (1 राजा 19:14)."},"devotion":{"label":"वचन पर मनन","text":"एलिय्याह, जो एक समय शेर की तरह दहाड़ते थे, अब पूरी तरह से अपने उत्साह से रहित हो गए हैं, और वह एक के पेड़ के नीचे लेट गए और सो गए. जब हम प्रभु को अपना पहला प्रेम बनाते है तो परमेश्वर ही प्रभु है यह बात हम अपने जीवन में देख सकते है.\r\n\r\nपरन्तु प्रभु, जो खोए हुए को खोजता है और पुनर्स्थापित करता है, उसने एलिय्याह के उत्साह और आनंद को बहाल करने की इच्छा की. इसलिए, उसने एलिय्याह के पास एक दूत भेजा. स्वर्गदूत ने उसे छूकर कहा, “उठ और खा.” तब उस ने दृष्टि की, और क्या देखा कि उसके सिरहाने कोयले पर पकाया हुआ एक रोटी का टुकड़ा, और पानी का एक घड़ा रखा हुआ है. इसलिये उस ने खाया पिया, और फिर लेट गया.\r\n\r\nएलिय्याह ने अपना उत्साह क्यों खो दिया? वह अपनी आत्मा में थकावट से क्यों जकड़ा हुआ था? पवित्रशास्त्र से हमें पता चलता है कि यह इज़ेबेल, जो रानी थी, की धमकियों के कारण था. जब उस ने उसे धमकाया, तब वह उठकर अपना प्राण ले कर भागा, और जंगल में एक दिन की यात्रा पर गया, और एक झाऊ के पेड़ के तले आकर बैठ गया. और उस ने प्रार्थना की, कि वह मर जाए, और कहा, बहुत हो गया! अब, हे प्रभु, मेरी जान ले लो!”. परन्तु यहोवा ने एलिय्याह को ऐसी थकावट की अवस्था में नहीं छोड़ा.\r\n\r\nहमारा प्रभु एक माँ की तरह हमें सांत्वना और सहारा देता है. और वह एक पिता की तरह हमारे सभी मामलों में गहराई से चिंतित हैं. क्या आपको ऐसा लगता है कि आपने कुछ खो दिया है? क्या आप अपना जीवन बिना किसी रुचि या उत्साह के जी रहे हैं? क्या आपको लगता है कि जो लोग आपके प्रिय थे, वे भी आपके विरुद्ध हो गये हैं; या क्या आपको लगता है कि आपकी देखभाल करने वाला कोई नहीं है? बस उस प्रभु की ओर देखो जिसने आपको बनाया है. उसकी ओर देखे, जिसने आपको अपने बहुमूल्य रक्त से खरीदा है. वह आपको कभी नहीं त्यागेगा.\r\n\r\nवह वह सब लौटा देगा जो अपने खोया है; और आप फिर यहोवा के लिये जोशीले हो जायेगे. जब आप प्रभु की सेवा करते हैं, तो इसे स्वेच्छा से, उत्सुकता से और जोश के साथ करें (1 पतरस 5:2).\r\n\r\nप्रभु के प्रिय लोगो, किसी भी परिस्थिति में अपना उत्साह और जोश मत खोए. प्रभु को अपना सर्वश्रेष्ठ दें, अनिच्छा से या आवश्यकता से नहीं; परन्तु प्रसन्नतापूर्वक (2 कुरिन्थियों 9:7). दान भी करें तो उदार हृदय से करें. जब भी राजा दाऊद अपनी आत्मा में थका हुआ होता था, तो वह एक उत्साही और उदार आत्मा के लिए प्रभु से प्रार्थना करता था, और उसे प्राप्त करता था\r\n\r\nपरमेश्वर के लोगो, प्रभु आपको जोश और उत्साह से भर देंगे. \"वह थके हुए को बल देता है और शक्तिहीन को बहुत सामर्थ देता है.\" (यशायाह 40:29)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “अपने किए हुए उद्धार का हर्ष मुझे फिर से दे, और उदार आत्मा देकर मुझे सम्भाल॥ तब मैं अपराधियों को तेरा मार्ग सिखाऊंगा, और पापी तेरी ओर फिरेंगे.” (भजन 51:12-13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}