{"uniqueid":"20251026134440_db712663","date":"2024-01-15","title":"पुनरुद्धार जो खो गया था।","key_verse":"19_85:6","memory_verse":{"label":"दिन का वचन","text":"“क्या तू हम को फिर न जिलाएगा, कि तेरी प्रजा तुझ में आनन्द करे?” (भजन 85:6)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु की इच्छा है कि परमेश्वर के लोग उसमें आनन्द मनाएँ; और अपने मन में आनन्द से उसकी स्तुति करे. यही सच्चा आध्यात्मिक पुनरुत्थान है. क्या आपके जीवन में प्रभु में आनंदित होने का ऐसा कोई अनुभव है?\r\n\r\nऐसे कई लोग हैं जो कहेंगे, “सर, हमारे जीवन में बहुत सारे संघर्ष और चुनौतियाँ हैं. ऐसी कठिन परिस्थितियों के बीच, हम प्रभु में कैसे आनंद मना सकते हैं?”. लेकिन दाऊद को देखे, केवल इसलिए कि उन्हें और उनके लोगों को इतने संघर्ष और चुनौतियों का सामना करना पड़ा, कि उन्होंने प्रभु से प्रार्थना की और कहा, \"क्या तू हम को फिर न जिलाएगा, कि तेरी प्रजा तुझ में आनन्द करे?\" (भजन 85:6)\r\n\r\nप्रभु ने उसकी प्रार्थना सुनी और उस निराशाजनक स्थिति को बदल दिया, जो मृत और सूखी हड्डियों के समान थी. वह उन्हें इस्राएल में वापस ले आया और उन्हें पुनर्जीवित किया. और उनका दुःख आनन्द में बदल गया. पवित्रशास्त्र कहता है, \"जब यहोवा अपनी प्रजा को बंधुआई से लौटा ले आए, तब याकूब आनन्दित हो, और इस्राएल मगन हो\" (भजन संहिता 14:7, भजन संहिता 53:6).\r\n\r\nऐसा पुनरुत्थान केवल एक राष्ट्र के लिए नहीं है; बल्कि हर व्यक्तियों के लिए और व्यक्तिगत जीवन में भी है, जिनको प्रभु उनके कैद से वापस लाते हैं, और उन्हें अपने में आनन्द मनाने का समय प्रदान करते हैं. हन्ना के लिए, उसकी कैद उसकी बाझपन था, बिना किसी संतान के. और इसके कारण उसे शर्मिंदगी और तिरस्कार सहना पड़ा. कदाचित वह परमेश्वर के मन्दिर में गई, और उसके साम्हने प्रार्थना की, कि वह उसे उस बन्धुवाई से छुड़ाए; उसके गर्भ को पुनर्जीवित करने के लिए; और उसे प्रभु में आनन्दित करें. प्रभु ने उसकी अश्रुपूरित प्रार्थनाएँ सुनीं; उसे उसकी कैद से बाहर लाया; और उसे पुनर्जीवित कर दिया. जब उसने शमूएल को अपने गर्भ में धारण किया, तो उसका हृदय और घर खुशी और आनन्द से भर गया.\r\n\r\nजब आप प्रभु में आनंदित होते हैं, तो आप न केवल सांसारिक आशीष प्राप्त करते बल्कि आत्मिक जीवन भी आनन्द से भर जाता है और आपको अपनी आत्मा का पुनर्जीवन भी प्राप्त होता है. पवित्रशास्त्र कहता है, “और मेरी आत्मा प्रभु में आनन्दित होगी; वह उसके उद्धार से आनन्दित होगा” (भजन संहिता 35:9).\r\n\r\nपरमेश्वर ने हन्ना को शमूएल के रूप में  आशीर्वाद दिया, और उसे उद्धार का आनंद भी दिया. पवित्रशास्त्र कहता है, “हन्ना ने प्रार्थना की और कहा: “और हन्ना ने प्रार्थना करके कहा, मेरा मन यहोवा के कारण मगन है; मेरा सींग यहोवा के कारण ऊंचा, हुआ है. मेरा मुंह मेरे शत्रुओं के विरुद्ध खुल गया, क्योंकि मैं तेरे किए हुए उद्धार से आनन्दित हूं.” (1 शमूएल 2:1).\r\n\r\nपरमेश्वर के प्रिय लोगो, यहोवा आपके  जीवन को भी पुनर्जीवित करेगा; और आपकी आत्मा और आपको, जिन्होंने दुःख और पीड़ा के वर्षों को देखा है, आनन्द के दिनों में प्रवेश करेंगे. इसलिये अपने हृदय में दृढ़ निश्चय करे, कि हम प्रभु में सदैव आनन्दित रहें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “मैं जीवन भर यहोवा का गीत गाता रहूंगा; जब तक मैं बना रहूंगा तब तक अपने परमेश्वर का भजन गाता रहूंगा. मेरा ध्यान करना, उसको प्रिय लगे, क्योंकि मैं तो यहोवा के कारण आनन्दित रहूंगा.” (भजन 104:33-34)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}