{"file_number":497,"date":"2024-01-12","title":"पुत्र जो खो गया था।","key_verse":"42_15:32","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु अब आनन्द करना और मगन होना चाहिए क्योंकि यह तेरा भाई मर गया था फिर जी गया है; खो गया था, अब मिल गया है॥\" (लुका 15:32)."},"devotion":{"label":"वचन पर मनन","text":"हम लुका के सुसमाचार के 15 वें अध्याय में तीन दृष्टांत देख सकते थे. पहला दृष्टांत खोए हुए भेड़ के बारे में है; दूसरा खोए हुए चांदी के सिक्के के बारे में है; और तीसरा खोए हुए पुत्र के बारे में है. ये सभी तीन दृष्टांत पिता परमेश्वर के दयालु हृदय की ओर इशारा करते हैं, और हमारे प्रभु और उद्धारकर्ता की गंभीरता, खोई हुई मानवता की तलाश में कितनी हैं; प्रदर्शित करती है.\r\n\r\nखोए हुए भेड़ के दृष्टांत में, यह सौ में से एक था. खोए हुए चांदी के सिक्के के दूसरे दृष्टांत में, यह दस में से एक था. और खोए हुए बेटे के तीसरे दृष्टांत में, पिता ने अपने दो बेटों में से एक को खो दिया. आप एक भेड़ या बैल के नुकसान का सामना या धन या सामान के नुकसान का सामना करने में सक्षम हो सकते हैं. लेकिन अपने बेटे को खोना कितना दर्दनाक होगा, जिसे आपने सभी प्यार और पोषण के साथ पोषित किया था! एक भेड़ से अधिक कीमती आदमी नहीं है; या एक मवेशी; या एक चांदी का सिक्का? क्या मनुष्य के भीतर सबसे कीमती आत्मा नहीं है?\r\n\r\nदृष्टांत में छोटे बेटे ने पिता के प्यार का चयन नहीं किया; बल्कि दुनिया के साथ दोस्ती को चुना. उन्होंने अपने पिता के साथ रहने के बजाय अपने दोस्तों के साथ रहना पसंद किया. ऐसा इसलिए था क्योंकि उनके विचार में, दुनिया के साथ दोस्ती उनके पिता के प्यार से अधिक थी.\r\n\r\nबस इस बात पर विचार करें कि कैसे प्रभु का दिल दुखी हो जाएगा, जब कोई व्यक्ति प्रभु को छोड़ देता है और सांसारिक सुखों के पीछे जाता है. हमारा प्रभु केवल प्रेम का व्यक्तिकरण नहीं है; लेकिन वह हमारे प्यार के लिए भी तरसता है. और वह आपसे बार -बार पूछता है, \"क्या आप मुझसे प्यार करते हैं?\". वह चाहता है कि आप उसे अपने हिस्से और अपनी विरासत के रूप में रखें. वह उम्मीद करता है और आपके पैरों पर बैठने के लिए तरसता है. उन्होंने मार्था को देखा और कहा, “प्रभु ने उसे उत्तर दिया, मार्था, हे मार्था; तू बहुत बातों के लिये चिन्ता करती और घबराती है. परन्तु एक बात अवश्य है, और उस उत्तम भाग को मरियम ने चुन लिया है: जो उस से छीना न जाएगा॥ ”(ल्यूक 10: 41-42).\r\n\r\nछोटे बेटे के पापी सुख, अंत में उसे सूअरों के पास ले गए; और गरीबी का जीवन बिताने के लिए मजबूर हो गया. उन लोगों की स्थिति जो प्रभु के प्यार से दूर जाए उन सब सांसारिक पापो के लिए एक दिन वो सब उस संसार में अकेले पड जाते है. जब छोटा बेटा अपने होश में वापस आया, तो उसने महसूस किया कि उसके पिता के घर में सेवकों के लिए पर्याप्त भोजन और अधिक था, जबकि वह भूख में पीड़ित था. उस अहसास और पश्चाताप के साथ, वह अपने पिता के पास वापस चला गया.\r\n\r\nइससे पहले कि नौकरों और रिश्तेदारों को कौतुक बेटे की वापसी देख सके, यह प्यार करने वाला पिता था जिसने पहली बार उसे देखा और उसे गले लगाने के लिए दौड़ पड़ा और अपने पुत्र को गले लगाया.\r\n\r\nप्रभु के प्रिय लोगो, शाश्वत पिता आपका इंतजार कर रहे हैं, और वह आज आपसे पूछता है कि क्या आप उससे प्यार करते हैं."},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}