{"uniqueid":"20251026134455_db712660","date":"2024-01-12","title":"जो मुलगा गमावला!","key_verse":"42_15:32","memory_verse":{"label":"दिन का वचन","text":"\"तुझा भाऊ मरणास आनंदित झाला आणि आनंद झाला पाहिजे, आणि पुन्हा जिवंत आहे आणि मी गमावले आहे आणि सापडले आहे\" (लूक 15:32)."},"devotion":{"label":"वचन पर मनन","text":"आम्ही 15 वर्षांत गमावलेला तीन गोष्टी पाहू शकतो, 15 मध्येthलूक च्या सुवार्ता अध्याय प्रथम बोधकॅम हरवलेल्या मेंढरांबद्दल आहे; दुसरा हरवलेल्या चांदीच्या नाणे बद्दल आहे; आणि तिसरा हरवलेल्या मुलाबद्दल आहे. या सर्व तीन गोष्टी कशा प्रकारे आपल्या पित्या आणि दयाळुपणाचे दयाळू हृदय आणि गौरव मानवतेची शोधण्यात,\r\n\r\nहरवलेल्या मेंढरांच्या बोधकथेत तो शंभर वर्षांचा होता. हरवलेल्या चांदीच्या नाणेच्या दुसऱ्या बोधकथेत तो दहा पैकी एक होता. आणि हरवलेल्या मुलाच्या तिसऱ्या बोधकथेत, वडिलांनी आपल्या दोन मुलांपैकी एक गमावले. तुम्ही मेंढरांचा किंवा बैल यांचा पराभव करु शकता; संपत्ती किंवा सामान पण आपल्या मुलाला गमावल्यास किती प्रेमळ असेल, ज्याला तुम्ही सर्व प्रेम आणि पोषण सह व्यक्त केले होते! मेंढरांपेक्षा अधिक मौल्यवान नाही. किंवा गुरेढोरे; किंवा चांदीची नाणे? मनुष्याच्या आत सर्वात मौल्यवान आत्मा आहे का?\r\n\r\nत्या बोधकथा करताना लहान मुलगा पिता, पित्याविषयी निवड न करता. पण जगाशी मैत्रीची निवड केली. आपल्या वडिलांसोबत असण्याऐवजी त्याच्या मित्रांसोबत आनंदाने बनविण्याची निवड केली. कारण त्याच्या दृष्टिकोनातून, त्याच्या वडिलांच्या प्रेमापेक्षा जगाचा मैत्री महान होता\r\n\r\nफक्त जेव्हा यहोवाचे मन भगवले असेल तर यहोवाला भूक लागली आहे आणि जेव्हा ते जगभरातील सुखकारक असतात. आपला प्रभु केवळ प्रेमानेच नाही. पण तो आपल्या प्रेमासाठी देखील लांब आहे. आणि तो आपल्याला वारंवार विचारतो, \"तू माझ्यावर प्रेम करतोस?\" तो तुम्हाला आपला भाग म्हणून आणि आपल्या वारसा म्हणून करावयाचा आहे. तो आपल्या पायावर बसून आपल्यास वाटतो आणि वाटतो. त्याने मार्था येथे पाहिले आणि म्हणाला, \"मार्था, मार्था, तुम्ही काळजीत आहात आणि बर्याच गोष्टींबद्दल भयानक आहे. पण एक गोष्ट आवश्यक आहे, आणि मरीयाने चांगली गोष्ट निवडली आहे, जी तिच्यापासून दूर जाणार नाही \"(लूक 10: 41-42).\r\n\r\nलहान मुलाच्या पापी सुख, शेवटी त्याला डुकरांना घेऊन गेले; आणि गरिबीचा निर्वासित करण्यासाठी ज्याच्या प्रभुच्या प्रेमापासून दूर राहून वळापासून दूर राहणा-या राज्याची अपेक्षा आहे. ज्यांनी लहानपणी संपत्ती होती त्या लहान मुलांनी जे काही संपले ते पाहिले तेव्हा ते सर्वजण गमावले गेले. त्या लहान मुलाला त्याच्या आसवांच्या पाठिंबा देताना त्याला समजले, की, त्याच्या वडिलांच्या घरात त्याने अन्नधान्य आणि सेवकांसाठी अधिक अन्न दिले होते. त्या पूर्तता आणि पश्चात्ताप हृदय सह, तो परत आपल्या वडिलांना परत गेला.\r\n\r\nनोकर आणि नातेवाईक प्रवृत्त पुत्र परत येण्याआधी, पहिल्यांदाच त्याला पाहिले तेव्हा ते वडील होते. देवाचे मुलगे, शाश्वत पिता तुमच्यासाठी वाट पाहत आहे आणि तो आज तुम्हाला विचारतो, की तुम्ही त्याच्यावर प्रेम करता."},"conclusion":{"label":"मनन के लिए पद","text":["पुढे धूत: \"परमेश्वराने मला वाचवले. त्याने मला तारण न करता कपडे घातले आहेत. (यशया 61:10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}