{"uniqueid":"20251026134500_db71265f","date":"2024-01-11","title":"चाँदी का सिक्का जो खो गया।","key_verse":"42_15:8","memory_verse":{"label":"दिन का वचन","text":"\"या कौन ऐसी स्त्री होगी, जिस के पास दस सिक्के हों, और उन में से एक खो जाए; तो वह दीया बारकर और घर झाड़ बुहार कर जब तक मिल न जाए, जी लगाकर खोजती न रहे?\" (लूका 15:8)"},"devotion":{"label":"वचन पर मनन","text":"पुराने दिनों में, अपनी शादी की प्रतीक्षा कर रही महिलाएँ दस चाँदी के सिक्के इकट्ठा करती थीं; उन्हें एक आभूषण के रूप में एक साथ जोड़ कर अपने गले में धारण करना होता था. यह एक संकेत के रूप में कार्य करता था कि महिला की शादी होने वाली है; और इसने समाज में एक विशेष दर्जा प्रदान किया.\r\n\r\nउस स्त्री के बारे में हमारे प्रभु के दृष्टान्त पर ध्यान करे, जिसके पास दस चाँदी के सिक्के थे; और उनमें से एक किसी तरह खो गया था. और वह नहीं जानती थी कि उसने इसे कहाँ खो दिया है. एक चांदी का सिक्का, खेत में काम के लिए एक पूरे दिन की मजदूरी के बराबर है.\r\n\r\nऔर अगर वह चांदी का सिक्का, जो शादी के दिन के लिए रखे गए आभूषण का हिस्सा है, खो जाता, तो बहुत बड़ा नुकसान होता. यदि यह भेड़ या अन्य जानवर होता, तो कम से कम चिल्लाकर अपना स्थान बता देता. लेकिन चांदी के सिक्के से कोई आवाज नहीं निकलेगी, इसलिए इसे ढूंढ़ना उतना ही मुश्किल होगा.\r\n\r\nपहले, महिला के पास एक आदर्श आभूषण बनाने के लिए सभी सिक्के थे. लेकिन अब, उसके पास उनमें से केवल नौ हैं, और दसवां गायब है. उस दसवें सिक्के के बिना आभूषण पूरा नहीं होगा. इसलिए, महिला ने पूरे ध्यान से उस खोए हुए सिक्के की तलाश की – दीपक जलाकर; और पूरे घर में झाड़ू लगाया. वह दसवाँ चाँदी का सिक्का दिव्य प्रेम की ओर संकेत करता है.\r\n\r\nआपके जीवन में कई आशीषें हो सकती हैं; और धन-संपत्ति से धन्य हो गया. लेकिन इन सब से ऊपर, किसी के जीवन में ईश्वर की उपस्थिति होना बहुत महत्वपूर्ण है. क्या आपमें ईश्वर की उपस्थिति है? क्या आप अपने जीवन में मसीह के प्रेम को महसूस करते हैं? भले ही किसी व्यक्ति को उसके जीवन में सब कुछ दिया गया हो, यदि उसके जीवन में मसीह नहीं है तो उसका कोई फायदा नहीं है.\r\n\r\n“यदि मनुष्य सारे जगत को प्राप्त करे, और अपना प्राण खोए, तो उसे क्या लाभ होगा?” (मरकुस 8:36)\r\n\r\nजरा सोचे! क्या प्रभु आपके साथ हैं? यदि आपने प्रभु की उपस्थिति खो दी है, तो क्या आप उस महिला की तरह पूरे परिश्रम से उसे खोजेंगे जिसने अपना चांदी का सिक्का खो दिया है? विचार करें कि उसने कितनी लगन से दीपक जलाया, पूरे घर में झाड़ू लगाई और उस चांदी के सिक्के को खोजा जो खो गया था.\r\n\r\nशूलेमी स्त्री कहती है, “रात के समय में अपने पलंग पर अपने प्राणप्रिय को ढूंढ़ती रही; मैं उसे ढूंढ़ती तो रही, परन्तु उसे न पाया; मैं ने कहा, मैं अब उठ कर नगर में, और सड़कों और चौकों में घूमकर अपने प्राणप्रिय को ढूंढूंगी. मैं उसे ढूंढती तो रही, परन्तु उसे न पाया.” (श्रेष्ठगीत 3:1-2).\r\n\r\nपरमेश्वर के लोगो, जब आप अपने सम्पूर्ण मन से प्रभु को खोजेगे, तो आप उसे पायगे (लूका 11:10)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जब तक प्रभु मिल सकता है तब तक उसकी खोज करो, जब तक वह निकट है तब तक उसे पुकारो\" (यशायाह 55:6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}