{"uniqueid":"20251026130734_106504e1","date":"2025-10-21","title":"यहोशपात।","key_verse":"14_20:3","memory_verse":{"label":"दिन का वचन","text":"\"तब यहोशपात डर गया और यहोवा की खोज में लग गया, और पूरे यहूदा में उपवास का प्रचार करवाया.\" (2 इतिहास 20:3)."},"devotion":{"label":"वचन पर मनन","text":"आज हम राजा यहोशपात से मिलते हैं. वह यहूदा के राजा आसा का पुत्र था. यहूदा के सभी राजाओं में, यहोशपात यहोवा के प्रति अपनी गहरी श्रद्धा और विश्वास के लिए विशिष्ट था. उसके शासनकाल में, यहूदा और इस्राएल के बीच शांति थी.\r\n\r\nयहोशपात नाम का अर्थ है \"यहोवा न्याय करता है\" या \"यहोवा ही न्यायी है.\" राजा बनते ही, उसका पहला कार्य देश से मूर्तियों, ऊँचे स्थानों और अशेरा-देवताओं को हटाना था. उसने लोगों को यहोवा के बारे में सिखाने के लिए पूरे यहूदा में अधिकारियों और याजकों को भी भेजा.\r\n\r\nएक बार, मोआबी, अम्मोनी और उनके साथ अन्य लोग युद्ध में उसके विरुद्ध आए. इस समाचार ने यहोशपात का हृदय हिला दिया. उसके पास न तो पर्याप्त हथियार थे और न ही सैनिक. इसलिए, वह यहोवा की खोज में लग गया और पूरे यहूदा में उपवास की घोषणा कर दी.\r\n\r\nलोगों के साथ, यहोशापात ने उपवास किया और प्रार्थना की: \"यह कहने लगा, कि हे हमारे पितरों के परमेश्वर यहोवा! क्या तू स्वर्ग में परमेश्वर नहीं है? और क्या तू जाति जाति के सब राज्यों के ऊपर प्रभुता नहीं करता? और क्या तेरे हाथ में ऐसा बल और पराक्रम नहीं है कि तेरा साम्हना कोई नहीं कर सकता?\" (2 इतिहास 20:6).\r\n\r\nअपनी प्रार्थना के अंत में, उसने विनम्रतापूर्वक कहा, \"हे हमारे परमेश्वर, क्या तू उनका न्याय न करेगा? यह जो बड़ी भीड़ हम पर चढ़ाई कर रही है, उसके साम्हने हमारा तो बस नहीं चलता और हमें हुछ सूझता नहीं कि क्या करना चाहिये? परन्तु हमारी आंखें तेरी ओर लगी हैं.\" (2 इतिहास 20:12).\r\n\r\nकैसी विनम्रता! परमेश्वर ही है जो प्रार्थना सुनता और उसका उत्तर देता है. जब उसके लोग विश्वास से अपना हृदय खोल देते, तो क्या वह उत्तर देने में असफल होता?\r\n\r\nतब प्रभु की आत्मा एक भविष्यद्वक्ता पर उतरी, जिसने घोषणा की: “और वह कहने लगा, हे सब यहूदियो, हे यरूशलेम के रहनेवालो, हे राजा यहोशापात, तुम सब ध्यान दो; यहोवा तुम से यों कहता है, तुम इस बड़ी भीड़ से मत डरो और तुम्हारा मन कच्चा न हो; क्योंकि युद्ध तुम्हारा नहीं, परमेश्वर का है.” (2 इतिहास 20:15).\r\n\r\nजब लोग गीत गाकर स्तुति करने लगे, तो प्रभु ने उनके शत्रुओं पर घात लगा दिए, और उन्हें एक-दूसरे के विरुद्ध तब तक उकसाया जब तक कि वे नष्ट नहीं हो गए.\r\n\r\nपरमेश्वर के प्रिय लोगों, कोई भी कार्य शुरू करने से पहले, प्रभु से पूछें और उनका स्पष्ट मार्गदर्शन प्राप्त करें. एक परिवार के रूप में, उपवास और प्रार्थना में उनकी प्रतीक्षा करें. यही विजय का मार्ग है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “यहोवा आप ही तुम्हारे लिये लड़ेगा, इसलिये तुम चुपचाप रहो॥\" (निर्गमन 14:14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}