{"uniqueid":"20251026131054_105a905a","date":"2025-08-23","title":"प्रार्थना का कोई उत्तर नहीं?","key_verse":"23_59:2","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु तुम्हारे अधर्म के कामों ने तुम को तुम्हारे परमेश्वर से अलग कर दिया है, और तुम्हारे पापों के कारण उस का मुँह तुम से ऐसा छिपा है कि वह नहीं सुनता.\" (यशायाह 59:2)"},"devotion":{"label":"वचन पर मनन","text":"पवित्र बाइबल इस बात का जीवंत प्रमाण है कि परमेश्वर प्रार्थना का उत्तर कैसे देते हैं. फिर भी, हर प्रार्थना का उत्तर नहीं मिलता. ऐसा क्यों है? क्या परमेश्वर पक्षपाती हैं? बिलकुल नहीं! तो फिर अनुत्तरित प्रार्थनाओं का क्या कारण है?\r\n\r\n\"यदि मैं अपने मन में अधर्म की बात सोचूँ, तो यहोवा मेरी न सुनेगा.\" (भजन संहिता 66:18)\r\n\r\nपापपूर्ण विचार, दुष्ट इरादे और द्वेषपूर्ण व्यवहार हमारी प्रार्थनाओं में आध्यात्मिक रुकावट पैदा करते हैं.\r\n\r\nइसलिए, प्रार्थना करने से पहले, हमें परमेश्वर के साथ अपने रिश्ते की जाँच करनी चाहिए. क्या हमारे और उनके बीच सामंजस्य और एकता है? बाइबल कहती है, \"हम जानते हैं कि परमेश्वर पापियों की नहीं सुनता परन्तु यदि कोई परमेश्वर का भक्त हो, और उस की इच्छा पर चलता है, तो वह उस की सुनता है.\" (यूहन्ना 9:31). \"यदि हम अपने पापों को मान लें, तो वह हमारे पापों को क्षमा करने और हमें सब अधर्म से शुद्ध करने में विश्वासयोग्य और धर्मी है.\" (1 यूहन्ना 1:9)\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने पापों को स्वीकार करे और उसके सामने अपना हृदय सीधा रखे.\r\n\r\n\"और जब कभी तुम खड़े हुए प्रार्थना करते हो, तो यदि तुम्हारे मन में किसी की ओर से कुछ विरोध, हो तो क्षमा करो: इसलिये कि तुम्हारा स्वर्गीय पिता भी तुम्हारे अपराध क्षमा करे॥\" (मरकुस 11:25)\r\n\r\nजब हम प्रभु की प्रार्थना पढ़ते हैं, तो क्या हमें एहसास होता है कि हम क्या माँग रहे हैं? \"जैसे हम अपने अपराधियों को क्षमा करते हैं, वैसे ही तू भी हमारे पापों को क्षमा कर.\" यदि हम दूसरों को क्षमा करने को तैयार नहीं हैं, तो हम प्रभु से क्षमा—या अपनी प्रार्थनाओं का उत्तर पाने की आशा नहीं कर सकते.\r\n\r\n“और जब तुम प्रार्थना करो, तो कपटियों के समान न बनो. क्योंकि लोगों को दिखाने के लिए सभाओं और सड़कों के कोनों पर खड़े होकर प्रार्थना करना उन्हें अच्छा लगता है.” (मत्ती 6:5)\r\n\r\nइसे समझाने के लिए, प्रभु यीशु ने एक दृष्टांत दिया. एक फरीसी और एक चुंगी लेने वाला मंदिर में प्रार्थना करने गए. फरीसी ने खुद को बड़ा बताया और परमेश्वर के सामने अपनी आत्म-धार्मिकता का बखान किया. लेकिन उस प्रार्थना से उसे कोई लाभ नहीं हुआ.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमेशा अपने हृदय की गहराइयों से—विनम्रता, ईमानदारी और पश्चाताप की भावना के साथ—प्रार्थना करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “तुम मांगते हो और पाते नहीं, इसलिये कि बुरी इच्छा से मांगते हो, ताकि अपने भोग विलास में उड़ा दो.” (याकूब 4:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}