{"uniqueid":"20251026134504_db71265e","date":"2024-01-10","title":"भेड़ जो खो गई थी।","key_verse":"42_15:4","memory_verse":{"label":"दिन का वचन","text":"“तुम में से कौन है जिस की सौ भेड़ें हों, और उन में से एक खो जाए तो निन्नानवे को जंगल में छोड़कर, उस खोई हुई को जब तक मिल न जाए खोजता न रहे?” (लूका 15:4)"},"devotion":{"label":"वचन पर मनन","text":"यदि कोई जानवर है जो पूरी तरह से कमजोर है, तो वह भेड़ है. भेड़ भी कभी किसी को नुकसान नहीं पहुंचाती और उसे अच्छे सम्मान से रखा जाता है.\r\n\r\nलेकिन इसके दुश्मन भी बहुत हैं. हालाँकि लोमड़ी भेड़ से छोटी होती है, फिर भी वह किसी न किसी तरह भेड़शाला में घुस जाएगी, भेड़ के नीचे चलेगी, और अचानक भेड़ की गर्दन पकड़ लेगी, और उसे एकांत जगह पर ले जाएगी, जहाँ वह भेड़ का खून पिएगी और उसे मार डालेगी.\r\n\r\nलोमड़ियों के अलावा भेड़ों के और भी कई दुश्मन हैं, जिनमें भेड़िये, भालू, शेर और बाघ शामिल हैं. और उनके शत्रु भेड़ों से दस गुना अधिक तेजी से बढ़ते हैं.\r\n\r\nइस सन्दर्भ में, एक चरवाहा क्या करेगा, यदि उसकी एक भेड़ खो जाए? वह हर जगह जाकर उस भेड़ को खोजेगा. मनुष्य भी प्रभु यीशु से, जो अच्छा चरवाहा है, भटक गया है. भविष्यवक्ता यशायाह इस पर शोक व्यक्त करते हुए कहते हैं, “हम तो सब के सब भेड़ों की नाईं भटक गए थे; हम में से हर एक ने अपना अपना मार्ग लिया; और यहोवा ने हम सभों के अधर्म का बोझ उसी पर लाद दिया॥” (यशायाह 53:6).\r\n\r\nयहाँ तक कि जब भेड़ें भटक जाती हैं, तब भी एक चरवाहा होता है जो अपनी भेड़ों की देखभाल करता है. वह अच्छा चरवाहा है, जो अपनी भेड़ों के कल्याण के बारे में चिंतित रहता है. यदि सौ भेड़ों में से एक भेड़ भी खो जाए, तो वह उस खोई हुई भेड़ के पीछे तब तक लगा रहेगा जब तक वह उसे न पा ले. वह उस एक भेड़ की कभी उपेक्षा नहीं करेगा, बल्कि सच्ची चिंता के साथ उसकी खोज करेगा.\r\n\r\nहमारा प्रभु यीशु हमारा अच्छा चरवाहा है. वह खोई हुई भेड़ के पीछे जाता है; और उस खोई हुई भेड़ को ढूंढने के लिए कठिन इलाकों में चलता है. वह अन्य सभी भेड़ों को जंगल में छोड़ देगा, और उस एक भेड़ के पीछे जायेगा.\r\n\r\n“और जब मिल जाती है, तब वह बड़े आनन्द से उसे कांधे पर उठा लेता है. और घर में आकर मित्रों और पड़ोसियों को इकट्ठे करके कहता है, मेरे साथ आनन्द करो, क्योंकि मेरी खोई हुई भेड़ मिल गई है.\" (लूका 15:5-6).\r\n\r\nयदि आप मसीह के पास आते हैं, तो आप अपने सभी पापों से शुद्ध हो जायेंगे, और आप पूरी तरह से नवीनीकृत हो जायेंगे. और आपके मन में बड़ा आनन्द होगा; और आपके हृदय का वह आनन्द स्वर्ग को आनन्द से मगन करेगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप आज प्रभु यीशु के पास दौड़कर आओगे? मनुष्य का पुत्र, जो खोए हुए लोगों को खोजने और उनका उद्धार करने आया है, उत्सुकता से आपकी बाट जोह रहा है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “अच्छा चरवाहा मैं हूं; जिस तरह पिता मुझे जानता है, और मैं पिता को जानता हूं. इसी तरह मैं अपनी भेड़ों को जानता हूं, और मेरी भेड़ें मुझे जानती हैं, और मैं भेड़ों के लिये अपना प्राण देता हूं.\" (यूहन्ना 10:14-15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}