{"uniqueid":"20251026134508_db71265e","date":"2024-01-10","title":"वह जो खो गया था।","key_verse":"42_19:10","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि मनुष्य का पुत्र खोए हुए को ढूंढ़ने और उसका उद्धार करने आया है\" (लूका 19:10)."},"devotion":{"label":"वचन पर मनन","text":"स्वर्ग के प्रभु को स्वर्गीय राज्य की सभी महिमाओं को त्यागकर पृथ्वी पर क्यों आना पड़ा? जिस वैभवशाली राजा की स्वर्गदूत निरंतर पूजा करते हैं, उसे बंधुआ सेवक का रूप क्यों धारण करना पड़ा? हमारे प्रभु यीशु दुनिया में आये, केवल जो खो गया था उसे खोजने और बचाने के उद्देश्य से.\r\n\r\nपाप के परिणामस्वरूप, मनुष्य ने अदन के बगीचे में ईश्वर के साथ अपना जुड़ाव खो दिया. उसने परमेश्वर की महिमा खो दी; प्रभु की छवि और समानता. और सबसे बढ़कर, उसने अपनी आत्मा भी खो दी. इससे परमेश्वर का हृदय कितना दुःखी हुआ होगा! उसने अदन के पूरे बगीचे में खोजबीन की. प्रभु परमेश्वर ने आदम को बुलाया और उससे कहा, \"तुम कहाँ हो?\"\r\n\r\nएक बार एक युवक के साथ बड़ी दुर्घटना हुई और वह मृत्यु के कगार पर पहुंच गया. जब उसके पिता को उस युवक के बारे में बताया गया, तो वह दौड़ते हुए उस अस्पताल में आए और चिल्लाए, 'मेरे बेटे, तुम कहाँ हो'? उसकी तेज़ चीख़ पूरे अस्पताल भवन में गूँज उठी. उन्हें बिल्कुल भी सांत्वना नहीं दी जा सकी.\r\n\r\nजब आदम परमेश्वर की संगति से दूर चला गया, और मृत्यु और अभिशाप में चला गया, तो इसने परमेश्वर का हृदय तोड़ दिया होगा. आँसुओं के साथ, वह आदम की तलाश में चला गया. वह चिल्लाया और कहा “आदम आदम तुम कहां हो?\". ज़रा उस दुख और पीड़ा की कल्पना करें जब वह आदम के लिए विलाप कर रहा था.\r\n\r\nक्या आप अपनी आत्मा खोने की स्थिति में हैं? यदि आप टूटे हुए दिल से अपने पापों को स्वीकार करते हैं और कलवारी के क्रूस पर आते हैं, तो प्रभु आपकी आत्मा को नवीनीकृत करेंगे.\r\n\r\nजब आपको वह चीज़ मिलेगी जो खो गई थी तो आपके दिल में बहुत ख़ुशी होगी. उसी प्रकार, पश्चाताप करने वाले प्रत्येक पापी के साथ पूरा स्वर्ग आनन्द मनाएगा. हमारे प्रभु का हृदय आनंद से भर जाएगा. आज भी वह आपसे दूर नहीं है, वह उत्सुकता से चाहता है कि आप उसे पुकारें. प्रभु यीशु के चेहरे की ओर देखो जो आपको खोज रहा है.\r\n\r\nजब यशायाह ने प्रभु यीशु के चेहरे के बारे में वर्णन किया, तो उन्होंने कहा, \"वह तुच्छ जाना जाता और मनुष्यों का त्यागा हुआ था; वह दु:खी पुरूष था, रोग से उसकी जान पहिचान थी; और लोग उस से मुख फेर लेते थे. वह तुच्छ जाना गया, और, हम ने उसका मूल्य न जाना॥\" (यशायाह 53:3). अपने सांसारिक सेवा के दिनों में, प्रभु यीशु घूमते रहे और हर गाँव, हर शहर में खोए हुए लोगों की खोज करते रहे. पवित्रशास्त्र कहता है, \"जब उस ने भीड़ को देखा, तो उस को उन पर तरस आया, क्योंकि वे उन भेड़ों के समान जिनका कोई रखवाला न हो, थके हुए और तितर-बितर हो गए थे\" (मत्ती 9:36).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु यीशु की ओर देखें, जो अकेले ही आपके उद्धारकर्ता और आपके स्वामी हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जैसे कि मनुष्य का पुत्र, वह इसलिये नहीं आया कि उस की सेवा टहल करी जाए, परन्तु इसलिये आया कि आप सेवा टहल करे और बहुतों की छुडौती के लिये अपने प्राण दे॥\" (मत्ती 20:28)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}