{"uniqueid":"20251026134518_db712647","date":"2024-01-08","title":"वह ख़ुशी जो खो गई थी।","key_verse":"44_8:7-8","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि बहुतों में से अशुद्ध आत्माएं बड़े शब्द से चिल्लाती हुई निकल गई, और बहुत से झोले के मारे हुए और लंगडे भी अच्छे किए गए. और उस नगर में बड़ा आनन्द हुआ.” (प्रेरितों 8:7-8)."},"devotion":{"label":"वचन पर मनन","text":"सामरिया नगर में बड़े आनन्द का कारण क्या था? इसका कारण यह था कि बीमार चंगे हो गये थे; झोले के मारे और लंगड़े चंगे हो गए; और अशुद्ध आत्माएं उन लोगों के पास से भाग गईं जिन में दुष्टात्माएं थीं. जब प्रभु चमत्कार करते हैं, तो असीम आनंद होता है.\r\n\r\nहमे पवित्र आत्मा के आनन्द से रुकना नहीं चाहिए; परन्तु पवित्र आत्मा का उपहार भी प्राप्त करना चाहिए. पवित्र आत्मा के उपहार आपके भीतर ईश्वर की शक्ति लाते हैं. और जिससे आपको अधिकार और प्रभुत्व प्राप्त होता है.\r\n\r\nशारीरिक कमज़ोरियों और बीमारियों के कारण, कई लोगों ने अपने जीवन की शांति खो दी है. वे अपने परिवार के प्रति अपनी जिम्मेदारियों का निर्वहन करने में असमर्थ हैं; वे अपनी अधिकांश कमाई अपने चिकित्सा खर्चों पर खर्च करते हैं; और अपने जीवन का सुनहरा समय बीमार बिस्तर पर बर्बाद कर देते हैं.\r\n\r\nजब प्रभु यीशु इस संसार में आए, तो उन्होंने असंख्य चमत्कार किये. पवित्रशास्त्र कहता है, \"कि परमेश्वर ने किस रीति से यीशु नासरी को पवित्र आत्मा और सामर्थ से अभिषेक किया: वह भलाई करता, और सब को जो शैतान के सताए हुए थे, अच्छा करता फिरा; क्योंकि परमेश्वर उसके साथ था.\" (प्रेरितों 10:38).\r\n\r\nजब प्रभु आपके जीवन में हस्तक्षेप करेगा, तो वह आपको आपकी सभी बीमारियों और दुर्बलताओं से ठीक कर देगा. और आपका सारा स्वास्थ्य और प्रसन्नता पुनः प्राप्त हो जाएगी; अब आप अपने शत्रु से युद्ध न करेगा. यदि शैतान चोरी करने, घात करने और नाश करने आता है, तो भी प्रभु उन सब के विरूद्ध खड़ा होता है और आपको जीवन देता है, और आप इसे बहुतायत से प्राप्त कर सकते हो.\r\n\r\nएक बार एक बहन जिसे अस्थमा के कारण सांस लेने में कठिनाई थी, उसने आध्यात्मिक सभाओं में भाग लिया. और सभा के आखिरी दिन, वह आगे आई और परमेश्वर के सेवक ने उस महिला के लिए उत्साहपूर्वक प्रार्थना की. और महिला इस विश्वास के साथ सभा स्थल से चली गई कि वह ठीक हो गई है. और उसे अपने जीवन में कभी भी अस्थमा की पुनरावृत्ति नहीं हुई. प्रभु ने जो दिया है वह निश्चित है. उसके जीवन में अब उस रोग का लेशमात्र भी न था.\r\n\r\nवह बहन, उसका पूरा परिवार, साथ ही परमेश्वर का सेवक, सभी प्रभु की चमत्कारिक चंगाई के कारण खुश थे. इसीलिए उस दिन की आयत में लिखा है, कि नगर में बड़ा आनन्द हुआ. परमेश्वर के प्रिय लोगो, प्रभु आप में से प्रत्येक के माध्यम से आपके शहर में इतनी बड़ी खुशी लाना चाहते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और यदि उसी का आत्मा जिस ने यीशु को मरे हुओं में से जिलाया तुम में बसा हुआ है; तो जिस ने मसीह को मरे हुओं में से जिलाया, वह तुम्हारी मरनहार देहों को भी अपने आत्मा के द्वारा जो तुम में बसा हुआ है जिलाएगा.\" (रोमियों 8:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}