{"uniqueid":"20251026134523_db712647","date":"2024-01-08","title":"वह प्यार जो खो गया था!","key_verse":"66_2:3-4","memory_verse":{"label":"दिन का वचन","text":"“और तू धीरज धरता है, और मेरे नाम के लिये दु:ख उठाते उठाते थका नहीं. पर मुझे तेरे विरूद्ध यह कहना है कि तू ने अपना पहिला सा प्रेम छोड़ दिया है.” (प्रकाशितवाक्य 2:3-4)."},"devotion":{"label":"वचन पर मनन","text":"हमारा प्यारा ईश्वर हमसे यही अपेक्षा करता है कि हम उससे प्रेम करें. हम जानते हैं कि ईश्वर प्रेम है; परन्तु क्या हम जानते हैं कि वह हमारे प्रेम की अभिलाषा करता है?\r\n\r\nप्रभु ने इफिसुस की कलीसिया पर दुःख प्रकट किया और कहा, मुझे तुझ से शिकायत है, कि तू ने अपना पहिला प्रेम छोड़ दिया है. इफिसुस में चर्च अच्छी तरह से स्थापित था; अच्छी वृद्धि हुई; और परमेश्वर के अनेक सेवक विकसित किये. लेकिन अफ़सोस, इसने प्रभु के लिए अपना पहला प्यार खो दिया था.\r\n\r\nप्रभु के प्रिय लोगो, आपने कई पहलुओं में महानता हासिल की होगी. आप अच्छी तरह से सीखे हुए हो सकते हैं; या किसी अच्छे परिवार में जन्मे हो; अच्छे माता-पिता का आशीर्वाद मिला; कई अच्छे दोस्त हैं; और बुद्धि, ज्ञान और समझ से परिपूर्ण हो सकता है.\r\n\r\nयहाँ तक कि जब आपके पास ये सब कुछ है, परन्तु आप परमेश्वर से प्रेम नहीं करते, तो ये सब बड़ी-बड़ी बातें जिनका आप घमंड करते हो, वेदी की राख के समान और कुछ नहीं हैं. यदि आपका हृदय दिव्य प्रेम से नहीं जलता, तो आपकी सारी उत्कृष्टताएँ धूल और राख मात्र हैं. क्या आपके हृदय में ईश्वर का प्रेम जलता है? क्या आप ईश्वर के प्रति अपना प्रेम दिखाने के लिए पर्याप्त समय समर्पित करते हैं?\r\n\r\nप्रभु यीशु ने एक बार दुःखी हृदय से प्रेरित पतरस की ओर देखा और पूछा, \"पतरस, क्या तुम मुझसे प्रेम करते हो?\" हालाँकि वह पूरे ब्रह्मांड का निर्माता है, फिर भी देखो उसका दिल हमारे प्यार के लिए कितना तरसता है!\r\n\r\nइससे पहले कि उसने पतरस से पूछा कि क्या वह उससे प्रेम करता है, प्रभु ने पहले ही पतरस के प्रति अपना प्रेम प्रकट कर दिया था. उन्होंने पतरस की ओर से क्रूस उठाकर, अपने सिर पर कांटों का ताज धारण करके और यहां तक कि क्रूस पर अपने खून की आखिरी बूंद भी बहाकर, पतरस के प्रति अपना प्रेम प्रकट किया. जिसने कहा कि मित्र के लिए अपनी जान देने से बड़ा कोई प्रेम नहीं है, वह ऐसे महान प्रेम का प्रतीक बन गया.\r\n\r\nअपने प्यार को प्रकट करने के लिए, वह मृतकों में से फिर से जी उठा, और पतरस से पूछा, \"क्या तुम मुझसे प्यार करते हो?\" उसने शमौन पतरस से एक ही प्रश्न तीन बार पूछा. और पतरस का मन टूट गया, और आँसू बहाते हुए बोला, “हाँ, प्रभु; तुम्हें पता है की मैं तुमसे प्यार करता हूँ.\"\r\n\r\nईश्वर के प्रिय लोगो, यदि कोई एक चीज़ है जिसकी प्रभु आपसे अपेक्षा करते हैं – तो वह आपसे यह पुष्टि है कि आप उनसे प्रेम करते हैं. यदि आप उससे प्रेम करते हैं तो आप क्या करेंगे? आप निश्चित रूप से हमेशा उसके साथ रहना चाहेंगे; और बिना रुके उसकी उपस्थिति में रहना चाहते हैं. आप उसके चरणों में घुटने टेकोगे; अपना हृदय खोले और उससे प्रार्थना करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “पर अब विश्वास, आशा, प्रेम थे तीनों स्थाई है, पर इन में सब से बड़ा प्रेम है.\" (1 कुरिन्थियों 13:13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}