{"uniqueid":"20251026134527_db712645","date":"2024-01-06","title":"आनन्द जो खो गया।","key_verse":"19_90:15","memory_verse":{"label":"दिन का वचन","text":"“जितने दिन तू हमें दु:ख देता आया, और जितने वर्ष हम क्लेश भोगते आए हैं उतने ही वर्ष हम को आनन्द दे.” (भजन संहिता 90:15)."},"devotion":{"label":"वचन पर मनन","text":"“हमें आनन्दित करो; हमें खुश करो” – यह दुनिया भर के लाखों लोगों के दिल की पुकार है. जो लोग दुःख और अंधकार से पीड़ित हैं, वे स्वाभाविक रूप से खुशी की रोशनी के लिए तरस रहे है.\r\n\r\nआज का पद परमेश्वर के जन मूसा की उत्कट प्रार्थना है, जब उसने अपना हृदय प्रभु के सामने प्रकट किया था. उन्होंने केवल 'उन्हें आनंद करने' के लिए प्रार्थना नहीं की, बल्कि 'उन वर्षों के अनुसार उन्हें आनंद करने' के लिए प्रार्थना की, जिनमें उन्होंने बुराई देखी है.\r\n\r\nअपने मन में, वह उन सभी वर्षों को पीछे मुड़कर देख सकता था जिनमें उन्होंने बुराई देखी थी. इस्राएली मिस्र में लगभग 400 वर्षों तक पीड़ित रहे; और गुलामी का जीवन जीया. ईंटें बनाने में उनसे जबरन श्रम कराया जाता था: मिट्टी तैयार करने के लिए; इसे ईंटों में काटें; उन्हें भट्टी में गर्म करें; और तैयार ईंटों का परिवहन करें. वे पूरी तरह से जर्जर हो चुके थे. उन्हें ईंटें पकाने के लिए आवश्यक भूसा भी उपलब्ध नहीं कराया गया. उनके कार्यभार संभालने वालों ने उनके साथ क्रूर व्यवहार किया और उन्हें कोड़ों से पीटा. उनका जीवन कड़वाहट से भर गया.\r\n\r\nमिस्रियों की गुलामी से बाहर आने के बाद भी उनके दुख और कड़वाहट दूर नहीं हुई थी. वे जंगल में घूमते रहे – सिर्फ एक या दो महीने तक नहीं; परन्तु चालीस लम्बे वर्षों तक. कोई भी ऐसे जंगल में रहना नहीं चाहेगा. यह सच था कि उनके सामने कनान भूमि थी, जिसमें दूध और शहद की धारा बहती थी; लेकिन इतने सारे वर्षों में बहुत सारी बाधाएँ और चुनौतियाँ थीं जो उन्हें वहाँ तक पहुँचने से रोकती थीं.\r\n\r\nमूसा ने सच्चे दिल से और जोश से प्रार्थना की, और परमेश्वर से प्रार्थना की, “जितने दिन तू हमें दु:ख देता आया, और जितने वर्ष हम क्लेश भोगते आए हैं उतने ही वर्ष हम को आनन्द दे.” आप भी अपने जीवन के बहुत कठिन या दुखद दौर से गुजर रहे होंगे; और अभी जंगल के अनुभव से गुजर रहा हूं. हो सकता है कि आप ऐसे जीवन से गुज़र रहे हों जो तूफ़ान और गरजते समुद्र के कारण अस्त-व्यस्त हो गया हो. तूफ़ानों और गरजते समुद्र के कारण शायद आप अपना सारा साहस खो बैठे हो. परन्तु आज यदि आप मूसा की नाईं परमेश्वर की दोहाई दे, और उस से कहे, कि हे परमेश्वर, जिन दिनों में तू ने हम को दु:ख दिया, और जिन वर्षों में हम ने बुराई देखी है, उन के अनुसार तू हमें आनन्द दे, तो यहोवा निश्चय आपकी सभी स्थितियाँ बदल देगा.\r\n\r\nएक प्रसिद्ध कहावत है, “कोई भी सर्दी हमेशा के लिए नहीं रहती; कोई भी वसंत अपनी बारी नहीं छोड़ता\". जो लोग अप्रैल में आयोजित स्कूली परीक्षाओं में असफल हो जाते हैं, उन्हें इन शब्दों से सांत्वना मिलती है, “यदि आप अप्रैल में असफल हो गए तो क्या होगा? आप सितंबर में सफल हो सकते हैं”. इसी प्रकार, जिस जंगल के अनुभव से आप वर्तमान में गुजर रहे हैं वह हमेशा के लिए नहीं रहेगा. अपने दिल में दृढ़ विश्वास रखें कि कनान की वादा की गई भूमि आपके बहुत करीब है, और विश्वास के साथ आगे बढ़ें.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आपको अवश्य आनन्दित करेंगे. आपके आंसू खुशी में बदल जायेंगे, आप उन वर्षों के अनुसार आनन्द देखोगे जिन में अपने बुराई देखी है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"ये बातें मैं ने तुम से इसलिये कही हैं, कि मेरा आनन्द तुम में बना रहे, और तुम्हारा आनन्द पूरा हो जाए\" (यूहन्ना 15:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}