{"uniqueid":"20251026134536_db712642","date":"2024-01-03","title":"उद्धार जो खो गया था।","key_verse":"19_51:12","memory_verse":{"label":"दिन का वचन","text":"\"अपने किए हुए उद्धार का हर्ष मुझे फिर से दे, और उदार आत्मा देकर मुझे सम्भाल॥\" (भजन 51:12)."},"devotion":{"label":"वचन पर मनन","text":"यह मुक्ति के उस आनंद को पुनः प्राप्त करने के लिए दाऊद की उत्कट प्रार्थना है, जो उसने खो दिया था. दाऊद ने विचार किया कि वह किस प्रकार उद्धार का आनन्द पुनः प्राप्त कर सकता है. पुराना नियम स्पष्ट रूप से निर्दिष्ट करता है कि जिस व्यक्ति ने पाप किया है, उसे या तो बकरी के बच्चे, या बछड़े या कबूतर के बच्चे की बलि देनी होती थी. धर्मग्रंथ कहता है कि खून बहाए बिना पाप की माफी नहीं है.\r\n\r\nयदि कोई मनुष्य पाप करे, तो वह बकरे का एक बच्चा भेंट करके चढ़ावे के स्थान पर ले आए. वह अपना हाथ पापबलि के सिर पर रखे, और अपने सारे पाप उस पर डाल दे. तब पापबलि वेदी पर चढ़ाया जाएगा. तब याजक उसके खून में से कुछ लेकर पाप करनेवाले पर छिड़के. और उसके पाप क्षमा कर दिये गये. यह प्रभु की व्यवस्था और आज्ञा थी. परन्तु दाऊद (जिस ने पाप किया था) की दृष्टि उस बलिदान पर पड़ी जो इस वेदी के उस पार था, जहां मेमना बलि किया जाता था. वह कलवारी में क्रूस पर प्रभु यीशु का महान बलिदान था. उसने बकरी, बछड़े या कबूतर के बच्चे के बलिदान के बारे में सोचा, लेकिन प्रभु से कहा, “क्योंकि तू बलिदान नहीं चाहता, नहीं तो मैं दे देता; तुम होमबलि से प्रसन्न नहीं होते.” यह वाकई दाऊद की एक आश्चर्यजनक टिप्पणी है!\r\n\r\nदाऊद, जिसने 'परमेश्वर के मन के अनुसार एक व्यक्ति' के रूप में गवाही प्राप्त की थी, और जो प्रभु के साथ चला, उसने एक सच्चाई को स्पष्ट रूप से समझा. और वह है: \"प्रभु को  बलिदान में अपनी आत्मा, और टूटा हुआ ह्रदय दे; और प्रभु उसे कभी तुच्छ नहीं समझेंगे.\"\r\n\r\nजानवरों की बलि चढ़ाने के बजाय, प्रभु ऐसे पापी की तलाश करेंगे जो टूटे हुए और दुःखी हृदय के साथ उनकी उपस्थिति में आए.\r\n\r\nउद्धार बहुत कीमती है, प्रभु ने अपने बहुमूल्य रक्त से हमारे लिए इतना बहुमूल्य उद्धार खरीदा. यह स्वर्गीय प्रभु के इस महान बलिदान के माध्यम से है, कि हम मोक्ष प्राप्त करने में सक्षम हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमे इस अनमोल मुक्ति के महत्व का एहसास होना चाहिए. हम हृदय की शांति और आनंद का वर्णन नहीं कर सकते, जो हमको उद्धार के कारण प्राप्त होता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए:  \"इसलिये हे भाइयों, मैं तुम से परमेश्वर की दया स्मरण दिला कर बिनती करता हूं, कि अपने शरीरों को जीवित, और पवित्र, और परमेश्वर को भावता हुआ बलिदान करके चढ़ाओ: यही तुम्हारी आत्मिक सेवा है.\" (रोमियों 12:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}