{"uniqueid":"20251026134540_db712641","date":"2024-01-02","title":"वे दिन जो बीत गए।","key_verse":"25_5:21","memory_verse":{"label":"दिन का वचन","text":"“हे यहोवा, हम को अपनी ओर फेर, तब हम फिर सुधर जाएंगे. प्राचीनकाल की नाईं हमारे दिन बदल कर ज्यों के त्यों कर दे!” (विलापगीत 5:21)."},"devotion":{"label":"वचन पर मनन","text":"उपरोक्त पद हृदय की गहरी लालसा से भरी एक अद्भुत प्रार्थना है. जब आप अपने दिल की गहराई से रोते हैं और प्रभु से आपके दिनों को नवीनीकृत करने के लिए कहते हैं, तो प्रभु दया करते और हमारे जीवन को पुनर्स्थापित और नवीनीकृत करेंगे.\r\n\r\nइस दुनिया में बहुत से लोग अपने जीवन के बारे में चिंता करते हैं और अपने दिनों के लिए प्रभु से प्रार्थना करते हैं. पूरा दिन चुनौतियों और मुश्किलों से भरा है. उन्हें कोई आशा नहीं है; और उन्हें अपने दिन बड़ी कठिनाई से काटने पड़ते हैं. वे रोते हैं कि उनके जीवन में सुबह क्यों नहीं होती.\r\n\r\nप्रभु के लोगो, केवल प्रभु की ओर देखें और अपने दिनों को बहाल करने और नवीनीकृत करने के लिए यह प्रार्थना करें. यिर्मयाह, जिन्हें आंसुओं का भविस्यवक्ता कहा जाता है, वही हैं जिन्होंने इस प्रार्थना को स्वीकार किया था. और यह निश्चित है कि प्रभु ऐसी अश्रुपूर्ण प्रार्थना सुनेंगे और उसका उत्तर देंगे.\r\n\r\nइस्राएल के राजा सिदकिय्याह को पकड़ लिया गया और उसे बेबीलोन ले जाया गया. और उसके सब बच्चे सिदकिय्याह के साम्हने मार डाले गए. वह चिल्लाया और फूट-फूट कर रोने लगा. और जब उन्होंने उसके आंसू देखे, तो कसदियों ने उसकी आंखें निकाल लीं; और उन्होंने उसे बेड़ियों से बाँध दिया, और उसकी मृत्यु के दिन तक बन्दीगृह में रखा.\r\n\r\nजब यिर्मयाह ने यह सुना, तो उन्होंने शोक व्यक्त किया और कहा, 'हाय, यह सब हमारे अधर्म के कारण हुआ है.' उसने प्रभु की ओर देखा और प्रार्थना की, “हे यहोवा, हम को अपनी ओर फेर, तब हम फिर सुधर जाएंगे. प्राचीनकाल की नाईं हमारे दिन बदल कर ज्यों के त्यों कर दे!” (विलापगीत 5:21).\r\n\r\nनए वर्ष की शुरुआत से आपको पवित्रशास्त्र के इन संतों की तरह, क्या आप प्रभु से प्रार्थना करेंगे कि 'अपने दिनों को पुराने के समान नवीनीकृत करेगे?\r\n\r\nप्रभु के प्रिय लोगो, गर्मी के बाद वसंत के मौसम की तरह, याद रखें कि आपके जीवन में सूखे के सभी दिनों के बाद प्रभु की सांत्वना के दिन आएंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जितने दिन तू हमें दु:ख देता आया, और जितने वर्ष हम क्लेश भोगते आए हैं उतने ही वर्ष हम को आनन्द दे.\" (भजन 90:15)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}