{"uniqueid":"20251026134544_db712642","date":"2024-01-03","title":"वर्ष जो बीत गया।","key_verse":"19_90:15","memory_verse":{"label":"दिन का वचन","text":"“जितने दिन तू हमें दु:ख देता आया, और जितने वर्ष हम क्लेश भोगते आए हैं उतने ही वर्ष हम को आनन्द दे.” (भजन 90:15)"},"devotion":{"label":"वचन पर मनन","text":"यह प्रभु यीशु की महान दया है कि हम नये वर्ष में प्रवेश कर गये हैं. प्रभु यीशु जिसने अपनी कृपा से हमको इस प्रकार मार्गदर्शन किया है, वह हमको प्रेम और करुणा की ओर ले जाता चला. आप में से प्रत्येक को नये वर्ष की मेरी ओर से हार्दिक शुभकामनाएँ.\r\n\r\nहम कष्ट के दिनों और बुराई के दिनों से गुज़र सकते थे. लेकिन नए साल में वे दिन आपके पीछे नहीं आने चाहिए. पिछले वर्ष के सभी अश्रुपूरित अनुभवों के अनुसार, परमेश्वर आपको दोगुनी आशीष से प्रसन्न करेगा.\r\n\r\nआप अतीत में क्लेश और बुरे दिनों से क्यों गुज़रे? पवित्रशास्त्र कहता है&#8230;जिसे तुम्हारे पुरखा जानते भी न थे, इसलिये कि वह तुझे नम्र बनाए, और तेरी परीक्षा करके अन्त में तेरा भला ही करे.  (व्यवस्थाविवरण 8:16).\r\n\r\nहां, प्रभु के पास हमारे लिए एक योजना है – हमारे लाभ के लिए योजना बनाएं और नए साल में आपको खुशियां दें. प्रभु कहते हैं, \"ऐसा नहीं होगा कि वे बनाएं और दूसरा बसे; वा वे लगाएं, और दूसरा खाए; क्योंकि मेरी प्रजा की आयु वृक्षों की सी होगी, और मेरे चुने हुए अपने कामों का पूरा लाभ उठाएंगे.\" (यशायाह 65:22)\r\n\r\nदाऊद को परमेश्वर ने चुना था; और शामुयल द्वारा अभिषिक्त किया गया. लेकिन फिर भी उन्हें अपने जीवन में कई कष्टों और मुसीबतों से गुजरना पड़ा. शाऊल अहेर की भाँति लगातार उसकी खोज में रहता था; और पहाड़ियों और गुफाओं में उसका पीछा किया. प्रभु ने दाऊद के जीवन में ऐसी परीक्षाओं की अनुमति क्यों दी? परमेश्वर ने ऐसे परीक्षणों और क्लेशों की अनुमति दी, ताकि दाऊद को बाद के दिनों में एक महान राजा के रूप में स्थापित किया जा सके; और उसे प्रभु के एक शक्तिशाली भविष्यवक्ता के रूप में प्रतिष्ठित करना.\r\n\r\nऔर नियत समय पर उसके सब क्लेश और मुसीबते समाप्त हो गए; क्लेश के सारे समय और बुराई के सभी दिनों का अंत हो गया. यहोवा ने उसे प्रसन्न किया और दाऊद का पूरे इस्राएल के राजा के रूप में अभिषेक किया गया. दाऊद के अंत के संबंध में, पवित्रशास्त्र कहता है, \"और वह पूरे बूढ़ापे की अवस्था में दीर्घायु हो कर और धन और वैभव, मनमाना भोग कर मर गया; और उसका पुत्र सुलैमान उसके स्थान पर राजा हुआ.\" (1 इतिहास 29:28)\r\n\r\nआपके द्वारा सामना किया गया प्रत्येक कष्ट और परीक्षण आपको आशीर्वाद की ओर ले जाता है. दुःख और कष्ट केवल कुछ समय तक ही रहेंगे (1 पतरस 1:6, 5:10). लेकिन उस पीड़ा से परे महान खुशी, आनंद और आशीर्वाद को कभी न भूलें.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमे अपने पिछले पूरे वर्ष कष्ट सहना पड़ा होगा; आपके विरुद्ध उसके भयानक विप्पति के कारण आप अपनी आत्मा में थके हुए हो सकते हैं. लेकिन इस नए साल में, प्रभु सब कुछ बदल देंगे; वह दुगनी आशीष देगा और आपके हृदय को आनन्दित करेगा. बुराई के दिन और क्लेश के दिन समाप्त हो गए हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और हमारे परमेश्वर यहोवा की मनोहरता हम पर प्रगट हो, तू हमारे हाथों का काम हमारे लिये दृढ़ कर, हमारे हाथों के काम को दृढ़ कर॥” (भजन 90:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}