{"uniqueid":"20251026134548_db712641","date":"2024-01-02","title":"आश्चर्य।","key_verse":"6_3:5","memory_verse":{"label":"दिन का वचन","text":"\"और यहोशू ने लोगों से कहा, \"अपने आप को पवित्र करो, क्योंकि कल यहोवा तुम्हारे बीच अद्भुत काम करेगा\" (यहोशू 3:5)."},"devotion":{"label":"वचन पर मनन","text":"आज इस वर्ष का आखिरी दिन है, प्रभु ने हमारा हाथ पकड़कर पूरे वर्ष भर हमारी अगुवाई की है; वर्ष की शुरुआत से अंत तक उसने हमारे लिये बहुत से आश्चर्यकर्म और चिन्ह दिखाए हैं. यह अत्यंत कृपा है कि हम नष्ट नहीं हुए और जीवितों की भूमि में खड़े हैं. यह उनकी दयालुता और परोपकार है कि उन्होंने अब तक हमको स्वास्थ्य, शक्ति और कल्याण के साथ संरक्षित किया है.\r\n\r\nइसलिए, नए वर्ष में प्रवेश करने से पहले, प्रभु के चरणों में बैठें और पूरे दिल से उनकी स्तुति और धन्यवाद करें. वह एकमात्र ऐसा व्यक्ति है जो सभी प्रशंसा, महिमा और सम्मान प्राप्त करने के योग्य है.\r\n\r\nयहोशू ने लोगों से कहा, “अपने आप को पवित्र करो, क्योंकि कल यहोवा तुम्हारे बीच अद्भुत काम करेगा.” जो इस्राएली चालीस वर्षों तक जंगल में भटकते रहे, उन्हें कनान की वादा की गई भूमि में प्रवेश करने से पहले खुद को पवित्र करना पड़ा. और जब उन्होंने अपने आप को पवित्र किया, तो यरदन का जल जो ऊपर की ओर से आता था, थम गया, और वे ढेर की नाईं ठहर गए.\r\n\r\nआपके सामने नया वर्ष है. इसलिए, अपने आप को पवित्र करें, और आप पूरे नए साल में चारों ओर चमत्कार और संकेत देखेंगे. इस्राएल का परमेश्वर प्रतापी है; वह विजयी है; और वह हमारे आगे आगे चलेगा. प्रभु की योजना में, वह सबसे पहले पवित्रता की अपेक्षा करता है; और तब वह हमारे बीच में बड़े बड़े आश्चर्यकर्म करेगा. \"परन्तु पहिले परमेश्वर के राज्य और धर्म की खोज करो, तो ये सब वस्तुएं भी तुम्हें मिल जाएंगी\" (मत्ती 6:33).\r\n\r\nलोग प्रभु से चिन्हों और चमत्कारों की आशा करते हैं. उनमें से कुछ कहते हैं, यदि मेरा बीमार बच्चा बीमारी से ठीक हो जाए और अच्छा स्वास्थ्य प्राप्त कर ले, तो मैं यीशु पर भरोसा रखूँगा. लेकिन प्रभु की अपेक्षा अलग है. वह हमेशा चमत्कार करने और हमारा जीवन बदलने के लिए तैयार है, लेकिन वह पूछ रहा है कि क्या आप अपने पुराने बुरे तरीकों से दूर जाने और पवित्र जीवन जीने के लिए तैयार हैं?\r\n\r\nयहोशू के दिनों में, यरदन में भारी बाढ़ आई और पानी उसके सभी तटों से भर गया. और यरदन के पार सात क्रूर जातियां, और इकतीस पराक्रमी राजा उनके विरूद्ध युद्ध करने को तैयार थे. और उन सभी चुनौतियों का सामना करने और दुश्मनों पर विजय पाने के लिए, इस्राएलियों को खुद को पवित्र करना पड़ा.\r\n\r\nकेवल यदि आप पवित्र जीवन जीएंगे, तो आप शैतान पर विजय पा सकेंगे; जादू-टोने के बंधन तोड़ दो; व्यभिचार और बुरी आत्माओं के विरुद्ध विजयी बनो; और दुष्ट लोगों की दुष्ट योजनाओं को कुचल डाले. आपका पवित्र जीवन ही आपकी गवाही है.\r\n\r\nपरमेश्वर के प्रिय लोगो, नए साल में जीत से विजय की ओर बढ़ने के लिए, अपने आप को पूरी तरह से पवित्रता के लिए समर्पित करें. और आप यहोवा के आश्चर्यकर्म देखेगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और वे मेम्ने के लोहू के कारण, और अपनी गवाही के वचन के कारण, उस पर जयवन्त हुए, और उन्होंने अपने प्राणों को प्रिय न जाना, यहां तक कि मृत्यु भी सह ली.\" (प्रकाशितवाक्य 12:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}