{"uniqueid":"20251026131058_105a905d","date":"2025-08-26","title":"प्रार्थना करने वाला—और प्रार्थना सुनने वाला।","key_verse":"19_65:2","memory_verse":{"label":"दिन का वचन","text":"“हे प्रार्थना के सुनने वाले! सब प्राणी तेरे ही पास आएंगे.” (भजन संहिता 65:2)"},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु के अनेक शीर्षक हैं. उनमें से एक सुंदर और कोमल शीर्षक है—“प्रार्थना सुनने वाला.” वह न केवल प्रार्थना सुनता है, बल्कि उसका उत्तर भी देता है!\r\n\r\nप्रार्थना के उत्तर के संबंध में परमेश्वर ने जो वादे किए हैं, उन पर गौर कीजिए:\r\n\r\n“जब वह मुझ को पुकारे, तब मैं उसकी सुनूंगा; संकट में मैं उसके संग रहूंगा, मैं उसको बचा कर उसकी महिमा बढ़ाऊंगा.” (भजन संहिता 91:15)\r\n\r\n“यहोवा जो तेरा छुड़ाने वाला और इस्राएल का पवित्र है, वह यों कहता है, मैं ही तेरा परमेश्वर यहोवा हूं जो तुझे तेरे लाभ के लिये शिक्षा देता हूं, और जिस मार्ग से तुझे जाना है उसी मार्ग पर तुझे ले चलता हूं.” (यशायाह 48:17)\r\n\r\n“तब तू पुकारेगा और यहोवा उत्तर देगा; तू दोहाई देगा और वह कहेगा, मैं यहां हूं. यदि तू अन्धेर करना और उंगली मटकाना, और, दुष्ट बातें बोलना छोड़ दे,” (यशायाह 58:9)\r\n\r\n“उनके पुकारने से पहिले ही मैं उन को उत्तर दूंगा, और उनके मांगते ही मैं उनकी सुन लूंगा.” (यशायाह 65:24)\r\n\r\n“मुझ से प्रार्थना कर और मैं तेरी सुन कर तुझे बढ़ी-बड़ी और कठिन बातें बताऊंगा जिन्हें तू अभी नहीं समझता.” (यिर्मयाह 33:3)\r\n\r\nयह सोचना कितना अद्भुत है कि जो प्रार्थना सुनता है, वही प्रार्थना भी करता है! जब मसीह इस धरती पर थे, तो उन्होंने हमें उदाहरण के द्वारा प्रार्थना करना सिखाया. उन्होंने हमारे अनुसरण के लिए पदचिह्न छोड़े हैं. \"और तुम इसी के लिये बुलाए भी गए हो क्योंकि मसीह भी तुम्हारे लिये दुख उठा कर, तुम्हें एक आदर्श दे गया है, कि तुम भी उसके चिन्ह पर चलो.\" (1 पतरस 2:21).\r\n\r\nजो लोग प्रार्थना की लालसा और प्यास के साथ उनके पास आते हैं, उन पर प्रभु अनुग्रह और विनती की आत्मा उंडेलते हैं (जकर्याह 12:10). तब पवित्र आत्मा उनके साथ मिलकर गहरी प्रार्थना करता है, ऐसी आहों के माध्यम से जो शब्दों में बयान नहीं की जा सकतीं (रोमियों 8:26).\r\n\r\nहर बार जब आप घुटने टेकें, तो आपके कान यीशु की कोमल पुकार सुनें: \"मेरे साथ प्रार्थना करो.\" अकेले प्रार्थना करते समय आप थक सकते हैं. लेकिन जब आप मसीह के साथ प्रार्थना करते हैं, तो आपकी प्रार्थना शक्तिशाली हो जाती है.\r\n\r\nप्रभु ने कहा: \"क्या तुम मेरे साथ एक घड़ी भी जाग नहीं सकते? जागते रहो और प्रार्थना करते रहो, कहीं ऐसा न हो कि तुम परीक्षा में पड़ो. आत्मा तो तैयार है, परन्तु शरीर दुर्बल है.\" (मत्ती 26:40-41)\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आपको अपना जीवन बदलना है, और प्रार्थना में एक शक्तिशाली योद्धा बनना है, तो यीशु की ओर देखें. प्रार्थना और उपवास, दोनों में वे हमारे लिए सर्वोच्च उदाहरण हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"इसलिये आओ, हम अनुग्रह के सिंहासन के निकट हियाव बान्धकर चलें, कि हम पर दया हो, और वह अनुग्रह पाएं, जो आवश्यकता के समय हमारी सहायता करे॥\" (इब्रानियों 4:16)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}