{"uniqueid":"20251026134552_a699773b","date":"2023-12-30","title":"बड़े दिन की प्रधानता।","key_verse":"42_2:31-32","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि मेरी आंखों ने तेरा किया हुआ उद्धार देखा है, जो तू ने सब लोगों के साम्हने तैयार किया है” (लूका 2:31-32)."},"devotion":{"label":"वचन पर मनन","text":"क्रिसमस की प्रधानता क्या है? क्रिसमस हमारे मुक्तिदाता को देखने का मौसम है जो एक बच्चे के रूप में पैदा हुआ था. आज, ऐसे कई लोग हैं जो ईसा मसीह को भूल जाते हैं और मौसम के उत्सवों में खो जाते हैं. वे खाने, पीने पर इतना ध्यान केंद्रित करते हैं; और खुश रहने में इतना मगन हो जाते की, वो बड़े दिन के दिन के बारे में नही जान पाते.\r\n\r\nपरन्तु हमे इन सभी उत्सवों से परे मसीह को ध्यान से देखना चाहिए, और पूरी श्रद्धा से उसके सामने झुकना चाहिए. इस संसार में उनके जन्म का वास्तविक उद्देश्य, आपके जीवन में पूरा हो! आप क्रिसमस के मौसम का आशीर्वाद प्राप्त करने में सक्षम होंगे, यदि आप इस बात पर ध्यान देंगे कि वह पृथ्वी पर क्यों आये; और प्रभु के दिन में हमारे लिये क्या रखा है.\r\n\r\nइन दिनों में, जब आप प्रभु के इस दुनिया में पहली बार आने का जश्न मनाते हैं, तो हमारा कर्तव्य और जिम्मेदारी है कि हम उनके दूसरे आगमन के लिए तैयार रहें. वह एक बालक के रूप में, और मरियम के पुत्र के रूप में आया. परन्तु अपने दूसरे आगमन में, वह राजाओं के राजा और प्रभुओं के प्रभु के रूप में आएगा.\r\n\r\nउनके जन्म के आठवें दिन, मरियम और यसुफ उन्हें प्रभु के सामने पेश करने के लिए यरूशलेम ले आए. अपनी गरीबी में भी, वे बलि चढ़ाने के लिए कबूतर का एक जोड़ा लाए. जब यीशु को प्रभु के मंदिर में लाया गया, तो केवल दो बुजुर्ग व्यक्ति ही उन्हें मसीहा के रूप में पहचान सके. उनमें से एक शिमोन था – एक न्यायप्रिय और भक्त व्यक्ति, इस्राएल की सांत्वना की प्रतीक्षा कर रहा था; और दूसरी थी अन्ना – एक भविष्यवक्ता. केवल उन दोनों को ही यह रहस्योद्घाटन हुआ कि वह मसीह है; मसीहा.\r\n\r\nशिमोन यीशु को कैसे पहचान सका? ऐसा इसलिए था क्योंकि पवित्र आत्मा उस पर था; और पवित्र आत्मा द्वारा उस पर यह प्रकट किया गया था कि प्रभु के मसीह को देखने से पहले वह मृत्यु को नहीं देखेगा. और उसे आत्मा के द्वारा ठीक उसी समय मंदिर में आने के लिए प्रेरित किया गया.\r\n\r\nप्रभु के जन्म से न केवल इस्राएलियों को मुक्ति मिली; लेकिन पूरी दुनिया को मुक्ति मिलेगी. इसीलिए शिमोन ने उसका नाम उद्धारक' रखा. यीशु नाम का अर्थ ही मुक्ति है. \"उसका नाम यीशु रखना, क्योंकि वह अपने लोगों को उनके पापों से बचाएगा\" (मत्ती 1:21).\r\n\r\nमसीह को अपनी बाहों में लेना वास्तव में एक विशेष विशेषाधिकार और आशीर्वाद है. शिमोन ने प्रभु यीशु को अपना लिया, जिनके हाथों में पूरा ब्रह्मांड है. उसने प्रभु को अपनी बाहों में ले लिया, जिसने कहा था, \"स्वर्ग मेरा सिंहासन है, और पृथ्वी मेरे चरणों की चौकी है\" (यशायाह 66:1).\r\n\r\nप्रभु के प्रिय लोगो, प्रभु यीशु, जिन्होंने सूर्य और चंद्रमा और आकाशगंगा में अरबों तारे बनाए हैं, को आपकी बाहों में पाना कितना बड़ा सौभाग्य है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और उस समय यह कहा जाएगा, देखो, हमारा परमेश्वर यही है; हम इसी की बाट जोहते आए हैं, कि वह हमारा उद्धार करे. यहोवा यही है; हम उसकी बाट जोहते आए हैं. हम उस से उद्धार पाकर मगन और आनन्दित होंगे.” (यशायाह 25:9)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}