{"uniqueid":"20251026134601_a6997724","date":"2023-12-28","title":"दूसरी भेट: लोबान।","key_verse":"40_2:11","memory_verse":{"label":"दिन का वचन","text":"“और जब वे घर में आए, तो उस बालक को उस की माता मरियम के साथ देखा, और गिरकर उसे दण्डवत् किया. और उन्होंने अपना थैला खोलकर उसे सोना, लोबान, और गन्धरस की भेंटें दीं” (मत्ती 2:11)."},"devotion":{"label":"वचन पर मनन","text":"लोबान प्रभु को बुद्धिमान पुरुषों की दूसरी भेंट है. लोबान प्रभु यीशु की पुरोहिताई सेवकाई की ओर संकेत करता है.\r\n\r\nजो याजक पवित्रस्थान के परमपवित्र स्थान में खड़ा रहता, वह सोने के धूपदान में लोबान लेता; और उसे यहोवा की पवित्र उपस्थिति में हिलाते हुए भेट के समान ले जाता; और उस जलते लोबान की सुगन्ध उठती; जो यहोवा को प्रसन्न करती थी.\r\n\r\n'लोबान' प्रार्थना का प्रतीक है; और यह प्रगट होता है कि कैसे प्रभु यीशु पिता के दाहिने हाथ पर हमारे लिए प्रार्थना करेंगे.\r\n\r\nपवित्रशास्त्र कहता है, \"सो हे पवित्र भाइयों तुम जो स्वर्गीय बुलाहट में भागी हो, उस प्रेरित और महायाजक यीशु पर जिसे हम अंगीकार करते हैं ध्यान करो.\" (इब्रानियों 3:1).\r\n\r\nमहायाजक को लोबान की आवश्यकता है; और बुद्धिमान लोगों ने उसे वह प्रदान करने के लिए पूर्व से यात्रा की. लोबान चढ़ाते समय, उन्होंने प्रार्थना की होगी, \"हे प्रभु, हमारे महायाजक बनो, और ऐसी कराह के साथ, जिसे बयान नहीं किया जा सकता.\r\n\r\nलोबान संतों की प्रार्थना की ओर भी इशारा करता है. हम पवित्रशास्त्र में पढ़ते हैं कि, \"और जब उस ने पुस्तक ले ली, तो वे चारों प्राणी और चौबीसों प्राचीन उस मेम्ने के साम्हने गिर पड़े; और हर एक के हाथ में वीणा और धूप से भरे हुए सोने के कटोरे थे, ये तो पवित्र लोगों की प्रार्थनाएं हैं.\" (प्रकाशितवाक्य 5:8).\r\n\r\nयह कितना उचित है कि लोबान यीशु मसीह – संतों के राजा, को हमारी प्रार्थनाओं के पूर्वसूचक के रूप में एक भेंट के रूप में दिया गया था.\r\n\r\nलोबान प्रशंसा और धन्यवाद का भी प्रतीक है. लोबान अभिषेक का तेल बनाने में उपयोग किया जाने वाला प्राथमिक पदार्थ है.\r\n\r\nप्रभु यीशु स्तुति के बीच में रहते हैं. जो कोई हृदय से स्तुति का लोबान अर्पित करेगा, उस पर प्रभु का आशीर्वाद बरसेगा.\r\n\r\nजिस तरह सोना यीशु मसीह के राजत्व का प्रतीक है, उसी तरह लोबान उनकी दिव्यता और उनके उच्च पुरोहितत्व का प्रतीक है.\r\n\r\nप्रभु के प्रिय लोगो, सुनिश्चित करें कि आपकी प्रार्थनाएँ प्रभु की उपस्थिति में लोबान की मीठी सुगंध की तरह ऊपर उठें. वह प्रभु को आपकी भेंट होनी चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यह क्या है जो धूएं के खम्भे के समान, गन्धरस और लोबान से सुगन्धित, और व्योपारी की सब भांति की बुकनी लगाए हुए जंगल से निकला आता है?\" (श्रेष्ठगीत 3:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}