{"uniqueid":"20251026134607_a6997723","date":"2023-12-27","title":"पहली भेट: सोना।","key_verse":"40_2:11","memory_verse":{"label":"दिन का वचन","text":"“और जब वे घर में आए, तो उस बालक को उस की माता मरियम के साथ देखा, और गिरकर उसे दण्डवत् किया. और उन्होंने अपना थैला खोलकर उसे सोना, लोबान, और गन्धरस की भेंटें दीं” (मत्ती 2:11)."},"devotion":{"label":"वचन पर मनन","text":"सोना चढ़ाना, राजसत्ता और शासन की ओर इशारा करता है. चील पक्षियों का राजा है; और शेर जानवरों का राजा है. उसी प्रकार, सोना शाही शासन का प्रतीक है; और यह धातुओं का राजा है. महान और कुलीन राजाओं को प्रेम और सद्भावना के प्रतीक के रूप में केवल सोना ही अर्पित किया जाता है.\r\n\r\nयीशु मसीह का जन्म एक राजा के रूप में हुआ था; प्रेम के साम्राज्य में उसने अपने सैनिकों से लोगों पर अत्याचार नहीं किया; लेकिन हमारे दिलों पर उनके दिव्य प्रेम का शासन है, जो उनके राज्य का हिस्सा है. और कलवारी का क्रूस उसका सिंहासन है.\r\n\r\nजो लोग वर्तमान संसार में शासन करने के लिए मसीह को अपना हृदय देते हैं, वे उसके साथ एक हजार वर्षों तक शासन करेंगे. हमारा प्रभु यीशु, राजाओं का राजा है; और शाश्वत राजा है. क्या उसे सोना चढ़ाना उचित है जो हम पर अनंत काल तक शासन करेगा?\r\n\r\nयहोवा ने मनुष्य को अदन की वाटिका दी, और उसे सब प्राणियों पर अधिकार दिया. वहाँ एक नदी भी थी जो पूरी भूमि के चारों ओर बहती थी, जहाँ सोना है. और पवित्रशास्त्र कहता है कि उस देश का सोना अच्छा है (उत्पत्ति 2:11-12).\r\n\r\nप्रभु यीशु ने मनुष्य का रूप धारण किया; दूसरे आदम के रूप में; और सब पर शासक के रूप में. बुद्धिमान लोग नदी के समान वेग से उसके पास आए, और भेंट के रूप में सोना चढ़ाया. उस सोने को अर्पित करके, वे चुपचाप प्रभु की आराधना करते हैं और कहते हैं, \"प्रभु, आप पूरे ब्रह्मांड पर शासक हैं, और आप स्वर्ग और पृथ्वी पर हर चीज पर सर्वोच्च अधिकारी हैं\". आइए हम भी उनकी राजसत्ता का एहसास करें और झुककर उनकी आराधना करें.\r\n\r\nशुद्ध सोना बनने से पहले उस धातु को शुद्ध होने के लिए अत्यधिक गर्मी से गुजरना पड़ता है. उसी तरह, यीशु मसीह को भी असंख्य परीक्षणों और क्लेशों से गुजरना पड़ा. और सोने का चढ़ावा दबी जुबान से इसी बात की ओर इशारा करता है.\r\n\r\nयह कितना अद्भुत है कि सोना प्रभु यीशु को भेंट के रूप में दिया गया था! यह इस दृष्टि से बनाया गया था कि वह सोने जैसा होगा; और सोने की तरह चमकेगा. सोना राजस्व का प्रतीक है.\r\n\r\nइसलिए, यह बहुत उपयुक्त है कि बुद्धिमान लोगों ने प्रभु के लिए अपनी भेंट के रूप में शुद्ध और कीमती सोने को चुना था."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “मैं&#8230;उन्हें वैसे ही परखूंगा जैसे सोने को परखा जाता है. वे मेरा नाम पुकारेंगे, और मैं उनको उत्तर दूंगा. मैं कहूंगा, 'यह मेरी प्रजा है'; और हर एक कहेगा, यहोवा मेरा परमेश्वर है” (जकर्याह 13:9)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}