{"uniqueid":"20251026134611_a6997722","date":"2023-12-26","title":"क्रिसमस का पेड़।","key_verse":"23_11:1","memory_verse":{"label":"दिन का वचन","text":"\"तब यिशै के ठूंठ में से एक डाली फूट निकलेगी और उसकी जड़ में से एक शाखा निकल कर फलवन्त होगी.\" (यशायाह 11:1)."},"devotion":{"label":"वचन पर मनन","text":"मैं अंततुल्ला अप्पम के सभी लोगो और उनके परिवारों को तहे दिल से क्रिसमस की शुभकामनाएं देता हूं. प्रभु की विशेष और दिव्य उपस्थिति आपके और आपके परिवार के साथ रहे, जब आप खुशी से यीशु मसीह के जन्म का जश्न मना रहे है.\r\n\r\n\"यहोवा परमेश्वर ने अदन में पूर्व की ओर एक बाटिका लगाई, और उस ने उस पुरूष को, जिसे उस ने रचा था, रखा\" (उत्पत्ति 2:8). परमेश्वर ने स्वयं अदन की वाटिका में फल देने वाले वृक्ष और जीवन का वृक्ष लगाया. यह उसका शाश्वत उद्देश्य था कि मनुष्य जीवन के वृक्ष का फल खाये; कि वह अनंत जीवन पाए; और पूर्ण हो जाओ.\r\n\r\nपरन्तु आदम और हव्वा ने परमेश्वर की आज्ञा न मानी, और भले या बुरे के ज्ञान के वृक्ष का फल खाया; और उन्हें अदन की बाटिका से बाहर भेज दिया गया. और जीवन के वृक्ष को तीसरे स्वर्ग – परमेश्वर के स्वर्ग – तक ले जाया गया (प्रकाशितवाक्य 2:7).\r\n\r\nलेकिन प्रभु ने एक भविष्यवाणी की और कहा, \"तब यिशै के ठूंठ में से एक डाली फूट निकलेगी और उसकी जड़ में से एक शाखा निकल कर फलवन्त होगी.\" (यशायाह 11:1). वह कोई और नहीं बल्कि प्रभु यीशु हैं; वह दाऊद की जड़ है (प्रकाशितवाक्य 22:16). क्रिसमस की सच्ची भावना यह है कि प्रभु आपके अंदर जीवन के वृक्ष के रूप में रोपित हों. प्रभु यीशु ने कहा, “चोर केवल चुराने, और घात करने, और नाश करने को आता है. मैं इसलिए आया हूं कि वे जीवन पाएं, और बहुतायत से पाएं” (यूहन्ना 10:10).\r\n\r\nपिता परमेश्वर ने अपने पुत्र यीशु मसीह को इस संसार के मुक्तिदाता के रूप में भेजा. परमेश्वर के दूत ने सुसमाचार सुनाया कि, \"आज दाऊद के नगर में तुम्हारे लिये एक उद्धारकर्ता उत्पन्न हुआ है, जो मसीह प्रभु है\" (लूका 2:11). \"और मरियम एक पुत्र उत्पन्न करेगी, और तू उसका नाम यीशु रखना, क्योंकि वह अपने लोगों को उनके पापों से छुड़ाएगा\" (मत्ती 1:21).\r\n\r\nक्रिसमस के मौसम में कई घरों में क्रिसमस ट्री रखा जाता है और उसे बिजली की रोशनी से सजाया जाता है. ऐसे कई लोग हैं जो इस प्रथा को अन्यजातियों की परंपरा कहते हैं; बेबीलोनियाई अनुष्ठान; बुत पूजा का प्रतिबिंब और ऐसे अन्य शब्दों से. परन्तु आओ हम यिशै की सन्तान को स्मरण रखें; जो हमारे प्रभु यीशु मसीह है.\r\n\r\nप्रभु यीशु मसीह के संबंध में: यिशै की जड़, पिता परमेश्वर ने गवाही दी और कहा, \"यह मेरा प्रिय पुत्र है, जिस से मैं अति प्रसन्न हूं\" (मत्ती 3:17). इस क्रिसमस के दिन, क्या प्रभु आपके बारे में ऐसी गवाही देंगे?\r\n\r\nप्रभु के प्रिय लोगो, यदि चरित्र और स्वभाव; और आत्मा का फल आप में पाया जाएगा, तो आप प्रभु से ऐसी अद्भुत गवाही भी पाओगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “उस समय यिशै की जड़ देश देश के लोगों के लिये एक झण्ड़ा होगी; सब राज्यों के लोग उसे ढूंढ़ेंगें, और उसका विश्रामस्थान तेजोमय होगा॥” (यशायाह 11:10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}