{"uniqueid":"20251026134619_a6997722","date":"2023-12-26","title":"अद्भुत नाम ।","key_verse":"23_9:6","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि हमारे लिये एक बालक उत्पन्न हुआ, हमें एक पुत्र दिया गया है; और प्रभुता उसके कंधों पर होगी. और उसका नाम अद्भुत, युक्ति करनेवाला, पराक्रमी परमेश्वर, अनन्त पिता, शान्ति का राजकुमार रखा जाएगा” (यशायाह 9:6)."},"devotion":{"label":"वचन पर मनन","text":"यशायाह जो यीशु से लगभग 900 वर्ष पहले जीवित थे. लेकिन अपनी भविष्यसूचक दृष्टि से उन्होंने प्रभु यीशु को देखा और उनके पांच नामों का परिचय दिया.\r\n\r\nप्रभु यीशु के बहुत सारे अलग-अलग नाम हैं; और उनमें से प्रत्येक उसके चरित्र और स्वभाव को प्रकट करता है. उसके नाम में वादे हैं; और हमें बताता है कि वह हमारे लिए क्या करेगा.\r\n\r\n'यीशु' नाम का अर्थ है वह जो अपने लोगों को उनके पापों से बचाएगा (मत्ती 1:21). 'इमैनुएल' नाम का अर्थ है \"प्रभु हमारे साथ\" (मत्ती 1:23). वह हमेशा हमारे साथ रहता है और हमें कभी नहीं छोड़ता और न ही हमें त्यागता है.\r\n\r\n'मसीह' नाम का अर्थ है 'अभिषेक का प्रभु'; और 'मसीहा' का अर्थ है 'वह जो आने वाला है; या वह जिससे अपेक्षा की जाती है'.\r\n\r\nहमारे प्रभु को लगभग 272 नाम दिए गए हैं. हाजिरा ने उसका नाम 'देखने वाला ईश्वर' रखा. दाऊद ने उसे 'वह जो हमारी प्रार्थना सुनता है' कहा. मीका ने उन्हें 'सभी बाधाओं को दूर करने वाला' कहा था. यलीशा ने उन्हें 'यलीशा का प्रभु' कहा था. परन्तु प्रभु ने स्वयं को 'इब्राहीम का परमेश्वर' कहा; इसहाक का परमेश्वर; और याकूब का परमेश्वर' कहा.\r\n\r\nप्रभु का नाम बहुत शक्तिशाली है.  इसीलिए हम गाते हैं, 'यीशु का नाम बहुत प्यारा है; अद्वितीय; सभी नामों से ऊपर का नाम; और आनंदमय' उसका नाम सब नामों से ऊपर है; और स्वर्ग और पृथ्वी पर सारे अधिकार से ऊपर है. यह वह नाम है जो शत्रु की सारी शक्ति को नष्ट कर देता है.\r\n\r\nएक समय सम्राट सिकंदर महान का नाम सबसे शक्तिशाली माना जाता था; लेकिन एक समय के बाद यह गायब हो गया. महान फिरौन, हेरोदेस, नेपोलियन, गैरीबाल्डी, मुसोलिनी, हिटलर – उनमें से कुछ ऐसे थे जिन्होंने अपने समय में सर्वोच्च शासन किया, लेकिन समय के साथ उनकी लोकप्रियता कम हो गई.\r\n\r\nपरन्तु प्रभु यीशु का नाम, हर नाम से ऊपर ऊँचा बना हुआ है; सर्वोच्च प्रशंसा का पात्र बना हुआ है; और दो हजार वर्षों से भी अधिक समय से शक्तिशाली बना हुआ है. हम उन्हें 'अब्बा, पिता' कहते हैं; और वही वह है जो वह सब कुछ करता है जो हमसे संबंधित है.\r\n\r\nपरमेश्वर के प्रिय लोगो, चूँकि प्रभु यीशु मसीह का नाम वादों का नाम है, यह निश्चित रूप से हमारे लिए आशीष लायेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इस कारण परमेश्वर ने उस को अति महान भी किया, और उस को वह नाम दिया जो सब नामों में श्रेष्ठ है. कि जो स्वर्ग में और पृथ्वी पर और जो पृथ्वी के नीचे है; वे सब यीशु के नाम पर घुटना टेकें. और परमेश्वर पिता की महिमा के लिये हर एक जीभ अंगीकार कर ले कि यीशु मसीह ही प्रभु है॥” (फिलिप्पियों 2:9-11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}