{"uniqueid":"20251026134623_a699771f","date":"2023-12-23","title":"देखो: क्योंकि तुम नहीं जानते।","key_verse":"40_25:13","memory_verse":{"label":"दिन का वचन","text":"\"इसलिए जागते रहो, क्योंकि तुम न तो उस दिन को जानते हो, न उस समय, जब मनुष्य का पुत्र आएगा\" (मत्ती 25:13)"},"devotion":{"label":"वचन पर मनन","text":"जब भी प्रभु यीशु ने अपने आगमन के बारे में बात की, उन्होंने सतर्क रहने के बारे में आगाह किया. “इसलिए जागते रहो, क्योंकि तुम नहीं जानते कि तुम्हारा प्रभु किस घड़ी आएगा. परन्तु यह जान लो, कि यदि घर का स्वामी जानता होता कि चोर किस घड़ी आएगा, तो जागता रहता, और अपने घर में सेंध लगने न देता” (मत्ती 24:42-43).\r\n\r\nउन्होंने इसी विषय पर मरकुस के सुसमाचार में दर्ज एक दृष्टांत में बात की थी. “यह उस मनुष्य की सी दशा है, जो परदेश जाते समय अपना घर छोड़ जाए, और अपने दासों को अधिकार दे: और हर एक को उसका काम जता दे, और द्वारपाल को जागते रहने की आज्ञा दे. इसलिये जागते रहो; क्योंकि तुम नहीं जानते कि घर का स्वामी कब आएगा, सांझ को या आधी रात को, या मुर्ग के बांग देने के समय या भोर को. ऐसा न हो कि वह अचानक आकर तुम्हें सोते पाए. और जो मैं तुम से कहता हूं, वही सब से कहता हूं, जागते रहो॥” (मरकुस 13:34,37).\r\n\r\nउसके आगमन को पाना कितना बड़ा सौभाग्य है! परन्तु यदि हम सचेत न रहें, तो उसके आने पर हम पीछे रह जायेंगे. इसीलिए प्रभु यीशु ने कहा, \"इसलिये जागते रहो और हर समय प्रार्थना करते रहो कि तुम इन सब आने वाली घटनाओं से बचने, और मनुष्य के पुत्र के साम्हने खड़े होने के योग्य बनो॥\" (लूका 21:36).\r\n\r\nप्रभु के आगमन के संकेत हर जगह देखे जा सकते थे. सभी भविष्यवाणियाँ पूरी हो चुकी हैं. संसार पापों और क्रूरता से भरा है. हमें हर जगह प्राकृतिक आपदाएँ और विनाश भी देखने को मिले. हम उस अनुग्रह अवधि के करीब आ गए हैं जो प्रभु ने इस दुनिया को दी है; और इतिहास के किनारे पर खड़ा है. इसलिए, सतर्क रहना और खुद को प्रभु के दिन के लिए तैयार करना बहुत महत्वपूर्ण है.\r\n\r\nपवित्रशास्त्र कहता है, “और समय को पहिचान कर ऐसा ही करो, इसलिये कि अब तुम्हारे लिये नींद से जाग उठने की घड़ी आ पहुंची है, क्योंकि जिस समय हम ने विश्वास किया था, उस समय के विचार से अब हमारा उद्धार निकट है.” (रोमियों 13:11).\r\n\r\nभविष्य में ऐसी कोई घटना नहीं है जो हमारे प्रभु यीशु मसीह के दूसरे आगमन से बड़ी हो. प्रभु परमेश्वर राजाओं के राजा; प्रभुओं के प्रभु के रूप में; पिता की महिमा के साथ पृथ्वी पर उतरेंगे. और हर एक आंख उसे देखेगी, यहां तक कि जिन्होंने उसे बेधा था वे भी उसे देखेंगे. सावधान रहें, ताकि जब वह अपनी महिमा में आये तो आप बदल जायेंगे.\r\n\r\nपरमेश्वर के सेवक अय्यूब ने कहा, “मुझे तो निश्चय है, कि मेरा छुड़ाने वाला जीवित है, और वह अन्त में पृथ्वी पर खड़ा होगा. और अपनी खाल के इस प्रकार नाश हो जाने के बाद भी, मैं शरीर में हो कर ईश्वर का दर्शन पाऊंगा.” (अय्यूब 19:25-26).\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आपके हृदय में यह लालसा और आश्वासन है?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और हर समय और हर प्रकार से आत्मा में प्रार्थना, और बिनती करते रहो, और इसी लिये जागते रहो, कि सब पवित्र लोगों के लिये लगातार बिनती किया करो.\" (इफिसियों 6:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}