{"uniqueid":"20251026134627_a699771e","date":"2023-12-22","title":"धार्मिकता के प्रति जागो।","key_verse":"47_15:34","memory_verse":{"label":"दिन का वचन","text":"“धर्म के लिये जाग उठो और पाप न करो; क्योंकि कितने ऐसे हैं जो परमेश्वर को नहीं जानते, मैं तुम्हें लज्ज़ित करते के लिये यह कहता हूं॥\" (1 कुरिन्थियों 15:34)"},"devotion":{"label":"वचन पर मनन","text":"यदि विश्वासी जागृत नहीं हैं, तो उन पर अचानक पाप के प्रलोभनों का हमला हो जाएगा. और यह उन्हें उन जालों में फँसा देगा जो शैतान ने उनके लिए तैयार किए हैं. शैतान चतुर है; और अधिकांश लोग यह नहीं समझ सकते कि उसने उनके लिए किस प्रकार का जाल बिछाया है.\r\n\r\nइसलिए, परमेश्वर के लोगो को हमेशा जागते रहना चाहिए, ताकि पाप और प्रलोभन उन पर हावी न हो सकें. अधिकांश अवसरों पर, जब पाप का प्रलोभन चारों ओर हो, तो पवित्र आत्मा आपके हृदय की गहराई में खतरे का अलार्म बजाएगा. जैसे ही आप व्यर्थ की चर्चाओं में उलझे रहेंगे, वह 'रुकने' का अंतर्ज्ञान देगा.\r\n\r\nजब आप किसी ऐसे स्थान पर बैठोगे जो यहोवा को प्रसन्न नहीं करता है, तो वह आपको चेतावनी देगा कि उस स्थान से दूर चले जाए. लेकिन आपको प्रभु की धीमी आवाज को सुनने के लिए हमेशा जागृत और संवेदनशील रहना चाहिए.\r\n\r\nयहोशू के दिनों में गिबोन के निवासी चतुराई से काम करते थे, और राजदूत होने का दिखावा करते थे. उन्होंने यहोशू को फटे और सुधारे हुए पुराने बोरे और पुरानी मशकें दिखाईं; पुराने वस्त्र; और फफूंद लगी रोटियाँ. और उन्होंने यहोशू से कहा, हम दूर देश से आए हैं; इसलिये अब हम से वाचा बान्ध” (यहोशू 9:4-6).\r\n\r\nयहोशू ने भी उनका रूप देखकर उन पर विश्वास किया. \"तब यहोशू ने उन से मेल कर लिया, और उनको जीवित रहने देने की वाचा बान्धी\" (यहोशू 9:15). इस वाचा के कारण इस्राएली यहोवा का वचन पूरा न कर सके; और वे इस्राएलियों के लिये फंदे के समान ठहरे.\r\n\r\nउसी प्रकार, \"शैतान इस्राएल के विरुद्ध खड़ा हुआ, और दाऊद को इस्राएल को गिनने के लिए उभारा\" (1 इतिहास 21:1). मनुष्य का नेतृत्व प्रभु की आत्मा द्वारा किया जाता है; लेकिन ऐसे समय भी आते हैं जब वह शैतान के नेतृत्व में होता है. ईश्वर की संतानों के लिए जागते रहना, यह समझना बहुत ज़रूरी है कि नेतृत्व कौन कर रहा है. विवेक का उपहार पवित्र आत्मा के अनमोल उपहारों में से एक है.\r\n\r\nचूँकि दाऊद शैतान की अगुवाई को नहीं पहचान सका, इसलिए यहोवा ने इस्राएल पर बड़ी विपत्ति डाली. प्रभु का एक दूत यरूशलेम को नष्ट करने के लिये नीचे आया. और दाऊद को अपना पाप समझ में आया; वह यहोवा के साम्हने गिर पड़ा; और प्लेग रोकने के लिये प्रार्थना की; और विनाश के दूत के लौटने के लिए. प्रभु ने दयापूर्वक दाऊद के पापों को क्षमा कर दिया.\r\n\r\nपरमेश्वर के लोगो, सदैव परमेश्वर की शरण में रहे, ताकि हम शैतान की दुष्ट योजनाओं से धोखा न खाए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये जागते रहो; और स्मरण करो; कि मैं ने तीन वर्ष तक रात दिन आंसू बहा बहा कर, हर एक को चितौनी देना न छोड़ा.\" (प्रेरितों 20:31)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}