{"uniqueid":"20251026134631_a699771c","date":"2023-12-20","title":"जब वह जागा।","key_verse":"1_9:24","memory_verse":{"label":"दिन का वचन","text":"\"जब नूह का नशा उतर गया, तब उसने जान लिया कि उसके छोटे पुत्र ने उससे क्या किया है.\" (उत्पत्ति 9:24)."},"devotion":{"label":"वचन पर मनन","text":"नूह पहला व्यक्ति है जिसे पवित्रशास्त्र में 'धर्मी मनुष्य' कहा गया है. 'नूह' नाम का अर्थ आराम है. नूह मतूशेलह का पोता था – जो आदम की दसवीं पीढ़ी थी; और लेमेक का पुत्र. प्रभु ने देखा कि मनुष्यों की दुष्टता पृय्वी पर बढ़ गई है, और उनके मन के विचार में जो कुछ उत्पन्न होता है वह निरन्तर बुरा ही होता है. प्रभु अपने हृदय में दुःखी हुए और उन्होंने सारी पृथ्वी को नष्ट करने का निश्चय किया. परन्तु नूह को प्रभु की दृष्टि में अनुग्रह मिला. इस प्रकार, नूह को बचाया गया, क्योंकि वह धर्मी पाया गया था; प्रभु के साथ चला; और धर्म का प्रचार किया (2 पतरस 2:5).\r\n\r\nप्रभु ने नूह को स्वयं, अपने परिवार और सभी जीवित प्राणियों को बचाने के लिए एक जहाज़ बनाने का आदेश दिया. जब नूह ने जहाज़ का निर्माण पूरा कर लिया, तो परमेश्वर ने सभी जीवित प्राणियों को जोड़े में उस जहाज़ में इकट्ठा किया. और अंत में, यहोवा ने नूह और उसके परिवार को जहाज़ में प्रवेश कराया, और यहोवा ने स्वयं उन्हें बन्द कर दिया. और पृथ्वी पर एक बड़ी बाढ़ आ गई.\r\n\r\nहम नूह के बारे में बाइबल की कई किताबों में पढ़ सकते हैं, पुराने नियम और नए नियम दोनों में. यद्यपि वह धर्मी और प्रभु की दृष्टि में अच्छा था; यद्यपि वह परमेश्वर के अनुग्रह में सुरक्षित था; वह दाखमधु पीकर मतवाला हो गया, और जागते न रहा; और वह अपने तम्बू में नंगा हो गया. कनान के पिता हाम ने अपने पिता का नंगापन देखा. जब नूह जाग गया और उसे पता चला कि उसके छोटे बेटे ने क्या किया है, तो उसने उसे और उसके बेटे को शाप दिया. नूह ने कहा, कनान शापित हो; वह अपने भाइयों के लिये दासों का दास ठहरेगा” (उत्पत्ति 9:25).\r\n\r\nजरा विचार करें! सिर्फ इसलिए कि वह जाग नहीं रहा था, नूह को अपने ही बेटे, पोते और उनके वंशज को कोसने की स्थिति में धकेल दिया गया था. इसके द्वारा हम यह जान सकते हैं कि जो माता-पिता जागते हैं वे अपने वंशजों के लिए आशीर्वाद लाते हैं; और जो सोये हुए हैं, वे शाप लाएंगे.\r\n\r\nहर पिता को अपने बच्चों के लिए आशीर्वाद अर्जित करना चाहिए; बच्चों को मुक्ति की ओर ले जाना चाहिए; और उन्हें प्रभु यीशु के पास ले जाना चाहिए. उन्हें अपने बच्चों के सुखद भविष्य के लिए अक्सर प्रार्थना करनी चाहिए. आज आपकी क्या स्थिति है? क्या आपने अपने बच्चों के लिए आशीर्वाद अर्जित किया है; या श्राप?\r\n\r\n“नींद से प्रीति न रख, नहीं तो दरिद्र हो जाएगा; आंखें खोल तब तू रोटी से तृप्त होगा.” (नीतिवचन 20:13). वे सभी जो नशे में हैं, शापित होंगे. वे कहेंगे, \"तू कहेगा कि मैं ने मार तो खाई, परन्तु दु:खित न हुआ; मैं पिट तो गया, परन्तु मुझे कुछ सुधि न थी. मैं होश में कब आऊं? मैं तो फिर मदिरा ढूंढूंगा॥” (नीतिवचन 23:35)\r\n\r\nजब परिवार का मुखिया धर्मी हो; और जागते रहे, यहोवा उसके वंश को हजार पीढ़ी तक आशीष देता रहेगा. परन्तु यदि वह दुष्ट मनुष्य हो, तो उसके वंश को तीसरी और चौथी पीढ़ी तक शाप सहना पड़ेगा (निर्गमन 20:5)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्या ही धन्य है वह मनुष्य जो मेरी सुनता, वरन मेरी डेवढ़ी पर प्रति दिन खड़ा रहता, और मेरे द्वारों के खंभों के पास दृष्टि लगाए रहता है.\" (नीतिवचन 8:34)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}