{"uniqueid":"20251026134634_a6997705","date":"2023-12-18","title":"सावधान रहें।","key_verse":"66_16:15","memory_verse":{"label":"दिन का वचन","text":"“देख, मैं चोर की नाईं आता हूं; धन्य वह है, जो जागता रहता है, और अपने वस्त्र कि चौकसी करता है, कि नंगा न फिरे, और लोग उसका नंगापन न देखें.” (प्रकाशितवाक्य 16:15)."},"devotion":{"label":"वचन पर मनन","text":"कपड़े किसी भी व्यक्ति  के लिए बहुत महत्वपूर्ण होते हैं. एक कहावत है, 'एक व्यक्ति अपने व्यक्तित्व का आधा हिस्सा ही बनाता है; और उसके कपड़े बाकी सब कुछ पूरा कर देते हैं'. जो लोग कॉर्पोरेट कार्यालयों में काम करते हैं, उन्हें ऐसे कपड़े पहनने चाहिए जो संगठन में उनकी स्थिति को दर्शाते हों. कुछ कंपनियों में कैडर के आधार पर वर्दी होती है. सेना के जवानों की भी अपनी विशेष वर्दी होती है.\r\n\r\nयहोवा ने इस्राएलियों को वस्त्रों के विषय में बहुत सी आज्ञाएं दीं. उदाहरण के लिए, \"स्त्री पुरूष का सा कोई वस्त्र न पहिने, और न पुरूष स्त्री का पहिरावा पहिने, क्योंकि जो ऐसा करते हैं वे सब तेरे परमेश्वर यहोवा की दृष्टि में घृणित ठहरेंगे\" (व्यवस्थाविवरण 22:5). प्रभु ने परमेश्वर की उपस्थिति में सेवा करने वाले याजकों के वस्त्रों के संबंध में भी विशिष्ट निर्देश दिए (निर्गमन 31:10-11).\r\n\r\nसृष्टि के समय, प्रभु ने आदम को महिमा का वस्त्र दिया. परन्तु जब उसने पाप किया, तो शैतान ने आदम से वह महिमा छीन ली. इसलिए, आदम और हव्वा नग्न पाए गए, और उन्होंने अंजीर के पत्ते पहने हुए थे. प्रभु ने उनकी दयनीय स्थिति को देखा, और चमड़े के अंगरखे बनाकर उन्हें पहनाया.\r\n\r\nआज यहोवा हमे उद्धार का वस्त्र पहिनाता है; और धार्मिकता का वस्त्र भी देता है. (यशायाह 61:10). आप उद्धार का वह वस्त्र केवल अपने पापों की क्षमा के माध्यम से ही प्राप्त कर सकते हैं (लूका 1:77). पवित्रशास्त्र कहता है, \"यदि हम अपने पापों को मान लें, तो वह हमारे पापों को क्षमा करने और हमें सब अधर्म से शुद्ध करने में विश्वासयोग्य और धर्मी है\" (1 यूहन्ना 1:9).\r\n\r\nप्रभु यीशु ने अपने बहुमूल्य रक्त से हमारे लिए मुक्ति का वस्त्र खरीदा. \"क्योंकि तुम जानते हो, कि तुम्हारा निकम्मा चाल-चलन जो बाप दादों से चला आता है उस से तुम्हारा छुटकारा चान्दी सोने अर्थात नाशमान वस्तुओं के द्वारा नहीं हुआ. पर निर्दोष और निष्कलंक मेम्ने अर्थात मसीह के बहुमूल्य लोहू के द्वारा हुआ.\" (1 पतरस 1: 18-19). प्रभु के आगमन पर, हमें मुक्ति के उन वस्त्रों को संरक्षित करते हुए, अपनी पवित्रता में निरंतर प्रगति करते हुए दिखना चाहिए, ताकि हम उनसे मिल सकें.\r\n\r\nउद्धार के वस्त्र और धार्मिकता के वस्त्र के साथ, प्रभु हमे स्तुति का वस्त्र भी अनुग्रहपूर्वक दे रहा है. \"और सिय्योन के विलाप करने वालों के सिर पर की राख दूर कर के सुन्दर पगड़ी बान्ध दूं, कि उनका विलाप दूर कर के हर्ष का तेल लगाऊं और उनकी उदासी हटाकर यश का ओढ़ना ओढ़ाऊं; जिस से वे धर्म के बांजवृक्ष और यहोवा के लगाए हुए कहलाएं और जिस से उसकी महिमा प्रगट हो.\" (यशायाह 61:3).\r\n\r\nहमारा प्रभु स्तुति के बीच रहता है; और उस ने हमे स्तुति का वस्त्र दिया है, कि हम स्वर्गीय राज्य में युगानुयुग उसकी स्तुति करते हुए आनन्द करते रहेंगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, जागते रहे और अपनी स्तुति के वस्त्र की रक्षा करे. उनके अनुग्रह में बने रहने का यही एकमात्र तरीका है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “पर हां, सरदीस में तेरे यहां कुछ ऐसे लोग हैं, जिन्हों ने अपने अपने वस्त्र अशुद्ध नहीं किए, वे श्वेत वस्त्र पहिने हुए मेरे साथ घूमेंगे क्योंकि वे इस योग्य हैं.” (प्रकाशितवाक्य 3:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}