{"uniqueid":"20251026131102_105a905d","date":"2025-08-26","title":"प्रार्थना में निरन्तर लगे रहे।","key_verse":"44_2:42","memory_verse":{"label":"दिन का वचन","text":"“और वे प्रेरितों से शिक्षा पाने, और संगति रखने में और रोटी तोड़ने में और प्रार्थना करने में लौलीन रहे॥” (प्रेरितों के काम 2:42)"},"devotion":{"label":"वचन पर मनन","text":"जब आप प्रार्थना करें, तो बिना सोचे-समझे या आधे-अधूरे मन से प्रार्थना न करें. उद्देश्यपूर्ण प्रार्थना करना सीखें. प्रार्थना में निरन्तर लगे रहना सीखें. एलिय्याह, हालाँकि हम जैसे ही एक इंसान थे, फिर भी वे सच्चे मन से प्रार्थना करने वाले व्यक्ति थे. ऐसी उत्कट और उद्देश्यपूर्ण प्रार्थना आपके व्यक्तिगत जीवन और परिवार में अपार आशीष ला सकती है.\r\n\r\nपवित्र आत्मा के उंडेले जाने से पहले, प्रारंभिक कलीसिया के शिष्यों ने बड़ी लगन से प्रार्थना की. उनमें से लगभग 120 लोग एकमत होकर इकट्ठा हुए और लगातार प्रार्थना और विनती में लगे रहे (प्रेरितों के काम 1:14-15). उन्होंने नींद से परहेज किया, भोजन त्याग दिया, व्यर्थ की बातों से दूर रहे—उनका पूरा ध्यान ऊपर से सामर्थ्य प्राप्त करने पर था.\r\n\r\nउस निरन्तर प्रार्थना के परिणामस्वरूप, पवित्र आत्मा उन पर उंडेला गया. उस प्रार्थना ने कलिसिया को ज़बरदस्त विकास की ओर झकझोर दिया. इसके बाद बड़े-बड़े चमत्कार और चिन्ह प्रकट हुए. प्रार्थना में लगा समय कभी व्यर्थ नहीं जाता. यही वह समय है जो ईश्वरीय शक्ति को मुक्त करता है.\r\n\r\nजब शाऊल का रूपान्तरण पौलुस में हुआ, तो उसने तीन दिनों तक लगातार उपवास और प्रार्थना की. उसे एक दिव्य दर्शन प्राप्त हुआ, उसकी दृष्टि वापस आ गई, और उसके जीवन के लिए परमेश्वर की इच्छा प्रकट हुई. पवित्र आत्मा की शक्ति ने उसे भर दिया.\r\n\r\nमसीही इतिहास में प्रार्थना के एक महान व्यक्ति, चार्ल्स फिन्नी, एक और उदाहरण हैं. वह प्रत्येक दिन का अधिकांश समय प्रार्थना में बिताते थे. एक बार, न्यूयॉर्क की एक प्रचार यात्रा के दौरान, उनकी मुलाकात एक और प्रार्थना करने वाले व्यक्ति से हुई. दोनों के बीच एक गहरी आध्यात्मिक एकता स्थापित हुई. जब उन्होंने हाथ पकड़कर साथ मिलकर प्रार्थना की, तो उस शहर में एक महान पुनरुत्थान की लहर दौड़ गई.\r\n\r\nप्रभु आपके जीवन और आपके परिवार में भी शानदार परिवर्तन लाना चाहते हैं. सुबह जल्दी उठें और प्रार्थना करें. एक परिवार के रूप में एकत्रित हों और प्रार्थना करें. प्रार्थना में दृढ़ रहें और आगे बढ़ते रहें.\r\n\r\nभविष्यवक्ता योएल के दिनों में, उसने लोगों को एक महान आध्यात्मिक जागृति के लिए एक गंभीर सभा में बुलाया: \"सिय्योन में नरसिंगा फूको, उपवास का दिन ठहराओ, महासभा का प्रचार करो; लोगों को इकट्ठा करो. सभा को पवित्र करो; पुरनियों को बुला लो; बच्चों और दूधपीउवों को भी इकट्ठा करो. दुल्हा अपनी कोठरी से, और दुल्हिन भी अपने कमरे से निकल आएं॥\" (योएल 2:15-16). आज भी, प्रभु अपने लोगों को प्रार्थना करने के लिए बुला रहे हैं.\r\n\r\nपरमेस्वर के प्रिय लोगो, आपका संघर्ष या परिस्थिति चाहे जो भी हो, प्रार्थना ही एकमात्र कुंजी है जो सफलता दिला सकती है. जब आप प्रार्थना करते हैं, तो परमेस्वर का शक्तिशाली हाथ कार्य करता है. टेढ़े-मेढ़े रास्ते सीधे हो जाते हैं. चमत्कार अवश्य होते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"परन्तु हम तो प्रार्थना में और वचन की सेवा में लगे रहेंगे.\" (प्रेरितों 6:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}