{"uniqueid":"20251026134639_a6997705","date":"2023-12-18","title":"मैं उठा।","key_verse":"19_3:5","memory_verse":{"label":"दिन का वचन","text":"“मैं लेटकर सो गया; फिर जाग उठा, क्योंकि यहोवा मुझे सम्हालता है.” (भजन संहिता 3:5)."},"devotion":{"label":"वचन पर मनन","text":"जो लोग सुबह-सुबह प्रभु की उपस्थिति में रहना चाहते हैं, वे बिस्तर पर जाने से पहले पिछली रात ही आवश्यक तैयारी कर लेंगे. इससे उन्हें हर सुबह उत्साह की भावना के साथ उठने में मदद मिलेगी; और प्रभु की स्तुति और आराधना करना भी उनको भाता है. यदि आप शुरुआती समय में उत्साही हैं, तो यह आपके लिए पूरे दिन प्रसन्न रहने का मार्ग प्रशस्त करेगा.\r\n\r\nएक बार, मेरे एक परिचित ने कहा, \"सुबह जल्दी स्तुति और आराधना के लिए तैयार रहने के लिए, मैं पिछली रात को भोजन का सेवन कम करता हूं. जब आप सोने जाएंगे तो खाना कम खाने से मुझे भारी नींद नहीं आएगी. इसलिए, जैसे ही अलार्म बजेगा, मैं उत्साह के साथ अपने बिस्तर से उठ जाऊंगा.\r\n\r\nईश्वर के कुछ सेवक पिछली रात को ही आराधना गीत, प्रार्थना बिंदु और पढ़ने के लिए पवित्रशास्त्र के अंश तैयार करते हैं. यह तैयारी उन्हें अगले दिन जल्दी शुरू करने में मदद करेगी.\r\n\r\nमैंने प्रभु के कुछ सेवकों को यह साझा करते हुए भी सुना है कि प्रभु ने रात के समय में संदेश दिया था; और उन मनुष्यों के बारे में प्रकाशन किया जिनसे वे अगले दिन मिलेंगे.\r\n\r\nकुछ लोग भजन 91 पढ़ेंगे; स्वयं को और अपने परिवार को ईश्वर की कृपा में रखेंगे; और फिर सो जायेंगे और वे तड़के ही उठ जाते हैं; प्रभु की रक्षा करने वाली कृपा के लिए उसकी स्तुति और धन्यवाद करते है.\r\n\r\nयदि हम यहोवा की स्तुति और धन्यवाद करते है; बिस्तर पर जाने से पहले शांति के लिए प्रार्थना करें, अगला दिन आपके लिए बहुत बड़ा आशीर्वाद होगा.\r\n\r\nभजनहार दाऊद कहता है, “मैं तेरा मुख धर्म में देखूंगा; जब मैं तेरे स्वरूप में जागूंगा तब तृप्त होऊंगा” (भजन 17:15).\r\n\r\nबुद्धिमान पुरुष सुलैमान की सलाह क्या है? हमे परमेश्वर के वचन को पढ़ना और मनन करना चाहिए; परमेश्वर के वादों पर अपना दावा करना; और फिर सोये, यदि आप ऐसा करते हैं, “वह तेरे चलने में तेरी अगुवाई, और सोते समय तेरी रक्षा, और जागते समय तुझ से बातें करेगी.” (नीतिवचन 6:22).\r\n\r\nप्रभु यीशु सुबह जल्दी उठे, दिन निकलने से बहुत पहले, बाहर निकले और एकांत स्थान पर चले गए; और वहां उसने प्रार्थना की (मरकुस 1:35).\r\n\r\nप्रभु के प्रिय लोगों, सुबह जल्दी उठने की आदत बनाए; और प्रभु की स्तुति और आराधना करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यदि मैं उन को गिनता तो वे बालू के किनकों से भी अधिक ठहरते. जब मैं जाग उठता हूं, तब भी तेरे संग रहता हूं॥” (भजन 139:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}