{"uniqueid":"20251026134643_a6997702","date":"2023-12-15","title":"उठना।","key_verse":"32_1:6","memory_verse":{"label":"दिन का वचन","text":"“तब मांझी उसके निकट आकर कहने लगा, तू भारी नींद में पड़ा हुआ क्या करता है? उठ, अपने देवता की दोहाई दे! सम्भव है कि परमेश्वर हमारी चिन्ता करे, और हमारा नाश न हो॥” (योना 1:6)."},"devotion":{"label":"वचन पर मनन","text":"ये शब्द जहाज के कप्तान ने प्रभु के भविष्यवक्ता योना से कहे थे, जो प्रार्थना करने में विफल रहा और सोता हुआ पाया गया. इन शब्दों के प्रभाव पर विचार करें! यहोवा का भविष्यद्वक्ता सो रहा है; जबकि जहाज का कप्तान जिसे ईश्वर का ज्ञान नहीं है, वह उससे प्रार्थना की आवश्यकता के बारे में बात कर रहा है.\r\n\r\nवह कप्तान जानता था कि प्रभु प्रार्थना का उत्तर देंगे; और तूफ़ान केवल प्रार्थना से ही शांत होगा.\r\n\r\nआज, अन्यजाति भी सुबह जल्दी उठते हैं और उन देवताओं की खोज करते हैं जिनकी वे पूजा करते हैं. जब अन्य धर्मों के लोग जल्दी उठते हैं और अपने प्रभु की तलाश करते हैं, तो क्या ईसाइयों के लिए सुबह तक सोते रहना सही है? क्या हमारी धार्मिकता इस संसार के लोगों के स्तर से बेहतर नहीं होनी चाहिए?\r\n\r\nप्रभु यीशु ने कहा, \"क्योंकि मैं तुम से कहता हूं, कि जब तक तुम्हारा धर्म शास्त्रियों और फरीसियों के धर्म से बढ़ न जाए, तुम स्वर्ग के राज्य में कभी प्रवेश न करोगे\" (मत्ती 5:20).\r\n\r\nप्रेरित पौलुस को देखे. उन्हें अपने सेवा के लिए व्यापक यात्राएँ करनी पड़ीं. इन यात्राओं के बारे में वह कहते हैं, \"मैं बार बार यात्राओं में; नदियों के जोखिमों में; डाकुओं के जोखिमों में; अपने जाति वालों से जोखिमों में; अन्यजातियों से जोखिमों में; नगरों में के जाखिमों में; जंगल के जोखिमों में; समुद्र के जाखिमों में; झूठे भाइयों के बीच जोखिमों में; परिश्रम और कष्ट में; बार बार जागते रहने में; भूख-पियास में; बार बार उपवास करने में; जाड़े में; उघाड़े रहने में.” (2 कुरिन्थियों 11:26-27).\r\n\r\nउन परिस्थितियों में भी, वह जागते रहे और प्रार्थना करते रहे; क्योंकि उन पर कलीसियाओं का बोझ था. वह लिखते है कि उन्हें सब कलीसियाओं की गहरी चिन्ता थी” (2 कुरिन्थियों 11:28).\r\n\r\nलेकिन योना को देखे! वह सो रहा था; और उसके मन में नीनवे के विषय में कोई बोझ न था. उसे नीनवे के लोगों की मुक्ति के बारे में कोई चिंता नहीं थी – जो अपने दाहिने हाथ और अपने बाएं हाथ के बीच अंतर नहीं कर सकते थे. हां, जिन्हें लोगों की सच्ची चिंता है; कलीसिया के बारे में; और सारी जाति के लोग उठकर प्रार्थना करेंगे. जीवन में संघर्ष तो बहुत होंगे; लेकिन जागते रहना और प्रार्थना करना हमारा कर्तव्य है.\r\n\r\nपरमेश्वर के प्रिय लोगो, आज पवित्र आत्मा हमे हमारी नींद से जगा रहा है. इसलिए उठे और प्रार्थना करे. हमे मीलों चलना है; और यहोवा हमारे विरुद्ध उठने वाले सारे बैर को बदल देगा; वह सब आँधियों को शान्त कर देगा; और हमे विजय पर विजय प्रदान करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये जागते रहो; और स्मरण करो; कि मैं ने तीन वर्ष तक रात दिन आंसू बहा बहा कर, हर एक को चितौनी देना न छोड़ा.\" (प्रेरितों 20:31)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}