{"uniqueid":"20251026134651_a69976ff","date":"2023-12-12","title":"जागते रहे और प्रार्थना करते रहे।","key_verse":"41_14:37-38","memory_verse":{"label":"दिन का वचन","text":"“फिर वह आया, और उन्हें सोते पाकर पतरस से कहा; हे शमौन तू सो रहा है? क्या तू एक घड़ी भी न जाग सका? जागते और प्रार्थना करते रहो कि तुम परीक्षा में न पड़ो: आत्मा तो तैयार है, पर शरीर दुर्बल है.” (मरकुस 14:37-38)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु ने हमे अपने घर की रखवाली करने के लिये नियुक्त और अभिषेक किया है; हमारी कलीसिया; और हमारा राष्ट्र. इसलिए, निगरानी करना और प्रार्थना करना महत्वपूर्ण है.\r\n\r\nमेरे पिता जी सेना के शिविर के विषय में बताया करते थे कि सेना के खेमे सदैव सतर्क रहते थे; और जो शिविर किसी निश्चित दिन लापरवाही करेगा, उसे भारी क्षति उठानी पड़ेगी.\r\n\r\nउसी तरह, इज़राइल में पुलिस बल, रक्षा बल और यहां तक कि नागरिक भी बहुत सतर्क हैं. इजराइल के चारों ओर चौदह राष्ट्र हैं, जो इजराइल के प्रति शत्रुतापूर्ण रवैया रखते हैं. यहां तक कि इज़राइल में रहने वाले फ़िलिस्तीनी भी कभी-कभी इज़राइलियों पर आत्मघाती हमले करके उनकी हत्या कर देते हैं. इसलिए, इस्राएली किसी भी चुनौती का सामना करने के लिए हमेशा सतर्क रहते हैं.\r\n\r\nऐसी कई प्राकृतिक आपदाएँ हैं जो भारी विनाश लाती हैं: जैसे भूकंप और सुनामी. पहले के दिनों में हम ज्वालामुखी विस्फोट के बारे में सुनते थे; या फिर भूकंप का आना बहुत ही कम होता है. लेकिन आजकल ये बहुत आम हो गया है. इसलिये हमें जागते रहना चाहिए, और परमप्रधान के गुप्त स्थान में निवास करना चाहिए; (भजन 91:1).\r\n\r\nआजकल अँधेरे की आत्माएँ; और बुरी आत्माएं उन लोगों पर हमला करती हैं जो अपना जीवन अविवेकपूर्ण तरीके से जीते हैं. ये आत्माएं उन्हें अचानक से परेशान कर देंगी. लेकिन प्रभु उन परिवारों की आश्चर्यजनक रूप से रक्षा करते हैं जो प्रार्थना में सतर्क रहते हैं. यहोवा उनके चारों ओर आग की बाड़ ठहरेगा, और उनकी महिमा के समान उनके बीच में रहेगा (जकर्याह 2:5). चूँकि पास्कल मेमने का खून इस्राएलियों के घरों की चौखटों पर लगाया गया था, इसलिए विनाश का दूत उन घरों में प्रवेश नहीं कर सका.\r\n\r\nप्रभु यीशु ने शमौन पतरस और अन्य शिष्यों को सावधान रहने और प्रार्थना करने की चेतावनी दी, ताकि वे परीक्षा में न पड़ें (मरकुस 14:38). प्रार्थना की कमी के कारण ही पतरस शैतान की परीक्षा में असफल हुआ. वह मनुष्यों से डरता था; और प्रभु का इन्कार किया. और इसी वजह से उन्हें बाद में कड़वे आंसू भी बहाने पड़े. पवित्रशास्त्र कहता है, “जागते रहो और प्रार्थना करते रहो, कहीं ऐसा न हो कि तुम परीक्षा में पड़ो. आत्मा तो तैयार है, परन्तु शरीर निर्बल है” (मरकुस 14:38).\r\n\r\nप्रभु के प्रिय लोगो, प्रभु यीशु का प्रार्थना जीवन आपके लिए आदर्श बने. इसलिए प्रार्थना करे; सतर्क रहें और प्रार्थना करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “देखो, जागते और प्रार्थना करते रहो; क्योंकि तुम नहीं जानते कि वह समय कब आएगा.” (मरकुस 13:33)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}