{"uniqueid":"20251026134655_a69976ff","date":"2023-12-12","title":"जैसा अच्छा लगे।","key_verse":"10_15:26","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु यदि वह मुझ से ऐसा कहे, कि मैं तुझ से प्रसन्न नहीं, तौभी मैं हाजिर हूं, जैसा उसको भाए वैसा ही वह मेरे साथ बर्त्ताव करे.\" (2 शमूएल 15:26)."},"devotion":{"label":"वचन पर मनन","text":"'जैसा उसे अच्छा लगे' का वाक्यांश तुल्यता पवित्रशास्त्र में कई स्थानों पर पाया जाता है (व्यवस्थाविवरण 6:19, न्यायियो 10:15, 1 शमूएल 3:18, 2 शमूएल 15:26). परमेश्वर के जन अपना सारा बाते यहोवा के चरणों पर उंडेल देते हैं; बाकी सब उसके हाथ में सौंप दे; और जो उसे अच्छा लगे वही करने की प्रार्थना की.\r\n\r\nप्रभु का दृष्टिकोण मनुष्य के दृष्टिकोण से बिल्कुल अलग है. आदमी चेहरा देखता है; परन्तु यहोवा हृदय पर दृष्टि रखता है; आपके मन की गहराई; और आपके विचारों और चिंतन पर नजर रखता है.\r\n\r\nकुछ चीज़ें इंसान की नज़र में सही लग सकती हैं. लेकिन पवित्रशास्त्र चेतावनी देता है कि, \"एक ऐसा मार्ग है जो मनुष्य को तो ठीक दिखता है, परन्तु उसके अन्त में मृत्यु ही होती है\" (नीतिवचन 14:12). एक कवि-दार्शनिक ने कहा था कि 'आप अपनी आंखों से जो देखते हैं; और जो कुछ कानों से सुनते हो वह सब झूठ है. केवल वही सच है जिसकी गहन जांच की गई है.\"\r\n\r\nआपको हर चीज़ को पवित्रशास्त्र की रोशनी में तौलना चाहिए और विचार करना चाहिए कि क्या यह ईश्वर की दृष्टि में सही होगा.\r\n\r\nक्या आप जानते हैं कि मूसा द्वारा इस्राएलियों को दी गई आखिरी सलाह क्या है? यह है, \"तुम वही करो जो प्रभु की दृष्टि में ठीक और अच्छा है\" (व्यवस्थाविवरण 6:18). जब आप ऐसा करेगे, तब यहोवा आपके सब शत्रुओं को आपके साम्हने से निकाल देगा; और आपका भला होगा, इसलिये आप उस अच्छे देश में जाकर उसके अधिकारी हो जायेगे, जिसके विषय में यहोवा ने हमारे पूर्वजों से शपथ खाकर कहा है.\r\n\r\nन्यायियों के दिनों में इस्राएल की सन्तान ने वह काम करना छोड़ दिया जो परमेश्वर की दृष्टि में अच्छा था. \"प्रत्येक ने वही किया जो उनकी दृष्टि में ठीक था\" (न्यायियों 17:6). और अन्त में उन्होंने यहोवा की दृष्टि में बुरा किया, और यहोवा को क्रोधित किया (न्यायियों 2:11, न्यायियों 3:7). हाँ, प्रभु का दृष्टिकोण मनुष्य के दृष्टिकोण से बहुत भिन्न है.\r\n\r\nलूत ने सदोम और अमोरा को चुना, जो उसकी दृष्टि में अच्छे जगह थे. परन्तु उसे इस बात का एहसास नहीं था कि उन स्थानों पर परमेश्वर का क्रोध और न्याय होगा. वह भूमि की हरियाली का आनंद लेने के विचार से इतना व्याकुल था.\r\n\r\nपरन्तु इब्राहीम ने परमेश्वर की इच्छा को ध्यान से देखा; और धैर्यपूर्वक परमेश्वर द्वारा अपना भाग चुनने की प्रतीक्षा की. इसीलिए परमेश्वर ने इब्राहीम और उसके वंशजों को कनान अर्थात् दूध और मधु की धारा बहने वाली भूमि दी. परन्तु उसने सदोम और अमोरा को नष्ट कर दिया.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमेशा वही करे जो परमेश्वर की दृष्टि में सही है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जो मनुष्य परमेश्वर की दृष्टि में अच्छा है, उसको वह बुद्धि और ज्ञान और आनन्द देता है; परन्तु पापी को वह दु:खभरा काम ही देता है कि वह उसका देने के लिये संचय कर के ढेर लगाए जो परमेश्वर की दृष्टि में अच्छा हो. यह भी व्यर्थ और वायु को पकड़ना है॥\" (सभोपदेशक 2:26)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}