{"uniqueid":"20251026134659_a69976ff","date":"2023-12-12","title":"फिरती रहने वाली आँखें","key_verse":"14_16:9","memory_verse":{"label":"दिन का वचन","text":"“देख, यहोवा की दृष्टि सारी पृथ्वी पर इसलिये फिरती रहती है कि जिनका मन उसकी ओर निष्कपट रहता है, उनकी सहायता में वह अपना सामर्थ दिखाए. तूने यह काम मूर्खता से किया है, इसलिये अब से तू लड़ाइयों में फंसा रहेगा.” (2 इतिहास 16:9)."},"devotion":{"label":"वचन पर मनन","text":"हम दुनिया को अपनी दो आँखों से देखते हैं; और दुनिया हमें हज़ारों आँखों से देख रही है. परन्तु हमारा प्रभु कभी नहीं सोता और सदैव हमें ध्यान से देखता रहता है.\r\n\r\nहाजिरा को इस सत्य का एहसास हुआ, उसने प्रभु को 'मुझे देखने वाला ईश्वर' कहा (उत्पत्ति 16:13). इब्राहीम की सारी संपत्ति और लोकप्रियता के बावजूद, जब उसने हाजिरा को विदा किया तो उसने उसे केवल एक रोटी और पानी की एक खाल दी. पानी ख़त्म हो चुका था और लड़का प्यास से मरने वाला था. हाजिरा यह देखना सहन नहीं कर सकी; इसलिए उसने अपनी आवाज उठाई और रोने लगी. और परमेश्वर ने उसे देखा; और कृपापूर्वक अपनी आँखें खोलीं और उसे पानी का एक कुआँ दिखाई दिया.\r\n\r\nहाँ, जिस प्रभु ने हाजिरा के आँसू देखे, वह आपके आँसू भी देखता है. विश्वास के साथ प्रतीक्षा करें, कि वह अपने सुनहरे हाथ से आपके सारे आँसू पोंछ देगा. “परमेश्वर अपने पवित्र भवन में है; परमेश्वर का सिंहासन स्वर्ग में है; उसकी आंखें मनुष्य की सन्तान को नित देखती रहती हैं और उसकी पलकें उन को जांचती हैं.” (भजन 11:4).\r\n\r\nजब राजा सुलैमान ने यहोवा के मन्दिर को समर्पित किया, तो उसने प्रार्थना की, “कि तेरी आंख इस भवन की ओर अर्थात इसी स्थान की ओर जिसके विषय तू ने कहा है, कि मेरा नाम वहां रहेगा, रात दिन खुली रहें: और जो प्रार्थना तेरा दास इस स्थान की ओर करे, उसे तू सुन ले.” (1 राजा 8:29). \"इसलिये तेरी आंखें तेरे दास की गिड़गिड़ाहट और तेरी प्रजा इस्राएल की गिड़गिड़ाहट की ओर ऐसी खुली रहें, कि जब जब वे तुझे पुकारें, तब तब तू उनकी सुन ले;\" (1 राजा 8:52).\r\n\r\nअसीरिया के राजा सन्हेरीब ने राजा हिजकिय्याह को डराने के लिए पत्र लिखे. हम पवित्रशास्त्र में पढ़ते हैं कि राजा हिजकिय्याह ने उन पत्रों को परमेश्वर के मन्दिर में फैलाया और प्रार्थना की, “हे यहोवा! कान लगाकर सुन, हे यहोवा आंख खोल कर देख, और सन्हेरीब के वचनों को सुन ले, जो उसने जीवते परमेश्वर की निन्दा करने को कहला भेजे हैं.” (2 राजा 19:16).\r\n\r\nप्रभु ने वह प्रार्थना सुनी और उसका उत्तर दिया. पवित्रशास्त्र कहता है, “उसी रात में क्या हुआ, कि यहोवा के दूत ने निकल कर अश्शूरियों की छावनी में एक लाख पचासी हजार पुरुषों को मारा, और भोर को जब लोग सबेरे उठे, तब देखा, कि लोथ ही लोथ पड़ी है.” (2 राजा 19:35).\r\n\r\nपरमेश्वर आपसे संबंधित हर चीज़ पर बारीकी से नज़र रख रहा है; और आपकी प्रार्थनाओं को ध्यान से सुनता है.  इसलिए प्रभु पर विश्वास रखें.\r\n\r\nप्रभु के प्रिय लोगो, इस दुनिया के लोग ऐसे गुजर सकते हैं मानो उन्हें आपकी समस्याएं दिखाई ही नहीं देतीं. आपके अपने माता-पिता और भाई शायद ऐसे बने रहें मानो उन्हें आपकी नीच स्थिति के बारे में पता ही न हो. परन्तु प्रभु ही है जो आपको देखता है. और देखने वाला प्रभु अवश्य आपकी प्रार्थनाओं का उत्तर देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यह वही बालक है जिसके लिये मैं ने प्रार्थना की थी; और यहोवा ने मुझे मुंह मांगा वर दिया है.\" (1 शमूएल 1:27)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}