{"uniqueid":"20251026134703_a69976e0","date":"2023-12-02","title":"जो आप देख सके","key_verse":"66_3:18","memory_verse":{"label":"दिन का वचन","text":"\"इसी लिये मैं तुझे सम्मति देता हूं, कि आग में ताया हुआ सोना मुझ से मोल ले, कि धनी हो जाए; और श्वेत वस्त्र ले ले कि पहिन कर तुझे अपने नंगेपन की लज्ज़ा न हो; और अपनी आंखों में लगाने के लिये सुर्मा ले, कि तू देखने लगे.\" (प्रकाशितवाक्य 3:18)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु लौदीकिया को चेतावनी के साथ-साथ सलाह भी दे रहे हैं, जो प्रकाशितवाक्य की पुस्तक में वर्णित सात कलीसियायो में से अंतिम है. प्रभु की आँखें तेज़ और उग्र हैं; और कुछ भी उसकी दृष्टि से छिपा नहीं है.\r\n\r\nप्रभु की आँखों ने लौदीशिया कलीसिया की आध्यात्मिक स्थिति को देखा. और उस ने उन से कहा, \"तू जो कहता है, कि मैं धनी हूं, और धनवान हो गया हूं, और मुझे किसी वस्तु की घटी नहीं, और यह नहीं जानता, कि तू अभागा और तुच्छ और कंगाल और अन्धा, और नंगा है.\" (प्रकाशितवाक्य 3:17).\r\n\r\nउन्हें अंधा क्यों माना गया? पवित्रशास्त्र कहता है, \"और उन अविश्वासियों के लिये, जिन की बुद्धि को इस संसार के ईश्वर ने अन्धी कर दी है, ताकि मसीह जो परमेश्वर का प्रतिरूप है, उसके तेजोमय सुसमाचार का प्रकाश उन पर न चमके.\" (2 कुरिन्थियों 4:4) .\r\n\r\nयीशु की सांसारिक सेवकाई के दिनों में, हालाँकि फरीसी, सदूकी और शास्त्री धार्मिक नेता थे, लेकिन वे अपने आध्यात्मिक जीवन में अंधे थे. प्रभु ने उन पर दृष्टि की और उन्हें अन्धा मार्गदर्शक कहा (मत्ती 23:16). एक अंधा व्यक्ति दूसरों को कैसे रास्ता दिखा सकता है? लौदीसीया के कलीसिया को चमकने के लिए चुना गया था; एक लाइट हाउस के रूप में. लेकिन अफ़सोस की बात है कि इसे अंधा कर दिया गया.\r\n\r\nआप सभी ने चार अंधों द्वारा एक हाथी को अपने हाथों से टटोलने की कहानी सुनी होगी. जब किसी ने उनसे पूछा कि हाथी कैसा दिखेगा, तो एक साथी ने कहा कि हाथी के पैर को छूकर देखा और कहा कि यह एक खंभे जैसा दिखता है. जिसने इसकी पूँछ महसूस की उसने कहा, यह तो रस्सी जैसी लग रही है. तीसरे व्यक्ति ने, जिसने उसका कान टटोला, कहा, यह तो पंखा झलने जैसा है; और चौथे साथी ने, जिसने उसकी सूंड को महसूस किया था, कहा, हाथी पीटने के लिए एक मजबूत लकड़ी के डंडे की तरह दिखता है. ठीक यही स्थिति उन लोगों की है जिनकी आध्यात्मिक आँखें अंधी हैं. \"और हम तो देखी हुई वस्तुओं को नहीं परन्तु अनदेखी वस्तुओं को देखते रहते हैं, क्योंकि देखी हुई वस्तुएं थोड़े ही दिन की हैं, परन्तु अनदेखी वस्तुएं सदा बनी रहती हैं.\" (इफिसियों 4:18).\r\n\r\nएक बार साधु सुंदर सिंह की मुलाकात एक पहाड़ की तलहटी में एक गुफा में एक साधु से हुई. हालाँकि उसके पास आँखें थीं, फिर भी वह देख नहीं सकता था, क्योंकि उसने प्रकाश को अस्वीकार कर दिया था और कई वर्षों तक गुफा के अंधेरे में रहा. जब साधु सुंदर सिंह ने उसे समझाया और गुफा से बाहर निकाला तो वह सूरज की रोशनी का सामना नहीं कर सका. चूँकि वह एक अँधेरी गुफा में रहता था, उसकी आँखों की रोशनी हमेशा के लिए चली गयी थी.\r\n\r\nकुछ कृंतक प्रजातियाँ हैं जो बिना प्रकाश देखे, पृथ्वी के नीचे रहती हैं; आँखें होते हुए भी उनके पास दृष्टि नहीं है. जिन आँखों का उपयोग नहीं किया जाता, वे अंततः अपनी दृष्टि खो देती हैं.\r\n\r\nप्रभु में प्रिय लोगो, हमको अपने आध्यात्मिक जीवन में अंधा नहीं होना चाहिए, बल्कि प्रभु के लिए चमकना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"पर जो कोई अपने भाई से बैर रखता है, वह अन्धकार में है, और अन्धकार में चलता है; और नहीं जानता, कि कहां जाता है, क्योंकि अन्धकार ने उस की आंखे अन्धी कर दी हैं॥\" (1 यूहन्ना 2:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}