{"uniqueid":"20251026134720_a69902dc","date":"2023-11-30","title":"विजयी जीवन के लिए प्रार्थना।","key_verse":"49_6:16","memory_verse":{"label":"दिन का वचन","text":"\"और उन सब के साथ विश्वास की ढाल लेकर स्थिर रहो जिस से तुम उस दुष्ट के सब जलते हुए तीरों को बुझा सको।\" (इफिसियों 6:16)."},"devotion":{"label":"वचन पर मनन","text":"प्रत्येक व्यक्ति जो प्रभु यीशु पर विश्वास करता है, वह एक आत्मिक युद्ध के मैदान में आ जाता है। प्रत्येक व्यक्ति को अपनी आध्यात्मिक लड़ाई स्वयं लड़नी होगी। शैतान, शत्रु, उन सभी के विरुद्ध भयंकर युद्ध छेड़ता है जिन्हें प्रभु मुक्ति देते है।\r\n\r\nप्रार्थना वह शक्तिशाली हथियार है जो युद्ध क्षेत्र में विजय दिलाती है। पवित्रशास्त्र कहता है, \"और हर समय और हर प्रकार से आत्मा में प्रार्थना, और बिनती करते रहो, और इसी लिये जागते रहो, कि सब पवित्र लोगों के लिये लगातार बिनती किया करो।\" (इफिसियों 6:18)।\r\n\r\nहम पवित्रशास्त्र में कई प्रकार की लड़ाइयों के बारे में पढ़ सकते हैं। इज़राइल के लोगो को कनान – प्रतिज्ञा की गई भूमि – को विरासत में लेने से रोकने के लिए बहुत सारी लड़ाइयाँ हुईं। जब मूसा और इस्राएली कनान की ओर जा रहे थे, तब अमालेकियों ने उन पर चढ़ाई की। उन्होंने उन पर हमला किया, और सभी कमजोर और निर्बल लोगों को मार डाला। इसलिए, मूसा इस्राएल के लोगो के लिए प्रभु की आज्ञा के अनुसार परमेश्वर की छड़ी को अपने हाथों में पकड़े हुए पर्वत पर खड़ा था।\r\n\r\nपवित्रशास्त्र कहता है, “और जब मूसा के हाथ भर गए, तब उन्होंने एक पत्थर ले कर मूसा के नीचे रख दिया, और वह उस पर बैठ गया, और हारून और हूर एक एक अलंग में उसके हाथों को सम्भाले रहें; और उसके हाथ सूर्यास्त तक स्थिर रहे।” (निर्गमन 17:12)। यह मूसा की उत्कट प्रार्थना को दर्शाता है। जब उसने इस प्रकार प्रार्थना की, तो यहोशू जो युद्ध के मैदान में था, अमालेकियों पर विजय का दावा कर सका। प्रार्थना से विजय मिलती है!\r\n\r\nकृपया 1 इतिहास 5:20-22 पढ़ें। परमेश्वर के लोगो, जब उन्होंने युद्ध में परमेश्वर को पुकारा, तो उसने उनकी प्रार्थना सुनी, क्योंकि उन्होंने उस पर भरोसा रखा था। क्योंकि युद्ध परमेश्वर का था, सभी शत्रु मारे गये; और परमेश्वर के लोगो ने जीत का दावा किया।\r\n\r\nपादरी पॉल योंगगी चो के दूसरे बेटे की भोजन-विषाक्तता के कारण मृत्यु हो गई, जब उसने एक रेस्तरां में खाना खाया; उनके साथ उसी रेस्तरां में खाना खाने वाले कई अन्य छात्र भी मर गए। पॉल योंगगी चो खबर सुनकर घर पहुंचे; और उन्होंने अपने बेटे के शव के पास घुटनों के बल बैठकर चार घंटे बिताए और उत्साहपूर्वक प्रार्थना की। वह प्रार्थना बहुत शक्तिशाली थी; और युद्ध के मैदान में युद्ध छेड़ने जैसा था। और परमेश्वर ने उसकी प्रार्थना सुनी, और उसके मृत पुत्र को जीवित कर दिया। यह प्रार्थना के माध्यम से एक महान चमत्कार था।\r\n\r\nपरमेश्वर के लोगो, थको नही; शैतान के आगे कभी न झुके; और प्रार्थना में निरंतर बढ़ते रहे। युद्ध प्रभु का है; परन्तु प्रार्थना करना हमारा कर्तव्य है। सेनाओं का यहोवा हमारे युद्धों में हमारी विजय पताका फहराता है। वह हमारे लिये उठेगा और हमारी लड़ाई लड़ेगा; और निश्चय ही हमे विजय पर विजय प्रदान करेगा। जब हम प्रार्थना करते हैं तो कोई असफलता नहीं होती। प्रार्थना से विजय मिलती है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मुझ से प्रार्थना कर और मैं तेरी सुन कर तुझे बढ़ी-बड़ी और कठिन बातें बताऊंगा जिन्हें तू अभी नहीं समझता।\" (यिर्मयाह 33:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}