{"uniqueid":"20251026134724_a69902c6","date":"2023-11-29","title":"तीसरी भेंट: लोहबान।","key_verse":"40_2:11","memory_verse":{"label":"दिन का वचन","text":"“और उस घर में पहुंचकर उस बालक को उस की माता मरियम के साथ देखा, और मुंह के बल गिरकर उसे प्रणाम किया; और अपना अपना यैला खोलकर उसे सोना, और लोहबान, और गन्धरस की भेंट चढ़ाई।\" (मत्ती 2:11)"},"devotion":{"label":"वचन पर मनन","text":"लोहबान मसीह यीशु को ज्योतिषी लोगों की तीसरी भेंट है। लोहबान प्रभु की पीड़ा और मृत्यु का प्रतीक है.\r\n\r\nप्रभु के जन्म के समय ज्योतिषी लोग लोहबान लाए थे; और नीकुदेमुस इसे प्रभु की मृत्यु के समय लाया। देखिये, जो मरने के लिए ही पैदा हुआ था, उन्होंने उसके लिए भेंट कितनी सावधानी से चुना है।\r\n\r\nलोहबान मूल रूप से एक विशेष प्रकार के पेड़ की राल है। जब पेड़ को तेज चाकू से दागा जाएगा तो यह राल स्रावित होगा। जैसे रबड़ निकलता है, जब रबड़ के पेड़ को तोड़ दिया जाता है, तो लोहबान के पेड़ से लोहबान निकल आएगा, जब उसे खोदा या हटाया जाएगा तो पीले रंग का यह रेज़िन एक मीठी सुगंध देगा।\r\n\r\nप्रभु यीशु कलवारी के क्रूस पर लोहबान के समान थे; उसे पीटा गया और कुचल दिया गया; उस पर थूका गया; और काँटों का ताज पहनाया गया। उसे कीलों से छेदा गया। लेकिन इन सबसे उनके दिव्य चरित्र की मधुर सुगंध ही सामने आई। उन्होंने केवल यही कहा और प्रार्थना की, \"हे पिता, इन्हें क्षमा कर देना\"। हाँ, प्रभु यीशु वास्तव में लोहबान हैं।\r\n\r\nदाऊद ने प्रभु की ओर देखकर कहा, “तू ने धर्म से प्रीति और दुष्टता से बैर रखा है। इस कारण परमेश्वर ने हां तेरे परमेश्वर ने तुझ को तेरे साथियों से अधिक हर्ष के तेल से अभिषेक किया है।” (भजन संहिता 45:7)।\r\n\r\nलोहबान गहन प्रार्थना जीवन का प्रतीक है; हन्ना, जिसे उसके प्रतिद्वंद्वी ने लगातार उकसाया था, प्रभु के पवित्र स्थान की ओर भागी; और अपने हृदय की कड़वाहट को अश्रुपूरित प्रार्थनाओं के साथ उँडेल दिया। लोहबान उस प्रकार की प्रार्थना और विनती है।\r\n\r\nलोहबान को प्रभु को एक भेंट के रूप में दिया गया था, यह भविष्यवाणी करने के लिए कि वह एक शक्तिशाली प्रार्थना योद्धा के रूप में उभरेंगे। यदि आप ऐसे प्रार्थना जीवन का पालन करते हैं, तो वह सबसे अच्छी भेंट होगी जो आप प्रभु को दे सकते हैं।\r\n\r\nहो सकता है आपके पास सोना, लोबान या गंदरश न हो। परन्तु वह चढ़ाए जो सोने से भी अधिक कीमती है, जो हमारे विश्वास की सच्चाई है (1 पतरस 1:7)। यीशु का नाम अपने जीवन में धारण करे, जो सोने चाँदी से भी बड़ा है (प्रेरितों 3:6)।\r\n\r\nआत्माओं को जीते और उन्हें प्रभु को भेंट के रूप में दे दे। प्रभु की सेवकाई को अपनाये, जो लोबान के समान है। प्रभु यीशु के साथ अंतराल में खड़े हो जाओ, और नष्ट हो रही दुनिया के लिए प्रार्थना करे। आपकी मध्यस्थता प्रार्थना सर्वोत्तम भेंट है जो आप प्रभु को दे सकते हैं।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उस ने अपनी देह में रहने के दिनों में ऊंचे शब्द से पुकार पुकार कर, और आंसू बहा बहा कर उस से जो उस को मृत्यु से बचा सकता था, प्रार्थनाएं और बिनती की और भक्ति के कारण उस की सुनी गई। और उसे परमेश्वर की ओर से मलिकिसिदक की रीति पर महायाजक का पद मिला॥  (इब्रानियों 5:7, 10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}