{"uniqueid":"20251026131106_1059a79e","date":"2025-06-25","title":"तुम नमक हो।","key_verse":"40_5:13","memory_verse":{"label":"दिन का वचन","text":"“तुम पृथ्वी के नमक हो; परन्तु यदि नमक का स्वाद बिगड़ जाए, तो वह फिर किस वस्तु से नमकीन किया जाएगा? फिर वह किसी काम का नहीं, केवल इस के कि बाहर फेंका जाए और मनुष्यों के पैरों तले रौंदा जाए.” (मत्ती 5:13)"},"devotion":{"label":"वचन पर मनन","text":"यीशु ने कहा, “तुम पृथ्वी के नमक हो; परन्तु यदि नमक का स्वाद बिगड़ जाए, तो वह फिर किस वस्तु से नमकीन किया जाएगा? फिर वह किसी काम का नहीं, केवल इस के कि बाहर फेंका जाए और मनुष्यों के पैरों तले रौंदा जाए. तुम जगत की ज्योति हो; जो नगर पहाड़ पर बसा हुआ है वह छिप नहीं सकता.\r\n\r\nऔर लोग दिया जलाकर पैमाने के नीचे नहीं परन्तु दीवट पर रखते हैं, तब उस से घर के सब लोगों को प्रकाश पहुंचता है. उसी प्रकार तुम्हारा उजियाला मनुष्यों के साम्हने चमके कि वे तुम्हारे भले कामों को देखकर तुम्हारे पिता की, जो स्वर्ग में हैं, बड़ाई करें॥\" (मत्ती 5:13-16)\r\n\r\nहम जो खाना खाते हैं, उसमें से केवल 2-3% नमक होता है. फिर भी स्वाद में उस छोटी सी मात्रा से कितना फर्क पड़ता है! उसी तरह, भारत में ईसाई एक छोटी अल्पसंख्यक आबादी हैं – शायद लगभग 3% – फिर भी परमेस्वर ने हमें पूरे देश में स्वाद और संरक्षण लाने के लिए बुलाया है.\r\n\r\nनमक को हमेशा से ही महत्व दिया गया है. पुरानी कहावतों में, लोग कहते थे, \"एक बेस्वाद चीज़ बेकार है\", \"उस व्यक्ति को याद रखो जिसने नमक से भोजन को स्वादिष्ट बनाया है\". प्राचीन समय में, लोग व्यापार के लिए वस्तु विनिमय के रूप में नमक का उपयोग करते थे. पारंपरिक भारतीय रीति-रिवाजों में, जब कोई नया स्टोर खोलता है या किसी नए बने घर में प्रवेश करता है, तो सबसे पहले जो चीज़ लाई जाती है वह नमक होती है – संरक्षण और समृद्धि का प्रतीक.\r\n\r\nनमक की पहली विशेषता स्वाद को बढ़ाना है. यह घुल जाता है, भोजन के साथ मिल जाता है, और इसे स्वादिष्ट बनाता है. शास्त्र कहता है, \"फिर अपने सब अन्नबलियों को नमकीन बनाना; और अपना कोई अन्नबलि अपने परमेश्वर के साथ बन्धी हुई वाचा के नमक से रहित होने न देना; अपने सब चढ़ावों के साथ नमक भी चढ़ाना॥\" (लैव्यव्यवस्था 2:13)\r\n\r\nऔर \"तुम्हारा वचन सदा अनुग्रह सहित और सलोना हो, कि तुम्हें हर मनुष्य को उचित रीति से उत्तर देना आ जाए.\" (कुलुस्सियों 4:6). हमारे आध्यात्मिक जीवन को समृद्ध करने के लिए, यीशु ने खुद को नमक बना लिया.\r\n\r\nउन्होंने खुद को कलवारी पर उंडेला और हमें क्षमा का स्वाद, उद्धार का आनंद और पवित्र आत्मा की परिपूर्णता दी. वह हमारे लिए पेय भेंट बन गए, हमारे पापों के लिए प्रायश्चित बलिदान के रूप में चढ़ाए गए.\r\n\r\nएक बार, जॉन वेस्ले एक कपड़ा मिल में गए. वहाँ के कर्मचारी दुष्ट के रूप में जाना जाता है. जैसे ही वह अंदर गया, एक महिला ने उसका मज़ाक उड़ाया. दुखी होकर, वेस्ली ने मन ही मन प्रार्थना की और उसके करीब गया. अचानक, पवित्र आत्मा उस पर शक्तिशाली रूप से उतरी. अपने पापों के लिए दोषी ठहराए जाने पर, वह रोने लगी. एक-एक करके, उसके आस-पास के अन्य लोग भी भावुक हो गए, और जल्द ही पूरी फैक्ट्री रोने और पश्चाताप से भर गई. उस दिन, उस फैक्ट्री में एक पुनरुत्थान हुआ. प्रबंधक ने कहा, \"सर, परमेस्वर के सच्चे सेवक के रूप में, आपने हमारी मिल में स्वाद लाया है!\"\r\n\r\nपरमेस्वर के प्रिय लोगो, यीशु आपको जहाँ भी आप हों, वहाँ उपचार, स्वाद और परिवर्तन लाने के लिए नमक बनने के लिए कहते हैं.\r\n\r\n\"उसी प्रकार तुम्हारा उजियाला मनुष्यों के साम्हने चमके कि वे तुम्हारे भले कामों को देखकर तुम्हारे पिता की, जो स्वर्ग में हैं, बड़ाई करें॥\" (मत्ती 5:16)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"कोई तेरी जवानी को तुच्छ न समझने पाए; पर वचन, और चाल चलन, और प्रेम, और विश्वास, और पवित्रता में विश्वासियों के लिये आदर्श बन जा.\" (1 तीमुथियुस 4:12)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}