{"uniqueid":"20251026134729_a69902c5","date":"2023-11-28","title":"स्वर्ग: एक युद्धक्षेत्र।","key_verse":"66_12:7","memory_verse":{"label":"दिन का वचन","text":"“फिर स्वर्ग पर लड़ाई हुई, मीकाईल और उसके स्वर्गदूत अजगर से लड़ने को निकले, और अजगर ओर उसके दूत उस से लड़े।” (प्रकाशितवाक्य 12:7)."},"devotion":{"label":"वचन पर मनन","text":"शैतान, जिसे स्वर्ग से बाहर धकेल दिया गया था, ने स्वर्गीय स्थानों को अपना निवास स्थान बना लिया। इसीलिए पवित्रशास्त्र कहता है, \"क्योंकि हमारा यह मल्लयुद्ध, लोहू और मांस से नहीं, परन्तु प्रधानों से और अधिकारियों से, और इस संसार के अन्धकार के हाकिमों से, और उस दुष्टता की आत्मिक सेनाओं से है जो आकाश में हैं।\" (इफिसियों 6:12)।\r\n\r\nलेकिन साथ ही, प्रभु परमेश्वर का स्वर्गीय स्थानों पर पूर्ण अधिकार है। प्रभु यीशु ने कहा, \"स्वर्ग और पृथ्वी पर सारा अधिकार मुझे दिया गया है\" (मती 28:18)। स्वर्ग और पृथ्वी उसी के हैं।\r\n\r\nजब परमेश्वर के लोग घुटने टेकते हैं और मन की एकता के साथ प्रार्थना करते हैं, तो स्वर्गीय स्थानों में युद्ध छिड़ जाता है। परमेश्वर के स्वर्गदूतों और शैतान के स्वर्गदूतों के बीच भयंकर युद्ध चल रहा है। स्वर्गलोक के युद्ध में आपकी विजय की सीमा, आपकी प्रार्थनाओं की सीमा पर निर्भर करेगी।\r\n\r\nजब इस्राएली जंगल में यात्रा कर रहे थे, तब अमालेक आए और रपीदीम में उनसे लड़े (निर्गमन 17:8)। चूँकि यह स्वर्गीय स्थानों में भी एक युद्ध था, मूसा ने अपने हाथ स्वर्ग की ओर उठाये। “और ऐसा हुआ, कि जब मूसा ने अपना हाथ उठाया, तब इस्राएल प्रबल हुआ; और जब उस ने अपना हाथ ढीला किया, तब अमालेक प्रबल हुआ” (निर्गमन 17:11)।\r\n\r\nजब भी परमेश्वर के लोग उपवास और प्रार्थना करते हैं; प्रार्थना के घर से, फिर स्वर्गीय क्षेत्र में युद्ध छिड़ जाता है। परमेश्वर के दूत जो हमारे पक्ष में हैं, वे स्वर्गीय स्थानों में दुष्टता के आध्यात्मिक शक्तियों से लड़ते है।\r\n\r\nइस आध्यात्मिक युद्ध में जीतने के लिए, हमको आत्मा की तलवार उठानी चाहिए, जो कि परमेश्वर का वचन है (इफिसियों 6:17)। \"क्योंकि परमेश्‍वर का वचन जीवित, और सामर्थी, और हर एक दोधारी तलवार से भी बहुत तेज़ है\" (इब्रानियों 4:12)।\r\n\r\nप्रभु हमारे साथ है; और हमारे विरुद्ध बनाया गया कोई भी हथियार सफल नहीं होगा। जो प्रभु हमारे लिये लड़ता है, उसी ने संसार को जीत लिया है।\r\n\r\nप्रभु के प्रिय लोगो, ईश्वर के वादों को मजबूती से थामे रहें और प्रार्थना में प्रयासरत रहें। स्वर्गीय स्थानों में दुष्टता के आध्यात्मिक यजमानों के विरुद्ध अपना हृदय और अपने हाथ उठाओ।\r\n\r\nपवित्रशास्त्र कहता है, \"जो तुम में है वह उस से जो संसार में है महान है\" (1 यूहन्ना 4:4)। \"क्योंकि याकूब के विरुद्ध कोई जादू-टोना नहीं है, और इस्राएल के विरुद्ध कोई भावी नहीं है\" (गिनती 23:23)।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु परमेश्वर का धन्यवाद हो, जो हमारे प्रभु यीशु मसीह के द्वारा हमें जय देता है\" (1 कुरिन्थियों 15:57)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}