{"uniqueid":"20251026134733_a69902c4","date":"2023-11-27","title":"कलिसिया: एक युद्धक्षेत्र।","key_verse":"19_133:1","memory_verse":{"label":"दिन का वचन","text":"\"देखो, यह क्या ही भली और मनोहर बात है कि भाई लोग आपस में मिले रहें!\" (भजन 133: 1)"},"devotion":{"label":"वचन पर मनन","text":"कलिसिया आराधना; महिमा करना; और प्रभु की प्रशंसा करने का स्थान है। हम कलीसिया में आत्मा और सत्य में प्रभु की आराधना करते हैं; और यह इंजीलवादियों और प्रार्थना-योद्धाओं को बढ़ाने के लिए एक जगह है। यह केवल कलीसिया से है कि उत्साहपूर्ण प्रचारक और प्रार्थना-योद्धा पूरी दुनिया को यह घोषित करने के लिए उठते हैं कि प्रभु यीशु ही परमेश्वर हैं।\r\n\r\nआज कई कलिसिया विघटित हो गए हैं, क्योंकि उनके गलत सिद्धांत हैं। कुछ सदस्यों की स्वार्थी महत्वाकांक्षाओं के कारण, उन्होंने मन की एकता खो दी है। कलीसिया में विभिन्न पदों के लिए चुनाव घोषित किए जाते हैं, सभी दुष्ट आत्माएं जाति, समुदाय, धन का गौरव और सत्ता के लिए लालच के नाम पर कलीसिया में प्रवेश करेंगी। इन सभी के माध्यम से, शैतान कलीसिया को युद्ध के मैदानों में बदल देता है।\r\n\r\nएक विशेष राष्ट्र में, आप कई शैतानी कलीसिया देख सकते हैं। उन कलीसिया के सदस्य एक काले बागे पहनेंगे और शैतान की आराधना करेंगे। वे कुछ छंदों का जाप करेंगे और आराधना के विभिन्न अनुष्ठान करेंगे; और मानव बलिदान करने में भी संकोच नहीं करेंगे। जिस तरह हमारे पास पवित्र बाइबिल है, उनके पास उनकी शैतानी बाइबिल है।\r\n\r\nउनका एकमात्र इरादा कलीसिया को नष्ट करना है; परमेश्वर के सेवकों की मृत्यु सुनिश्चित करने के लिए; और शैतान के लिए पूरी दुनिया खरीदने के लिए। आज, पहले से कहीं अधिक, कलीसिया में शैतान का प्रभाव बढ़ रहा है। और धीरे -धीरे कलीसिया के सदस्यों ने प्रभु के लिए अपना प्रारंभिक प्रेम खो दिया है।\r\n\r\nजैसा कि परमेश्वर के एक व्यक्ति ने उल्लेख किया है, “प्रभु ने दुनिया में कलीसिया की स्थापना की। लेकिन दुनिया को कलीसिया में प्रवेश नहीं करना चाहिए। जहाज पानी पर रवाना होगा। लेकिन पानी को जहाज में नहीं आना चाहिए ”।\r\n\r\nहमारा पूरा ध्यान पाप में बंधे हुए लोगों को रिहा करना चाहिए, और नरक से निकाल कर उन्हें पुनर्स्थापित करने के लिए और उन्हें स्वर्ग के रास्ते में लाने में होना चाहिए।\r\n\r\nप्रभु कहते हैं, \"और मैं भी तुझ से कहता हूं, कि तू पतरस है; और मैं इस पत्थर पर अपनी कलीसिया बनाऊंगा: और अधोलोक के फाटक उस पर प्रबल न होंगे।\" (मती 16:18)।\r\n\r\nआपको अपने युद्ध के हथियारों का भी अच्छा ज्ञान होना चाहिए। पवित्रशास्त्र कहता है, \"सो सत्य से अपनी कमर कसकर, और धार्मीकता की झिलम पहिन कर। और पांवों में मेल के सुसमाचार की तैयारी के जूते पहिन कर। और उन सब के साथ विश्वास की ढाल लेकर स्थिर रहो जिस से तुम उस दुष्ट के सब जलते हुए तीरों को बुझा सको। और उद्धार का टोप, और आत्मा की तलवार जो परमेश्वर का वचन है, ले लो।”(इफिसियों 6: 14-17)।\r\n\r\nप्रभु में  प्रिय लोगो, विजयी प्रभु यीशु हमारे साथ हैं ताकि हम अपनी लड़ाई में जीत हासिल कर सकें।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और परमेश्वर की स्तुति करते थे, और सब लोग उन से प्रसन्न थे: और जो उद्धार पाते थे, उन को प्रभु प्रति दिन उन में मिला देता था॥”(प्रेरितों के काम 2:47)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}