{"uniqueid":"20251026134737_a69902c4","date":"2023-11-27","title":"परिवार: युद्धक्षेत्र के रूप में।","key_verse":"6_24:15","memory_verse":{"label":"दिन का वचन","text":"\"और यदि यहोवा की सेवा करनी तुम्हें बुरी लगे, तो आज चुन लो कि तुम किस की सेवा करोगे, चाहे उन देवताओं की जिनकी सेवा तुम्हारे पुरखा महानद के उस पार करते थे, और चाहे एमोरियों के देवताओं की सेवा करो जिनके देश में तुम रहते हो; परन्तु मैं तो अपने घराने समेत यहोवा की सेवा नित करूंगा।\" (यहोशू 24:15)"},"devotion":{"label":"वचन पर मनन","text":"शैतान हमारे परिवार के विरुद्ध युद्ध छेड़ता है; और हमारे परिवार के भीतर संगति के विरुद्ध एक युद्ध की योजना बनाता है, क्योंकि परिवार ईश्वर द्वारा बनाई गई एक संस्था है; और यह शासन की पहली इकाई है।\r\n\r\nपरन्तु शैतान हमारे परिवार को युद्ध का मैदान बनाने की कोशिश करता है। आज, ऐसे परिवार हैं जिनमें पति अपनी पत्नियों को पीटते हैं; विद्रोही पत्नियों वाले परिवार; ऐसे परिवार जहां पति-पत्नी एक-दूसरे से बात नहीं करते; जहां कोई क्षमा नहीं है। इनके कारण जो परिवार स्वर्ग के समान होने चाहिए, वे नर्क बन गए हैं। जिस स्थान पर ईश्वरीय प्रेम होना चाहिए; वहां केवल कड़वाहट है। और इस सारी कड़वाहट का सबसे ज्यादा असर उन परिवारों के बच्चों पर पड़ता है।\r\n\r\nप्रभु परमेश्वर ने पाया कि यह अच्छा नहीं है कि मनुष्य अकेला रहे; इसलिये उसने पुरुष के तुल्य एक सहायक उत्पन्न किया। परिवार में प्रेम, भाईचारा और एकता का होना बहुत बड़ा आशीर्वाद है। जब परिवार के सदस्यों के मन में एकता होगी, तो प्रभु उन्हें वे सभी आशीर्वाद प्रदान करेंगे जिनके लिए वे प्रार्थना करते हैं। जब दो लोग प्रभु के नाम पर एक साथ इकट्ठे होते हैं, तो प्रभु की उपस्थिति वहां आ जाएगी। जब पति-पत्नी एक साथ प्रार्थना में शामिल होते हैं, तो वे बहुत सारी परेशानियो का सामना कर सकते हैं। जो डोरी तीन रसियो से बंधी होती वह जल्दी नहीं टूटती।\r\n\r\nपश्चिमी देशों में अनेक परिवार टुट गये हैं। ऐसे कई मामले हैं जहां एक पुरुष और एक महिला बिना शादी के साथ रहते हैं, या छोटी-छोटी बातों पर भी अलग हो जाते हैं। इसके कारण, बच्चे अत्यधिक प्रभावित होते हैं और बड़े होकर अनाथ बन जाते हैं; वे नशे के आदी हो जाते हैं और अपना जीवन बर्बाद कर लेते हैं।\r\n\r\nपवित्रशास्त्र कहता है, \"जब तक घर को यहोवा न बनाए, उसके बनानेवालों का परिश्रम व्यर्थ है\" (भजन 127:1)। प्रार्थना वह डोर है जो परिवार को एक साथ बांधती है। \"प्रार्थना के बिना एक परिवार बिना छत के घर के समान है\"। इसलिए, हमें अपने परिवारों में मन की एकता के लिए ईमानदारी से प्रार्थना करनी चाहिए।\r\n\r\nऐसे बहुत से घर हैं, जिनमें यीशु ने प्रवेश किया। उसने जक्कई से कहा, “जल्दी कर नीचे आ, क्योंकि आज मुझे तेरे घर में रहना अवश्य है” (लूका 19:5)। जब प्रभु ने जक्कई के घर में प्रवेश किया, तो उस घर में मुक्ति आ गई। जब यहोवा ने याइर के घर में प्रवेश किया, तो उसने उसकी मृत बेटी को जीवित कर दिया।\r\n\r\nजब प्रभु ने पतरस की सास के घर में प्रवेश किया, तो उसने उसका बुखार ठीक कर दिया। वह बैतनिय्याह में लाजर के घर में आया; और मृत लाजर को फिर से जीवित कर दिया। वह आज भी हमारे द्वार पर खड़ा है और द्वार खटखटा रहा है (प्रकाशितवाक्य 3:20)। हमारे घर की स्थिति क्या है? क्या हमारे घरो में शांति के राजकुमार के लिए जगह है?\r\n\r\nप्रभु के प्रिय लोगो, कृपया सुनिश्चित करें कि आपके परिवार में कोई कड़वाहट या क्रोध न हो। प्रभु को सर्वोच्च स्तर का महत्व और श्रेष्ठता प्रदान करें और उनका सम्मान करें। और तब हमारे परिवार में प्रभु की प्रचुर उपस्थिति रहेगी।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “देख, मैं और जो लड़के यहोवा ने मुझे सौंपे हैं, उसी सेनाओं के यहोवा की ओर से जो सिय्योन पर्वत पर निवास किए रहता है इस्राएलियों के लिये चिन्ह और चमत्कार हैं।” (यशायाह 8:18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}