{"uniqueid":"20251026134741_a69902c4","date":"2023-11-27","title":"कलिसिया: एक युद्धक्षेत्र","key_verse":"45_6:23","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि पाप की मजदूरी तो मृत्यु है, परन्तु परमेश्वर का वरदान हमारे प्रभु मसीह यीशु में अनन्त जीवन है॥\" (रोमियों 6:23)."},"devotion":{"label":"वचन पर मनन","text":"\"जो प्राणी पाप करे वही मरेगा, न तो पुत्र पिता के अधर्म का भार उठाएगा और न पिता पुत्र का; धमीं को अपने ही धर्म का फल, और दुष्ट को अपनी ही दुष्टता का फल मिलेगा।\" (यहेजकेल 18:20)।\r\n\r\nयद्यपि मनुष्य का शरीर नष्ट हो जाएगा, उसकी आत्मा अविनाशी है और अनंत काल तक बनी रहेगी। आत्मा अनमोल है। क्योंकि यदि मनुष्य सारे जगत को प्राप्त करे, और अपना प्राण खोए, तो उसे क्या लाभ होगा?\r\n\r\nप्रभु हमारी आत्मा से प्रेम करता है; और उसमें निवास करना चाहता है। \"देख, परमेश्‍वर का डेरा मनुष्यों के बीच में है, और वह उनके बीच निवास करेगा\" (प्रकाशितवाक्य 21:3)। हम परमेश्वर के मन्दिर है और परमेश्वर का आत्मा हम में वास करता है (1 कुरिन्थियों 3:16)। हमारी आत्मा उसके प्रार्थना का घर है; और परम पवित्र स्थान. \"क्योंकि महिमा और परमेश्वर का आत्मा तुम पर छाया रहता है\" (1 पतरस 4:14)। मसीह भी महिमा की आशा के रूप में हम में वास करता है (कुलुस्सियों 1:27)।\r\n\r\nलेकिन शैतान, किसी भी तरह उस आत्मा पर कब्ज़ा करने के लिए निरंतर लड़ाई लड़ता है; वह हम में आकर वास करना चाहता है, और हम से परमेश्वर के विरूद्ध पाप करवाना चाहता है। इसीलिए वह हमारे मन में कामुक विचार और सांसारिक सुख लाता रहता है।\r\n\r\nजब आत्मा में पाप प्रवेश करेगा, तो हमसे और प्रभु के बीच संगति टूट जाएगी। “परन्तु तुम्हारे अधर्म के कामों ने तुम को तुम्हारे परमेश्वर से अलग कर दिया है, और तुम्हारे पापों के कारण उस का मुँह तुम से ऐसा छिपा है कि वह नहीं सुनता।” (यशायाह 59:2)।\r\n\r\nहमारी आत्मा में लड़ाई, पाप और पवित्रता के बीच की लड़ाई है। शैतान प्रभु के लोगो के खिलाफ अश्लील दृश्य, फिल्में और नृत्य, सांसारिक सुख, नशीली दवाएं, वासनाएं, जादू-टोना लाता है। लेकिन प्रभु ने आपको पाप और शैतान पर विजय दिलाने के लिए अपना बहुमूल्य खून बहाया है। प्रभु ने हमे अपना वचन दिया है; और प्रार्थना की भावना, ताकि हम पाप पर विजय पा सकें।\r\n\r\nपरन्तु यदि कोई मनुष्य इस बात से अनभिज्ञ रहे कि वह युद्ध के मैदान में खड़ा है; और संसार के पापों में लिप्त रहता है; गपशप पर अपना समय व्यर्थ बर्बाद करता है; और प्रार्थना में कमी है – शैतान आसानी से उसमें प्रवेश करेगा और उसे विनाश की ओर ले जाएगा। पवित्रशास्त्र कहता है, \"चोर केवल चोरी करने, और घात करने, और नाश करने को आता है\" (यूहन्ना 10:10)।\r\n\r\n“परन्तु हर कोई अपनी ही अभिलाषाओं में बहकर और फँसकर परीक्षा में पड़ता है। फिर जब इच्छा गर्भवती हो जाती है, तो पाप को जन्म देती है; और पाप जब बढ़ जाता है, तो मृत्यु को जन्म देता है” (याकूब 1:14-15)।  \"जो प्राणी पाप करे वही मरेगा, न तो पुत्र पिता के अधर्म का भार उठाएगा और न पिता पुत्र का; धमीं को अपने ही धर्म का फल, और दुष्ट को अपनी ही दुष्टता का फल मिलेगा।\" (यहेजकेल 18:20)।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यदि हम अपने पापों को मान लें, तो वह हमारे पापों को क्षमा करने, और हमें सब अधर्म से शुद्ध करने में विश्वासयोग्य और धर्मी है।&#8230;पर यदि जैसा वह ज्योति में है, वैसे ही हम भी ज्योति में चलें, तो एक दूसरे से सहभागिता रखते हैं; और उसके पुत्र यीशु का लोहू हमें सब पापों से शुद्ध करता है।” (1 यूहन्ना 1:9,7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}