{"uniqueid":"20251026134745_a69902c1","date":"2023-11-24","title":"विचार: एक युद्ध क्षेत्र","key_verse":"45_1:21","memory_verse":{"label":"दिन का वचन","text":"\"इस कारण कि परमेश्वर को जानने पर भी उन्होंने परमेश्वर के योग्य बड़ाई और धन्यवाद न किया, परन्तु व्यर्थ विचार करने लगे, यहां तक कि उन का निर्बुद्धि मन अन्धेरा हो गया।\" (रोमियों 1:21)."},"devotion":{"label":"वचन पर मनन","text":"बहुत से लोग इस बात से अनजान हैं कि उनका विचार-क्षेत्र एक युद्ध क्षेत्र है। वे एक काल्पनिक दुनिया में रहते हैं और अपने विचारों के कारण पाप करते हैं। यदि आप अपने विचारों, इरादों और दिल के चिंतन के प्रति सतर्क नहीं हैं, तो आप निश्चित रूप से अपने आध्यात्मिक जीवन में असफल होंगे।\r\n\r\nअधिकतर लोग रात के समय प्रार्थना नहीं करते। वे टेलीविजन के सामने बैठते हैं, और अश्लील सामग्री देखते रहते हैं, जो शरीर की वासना को प्रेरित करती है। और इस कारण अशुद्ध आत्माएं उन पर कब्ज़ा कर लेती हैं और रात में गंदे सपने लाती हैं। और उनके सारे विचार निरर्थक और निरर्थक हो जाते हैं। पवित्रशास्त्र कहता है, \"क्योंकि जैसा वह अपने मन में सोचता है, वैसा ही वह है\" (नीतिवचन 23:7)।\r\n\r\nविचार ही मनुष्य को वैसा बनाते हैं जैसा वह है। विचार शब्द बन जाते हैं; और शब्द क्रिया बन जाते हैं; और कर्म ही उसके जीवन की दिशा निर्धारित करते हैं। यदि मनुष्य के हृदय में अच्छे विचार, अच्छे इरादे और अच्छे चिंतन हैं; वह एक महान व्यक्ति बन जायेगा। यदि आप अपने विचारों को पवित्र आत्मा को समर्पित कर देंगे, तो वह आपको स्वर्गीय विचारों से भर देगा।\r\n\r\nप्रेरित पौलुस लिखते हैं, \"क्योंकि हमारी लड़ाई के हथियार शारीरिक नहीं, पर गढ़ों को ढा देने के लिये परमेश्वर के द्वारा सामर्थी हैं। सो हम कल्पनाओं को, और हर एक ऊंची बात को, जो परमेश्वर की पहिचान के विरोध में उठती है, खण्डन करते हैं; और हर एक भावना को कैद करके मसीह का आज्ञाकारी बना देते हैं।\" (2 कुरिन्थियों 10:4-5)।\r\n\r\nजैसे ही आपको अपने अंदर कुछ अशुद्ध विचारों का एहसास हो, आपको तुरंत अपने दिल में प्रभु की स्तुति का गीत गाना चाहिए, और इसी तरह आप शैतान का विरोध कर सकते हैं।\r\n\r\nयीशु मसीह ने अपना सबसे बड़ा युद्ध गोलगोथा में लड़ा था। 'गोलगोथा' शब्द का अर्थ खोपड़ी का स्थान है। यह वह स्थान है जहां से सभी विचार और इरादे उत्पन्न होते हैं। ईश्वर आपको आपके विचार-क्षेत्र में विजय प्रदान करना चाहते थे, यीशु मसीह के उस बहुमूल्य रक्त के माध्यम से जो उनके सिर से तब टपका था, जब उन्होंने उन पर कांटों का ताज रखा था।\r\n\r\nहज़ारों बुरे विचार आपके जीवन में आने का प्रयास कर सकते हैं। परन्तु यदि आप उन विचारों को अपने मन में जगह देंगे, तो वे आपके हृदय में जड़ें जमा लेंगे, और आपके आध्यात्मिक जीवन को पूरी तरह से नष्ट कर देंगे।\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने मन से सब बुरे विचार निकाल दो; पवित्र बने और अपने मन के युद्धक्षेत्र में विजय का दावा करो।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और इस संसार के सदृश न बनो; परन्तु तुम्हारी बुद्धि के नये हो जाने से तुम्हारा चाल-चलन भी बदलता जाए, जिस से तुम परमेश्वर की भली, और भावती, और सिद्ध इच्छा अनुभव से मालूम करते रहो॥\" (रोमियों 12:2)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}