{"uniqueid":"20251026134752_a69902bd","date":"2023-11-20","title":"मन का नवीनीकरण।","key_verse":"45_12:2","memory_verse":{"label":"दिन का वचन","text":"\"और इस संसार के सदृश न बनो; परन्तु तुम्हारी बुद्धि के नये हो जाने से तुम्हारा चाल-चलन भी बदलता जाए, जिस से तुम परमेश्वर की भली, और भावती, और सिद्ध इच्छा अनुभव से मालूम करते रहो॥\" (रोमियों 12:2)"},"devotion":{"label":"वचन पर मनन","text":"यदि आपको एक उत्साही प्रार्थना-योद्धा बनने की आवश्यकता है, तो आपको अपने विचारों को प्रार्थना के समय पर केंद्रित करना चाहिए। अपने दिल और दिमाग को प्रभु की स्तुति और प्रार्थनाओं के लिए खुला रहने दें। अपने मन को उत्साहपूर्वक प्रार्थना करने के लिए तैयार करें। आपके अंदर ईश्वर की उपस्थिति के लिए उत्कट प्यास होनी चाहिए। आपको गहरी लालसा और अपेक्षा के साथ उनकी उपस्थिति में प्रतीक्षा करनी चाहिए।\r\n\r\nकई लोगों के दिल सांसारिक मुद्दों और परेशानियों से भर जाते हैं, जब वे प्रार्थना करना शुरू करते हैं। वे भ्रमित मन से प्रार्थना करते हैं; और प्रार्थना को अत्यावश्यकता के साथ बंद करने का प्रयास करें। उन्हें अपनी प्रार्थनाओं की शक्ति पर कोई भरोसा नहीं है। वे अविश्वास से भरे हुए हैं और कहते हैं, “मेरी प्रार्थना छत के पार भी नहीं जा सकती। यह कभी प्रभु तक कैसे पहुंचेगा?; और यह परमेश्वर को कैसे सुनाई देगा?” और ऐसी मानसिकता के कारण वे मन लगाकर प्रार्थना नहीं कर पाते हैं।\r\n\r\nलेकिन जब आप प्रभु के संतों के अनुभव सुनते हैं, तो वे राजा से मिलने की भावना के साथ, सुबह जल्दी ही खुद को तैयार कर लेते हैं। उनकी सुबह की सारी दिनचर्या समाप्त हो गई; प्रार्थना और ध्यान करने के लिए प्रभु की उपस्थिति में आने की जल्दी करें। उनमें से कुछ लोग अपने शारीरिक व्यायाम की दिनचर्या को जल्दी से पूरा कर लेंगे और ईमानदारी से प्रभु की तलाश करेंगे। वे अपनी आत्मा, प्राण और शरीर को प्रभु से मिलने के लिए तैयार करते हैं; और ईश्वर की उपस्थिति में तेजी से प्रवेश करें। यहोवा का तेज उन पर भी छाया रहेगा।\r\n\r\nआपकी आत्मा प्रभु के लिए लालायित होनी चाहिए, जैसे हिरण जलधारा के लिए हांफता है। प्रभु से खुलकर बात करने का प्रयास करें, जैसे आप अपने पिता से करेंगे। दुख और आंसुओं से भरी दुनिया में केवल प्रभु की उपस्थिति ही आपको आराम और सांत्वना दे सकती है। हमे मरियम की तरह बनना चाहिए जिसने अच्छा हिस्सा चुना, यानी प्रभु के चरणों में बैठना।\r\n\r\nएक परमेश्वर का जन था, जो अनपढ़ था। वह सुबह 4 बजे तक खुद को तैयार कर लेंगे और प्रभु की उपस्थिति में आ जायेंगे। वह अपने सामने एक कुर्सी भी रखेगा और प्रार्थना करेगा। और वह इसी आशा में प्रतीक्षा करता है कि उसे ईश्वर की आवाज सुनाई देने लगेगी। प्रभु ने स्वयं अपने दास को पढ़ना और लिखना सिखाया। प्रभु ने उसे उत्पत्ति की पुस्तक से लेकर प्रकाशितवाक्य की पुस्तक तक भी सिखाया; और वह पूरी बाइबल समझाने में सक्षम था। बाद में वह कई बाइबल कॉलेजों में प्रोफेसर बने। प्रभु ने उसे अद्भुत बुद्धि का आशीर्वाद दिया जिसके सामने कोई टिक नहीं सकता था।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “प्रभु यहोवा ने मुझे सीखने वालों की जीभ दी है कि मैं थके हुए को अपने वचन के द्वारा संभालना जानूं। भोर को वह नित मुझे जगाता और मेरा कान खोलता है कि मैं शिष्य के समान सुनूं।” (यशायाह 50:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}