{"uniqueid":"20251026134756_a69902bd","date":"2023-11-20","title":"द्वेषपूर्ण विचार।","key_verse":"1_27:41","memory_verse":{"label":"दिन का वचन","text":"“एसाव ने तो याकूब से अपने पिता के दिए हुए आशीर्वाद के कारण बैर रखा; सो उसने सोचा, कि मेरे पिता के अन्तकाल का दिन निकट है, फिर मैं अपने भाई याकूब को घात करूंगा।” (उत्पत्ति 27:41)"},"devotion":{"label":"वचन पर मनन","text":"एसाव के आध्यात्मिक युद्ध में असफल होने का एक कारण उसकी कड़वाहट है; और प्रतिशोध। पवित्रशास्त्र कहता है, \"बुराई के बदले बुराई मत करो; और न गाली के बदले गाली दो; पर इस के विपरीत आशीष ही दो: क्योंकि तुम आशीष के वारिस होने के लिये बुलाए गए हो।\" (1 पतरस 3:9)।\r\n\r\n“इसलिये यदि तू अपनी भेंट वेदी पर लाए, और वहां तू स्मरण करे, कि मेरे भाई के मन में मेरी ओर से कुछ विरोध है, तो अपनी भेंट वहीं वेदी के साम्हने छोड़ दे। और जाकर पहिले अपने भाई से मेल मिलाप कर; तब आकर अपनी भेंट चढ़ा।” (मती 5:23-24)\r\n\r\n“और ध्यान से देखते रहो, ऐसा न हो, कि कोई परमेश्वर के अनुग्रह से वंचित रह जाए, या कोई कड़वी जड़ फूट कर कष्ट दे, और उसके द्वारा बहुत से लोग अशुद्ध हो जाएं। ऐसा न हो, कि कोई जन व्यभिचारी, कष्ट ऐसाव की नाईं अधर्मी हो, जिस न एक बार के भोजन के बदले अपने पहिलौठे होने का पद बेच डाला।” (इब्रानियों 12:15-16)।\r\n\r\nहालाँकि एसाव ने परमेश्वर को अस्वीकार कर दिया, फिर भी प्रभु ने एसाव और उसकी पीढ़ियों के प्रति अपनी दया दिखाना जारी रखा। यहोवा ने इस्राएलियों से कहा, \"तुम किसी एदोमी से घृणा न करना, क्योंकि वह तुम्हारा भाई है\" (व्यवस्थाविवरण 23:7)।\r\n\r\n\"परन्तु एदोमियों ने उसके पास कहला भेजा, कि तू मेरे देश में से हो कर मत जा, नहीं तो मैं तलवार लिये हुए तेरा साम्हना करने को निकलूंगा।\" (गिनती 20:18)\r\n\r\nजब हम राजा हेरोदेस की वंशावली के बारे में अध्ययन करते हैं, तो हम समझ सकते हैं कि उनके पिता एसाव के वंश में आए थे। और यह वही हेरोदेस था जिसने यीशु के जन्म के बारे में सुनकर बेतलेहेम और उसके सभी जिलों में दो साल या उससे कम उम्र के सभी नर बच्चों को मार डाला था।(मती 2:16)\r\n\r\nहेरोदेस ने यीशु के शिष्य याकुब को भी मार डाला; और अपनी आखिरी सांस तक वह कलिसिया के खिलाफ खड़ा रहा (प्रेरितों 12:1-2)।\r\n\r\nएसाव की पूरी पीढ़ी भयानक शाप के अधीन आ गई; और उन्होंने कभी पश्चाताप नहीं किया और कभी प्रभु के पास नहीं लौटे। इस कारण यहोवा ने एसाव की पीढ़ी को पृय्वी पर से समूल नष्ट कर दिया। और आज संसार में एसाव का कोई वंशज नहीं है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे सब परिश्रम करनेवालो और बोझ से दबे हुए लोगों, मेरे पास आओ; मैं तुम्हें विश्राम दूंगा\" (मती 11:28)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}