{"file_number":538,"date":"2023-11-17","title":"मन जो झुकता है।","key_verse":"19_45:10-11","memory_verse":{"label":"दिन का वचन","text":"“हे राजकुमारी सुन, और कान लगाकर ध्यान दे; अपने लोगों और अपने पिता के घर को भूल जा; और राजा तेरे रूप की चाह करेगा। क्योंकि वह तो तेरा प्रभु है, तू उसे दण्डवत कर।” (भजन संहिता 45:10-11)।"},"devotion":{"label":"वचन पर मनन","text":"एक बार एक राजकुमार नागरिकों से मिलने के लिए अपने रथ पर देश भर में घूमा। उनकी यात्रा के सभी मार्गों को समय से पहले ही साफ-सुथरा और सजा दिया गया था। दर्शकों में एक गरीब युवती भी थी, जो राजकुमार को देखने की प्रतीक्षा कर रही थी। लेकिन उसकी खराब हालत और मैले-कुचैले कपड़ों को देखते हुए सिपाहियों ने उसे भीड़ से दूर भगाने की कोशिश की. और वह चली गई; एक पेड़ पर झुक कर अपनी हालत पर रो रही है; और किसी तरह राजकुमार को देखने की आशा कर रही थी। राजकुमार अपने रथ पर शान से बैठा हुआ था, उसके आगे घोड़ों और हाथियों पर बैठे सैनिकों का तमाशा था। अचानक उसकी नजर उस गरीब युवती पर पड़ी जो दूर से पूरी उत्सुकता से उसकी ओर देख रही थी।\r\n\r\nउसने तुरंत अपने बगल में बैठे मंत्री की ओर देखा और कहा, “उस युवती को पूरे शाही सम्मान के साथ यहाँ ले आओ; और वह मेरी रानी बनेगी”। उसी क्षण उस युवती की सारी गरीबी अतीत की बात हो गई। वही सैनिक, जिन्होंने उसे भगाया था, अब बड़े आदर और प्रेम से उसका स्वागत कर रहे थे। वह राजसी पोशाक में सजी-धजी थी। उसकी देखभाल के लिए सैकड़ों नौकरानियाँ और नौकरानियाँ नियुक्त की गईं। और एक ही पल में वह देश की रानी बन गयीं।\r\n\r\nपवित्रशास्त्र में, हम रूत के बारे में पढ़ते हैं, जो एक गरीब पृष्ठभूमि से थी। वह किसी दीन-हीन की भाँति खेत में गिरे हुए अनाज को बीनने लगी। परन्तु चूँकि यहोवा उससे प्रेम करता था, उसने उसे धनी बोअज़ की दुल्हन के रूप में प्रतिष्ठित किया। बोअज़ मसीह का पूर्वाभास है; रुत कलीसिया का पूर्वाभास है; और नाओमी जिसने बुद्धिमानी भरी सलाह दी वह पवित्र आत्मा की प्रतिछाया है।\r\n\r\n“उसकी सास नाओमी ने उससे कहा, “हे मेरी बेटी, क्या मैं तेरे लिये सुरक्षा न ढूंढ़ूं, कि तेरा भला हो?” (रूत 3:1). वह रुत और उसके भविष्य को लेकर बहुत चिंतित थी। आज भी, पवित्र आत्मा हमे मसीह यीशु की बेदाग दुल्हन के रूप में स्थापित करने के लिए उत्सुक है।\r\n\r\nपरमेश्वर के प्रिय लोगो, धर्मग्रंथ को अच्छे से पड़े। प्रभु यीशु हमारे पिता के समान हैं: और वह अपने बच्चों पर दयालु हैं। वह एक माँ की तरह हमको सांत्वना और शान्ति देता है। वह एक भाई और दोस्त की तरह हैं.' वह एक अच्छे पादरी और अद्भुत परामर्शदाता की तरह हैं; और हमारी आत्मा का मित्र, इसलिए यह जरूरी है कि हम अपने जीवन को पवित्र और दाग रहित बनाये रखें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}