{"uniqueid":"20251026134804_a69902a4","date":"2023-11-16","title":"परिणाम पर विचार।","key_verse":"58_13:7","memory_verse":{"label":"दिन का वचन","text":"\"जो तुम्हारे अगुवे थे, और जिन्हों ने तुम्हें परमेश्वर का वचन सुनाया है, उन्हें स्मरण रखो; और ध्यान से उन के चाल-चलन का अन्त देखकर उन के विश्वास का अनुकरण करो।\" (इब्रानियों 13:7)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु ने अनेक संतों के अनुकरणीय जीवन को धर्मग्रंथ में बड़ी कृपापूर्वक दर्ज किया है। उनके विश्वास के बारे में पढ़ना वास्तव में आनंददायक है; और प्रभु के प्रति उनका प्रेम को जानना एक सौभाग्य है। प्रेरित पौलुस हमें इन विश्वास योद्धाओं के आचरण के परिणाम पर विचार करने के लिए कहता है; और कहता है कि उनके विश्वास का पालन करें\r\n\r\nआइए आज हम यूसुफ के आचरण के गौरवशाली परिणाम पर मनन करें। “विश्वास ही से यूसुफ ने, जब वह मरने पर था, तो इस्त्राएल की सन्तान के निकल जाने की चर्चा की, और अपनी हड्डियों के विषय में आज्ञा दी।” (इब्रानियों 11:22)। जब यूसुफ के इस संसार से चले जाने का समय आया, तो वह न तो डरा, न ही घबराया। “और यूसुफ ने अपने भाइयों से कहा मैं तो मरने पर हूं; परन्तु परमेश्वर निश्चय तुम्हारी सुधि लेगा, और तुम्हें इस देश से निकाल कर उस देश में पहुंचा देगा, जिसके देने की उसने इब्राहीम, इसहाक, और याकूब से शपथ खाई थी। फिर यूसुफ ने इस्राएलियों से यह कहकर, कि परमेश्वर निश्चय तुम्हारी सुधि लेगा, उन को इस विषय की शपथ खिलाई, कि हम तेरी हड्डियों को वहां से उस देश में ले जाएंगे।\" (उत्पत्ति 50:24-25)\r\n\r\nयुसुफ की आखिरी इच्छा क्या थी? वह चाहता था, कि उसकी हड्डियाँ मिस्र में न रहें; उन्हें दूध और शहद की धारा बहाते हुए वादा किये गये कनान देश में ले जाया जाना चाहिए। वह चाहता था कि उसकी अस्थियाँ उसके पुरखाओं इब्राहीम, इसहाक और याकूब की अस्थियों के साथ दफ़न की जाएँ; ताकि वह अंतिम दिन उनके साथ पुनर्जीवित हो सके\r\n\r\nयूसुफ की मृत्यु के चार सौ तीस साल बाद, प्रभु ने इस्राएलियों का दौरा किया और उन्हें वादा किए गए देश में जाने के लिए प्रेरित किया। उस समय वे यूसुफ की हड्डियाँ अपने साथ ले गये। सामने यूसुफ की हड्डियाँ थीं; और इस्राएली पीछे पीछे चल रहे थे। यह इस बात का अच्छा चित्र है कि प्रभु के दिन कैसा होगा, मसीह में मरे हुए लोग पहले जी उठेंगे; तब हम जो जीवित हैं और बचे रहेंगे, एक क्षण में रूपांतरित हो जायेंगे और हवा में प्रभु से मिलेंगे।\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारा जीवन यूसुफ के जीवन के समान किसी भी दाग या धब्बे से रहित हो; ताकि हम प्रभु से उसके आगमन के दिन मिले। यूसुफ पाप से भाग गया; और अत्यंत धैर्य के साथ सभी परीक्षाओं का मुसीबतों का सामना किया। इस प्रकार वह दिव्य गुणों से परिपूर्ण हो गया। यदि हम उन्हें अपना आदर्श मानकर अपना जीवन जियें तो हमारा जीवन धन्य हो जायेगा"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और हम जानते हैं, कि जो लोग परमेश्वर से प्रेम रखते हैं, उन के लिये सब बातें मिलकर भलाई ही को उत्पन्न करती है; अर्थात उन्हीं के लिये जो उस की इच्छा के अनुसार बुलाए हुए हैं\" (रोमियों 8:28)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}