{"uniqueid":"20251026131120_1059a79c","date":"2025-06-23","title":"शरण के शहर।","key_verse":"26_18:32","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि, प्रभु यहोवा की यह वाणी है, जो मरे, उसके मरने से मैं प्रसन्न नहीं होता, इसलिये पश्चात्ताप करो, तभी तुम जीवित रहोगे.\" (यहेजकेल 18:32)"},"devotion":{"label":"वचन पर मनन","text":"जब प्रभु ने इस्राएलियों को कनान की भूमि दी, तो उन्होंने उन्हें शरण के छह शहर बनाने का निर्देश दिया. आप इस बात को गिनती 35 में पढ़ सकते हैं.\r\n\r\nबाइबल कहती है: \"तक ऐसे नगर ठहराना जो तुम्हारे लिये शरणनगर हों, कि जो कोई किसी को भूल से मार के खूनी ठहरा हो वह वहां भाग जाए. वे नगर तुम्हारे निमित्त पलटा लेने वाले से शरण लेने के काम आएंगे, कि जब तक खूनी न्याय के लिये मण्डली के साम्हने खड़ा न हो तब तक वह न मार डाला जाए.\" (गिनती 35:11–12)\r\n\r\nआज भी, जब किसी पर हत्या जैसे गंभीर अपराध का आरोप लगाया जाता है, तो वे अक्सर सुरक्षा के लिए पुलिस स्टेशन भागते हैं. वहाँ, उन्हें रजिस्टर में हस्ताक्षर करने के लिए कहा जाता है, और उनके जीवन की रक्षा की जाती है. इसी तरह, शरण नगरों का उद्देश्य निष्पक्ष सुनवाई से पहले किसी व्यक्ति को अन्यायपूर्ण तरीके से मारे जाने से बचाना था. यह परमेश्वर के हृदय को दर्शाता है: वह किसी की मृत्यु से प्रसन्न नहीं होता.\r\n\r\nइस्राएल में, शारीरिक सुरक्षा के लिए छह शरण नगर थे. लेकिन आध्यात्मिक रूप से, आत्मा के लिए केवल एक ही शाश्वत शरण है – यीशु मसीह. केवल वही आपकी आत्मा को बचा सकता है और आपको अनंत जीवन दे सकता है.\r\n\r\nयीशु ने कहा, \"मैं पुनरुत्थान और जीवन हूँ. जो मुझ पर विश्वास करता है, वह चाहे मर भी जाए, जीएगा.\" (यूहन्ना 11:25) भले ही कोई व्यक्ति शारीरिक रूप से मर जाए, अगर वह मसीह में विश्वास करता है, तो उसकी आत्मा परमेश्वर की उपस्थिति में आनन्दित होगी. इससे भी बढ़कर, जो कोई भी उस पर विश्वास करता है वह कभी नहीं खोएगा बल्कि अनंत काल तक जीवित रहेगा. परमेश्वर की घोषणा के पीछे यह छिपी सच्चाई है: \"जो मरता है, उसकी मृत्यु से मुझे कोई प्रसन्नता नहीं होती.\" (यहेजकेल 18:32)\r\n\r\nबाइबल में, हम अब्नेर नामक एक महान सेनापति के बारे में पढ़ते हैं, जो राजा शाऊल के अधीन सेवा करता था. शरण नगर पहुँचने से पहले ही दाऊद के सेनापति योआब ने उसे मार डाला. शरण नगर पास ही था. अगर अब्नेर वहाँ पहुँच जाता, तो उसकी जान बच सकती थी.\r\n\r\nजब दाऊद ने उसके लिए विलाप किया, तो उसने कहा, “न तो तेरे हाथ बँधे थे, न तेरे पाँवों में बेड़ियाँ डाली गई थीं; जैसे कोई दुष्टों के सामने गिरता है, वैसे ही तू भी गिर गया.” (2 शमूएल 3:34)\r\n\r\nपरमेस्वर के प्रिय लोगो, आज आप भी शरण नगर के पास हैं. जब तक आपकी साँस है, तब तक आशा है. यीशु आपको प्यार से बुलाते हैं, कहते हैं: “और कहा, क्या ही भला होता, कि तू; हां, तू ही, इसी दिन में कुशल की बातें जानता, परन्तु अब वे तेरी आंखों से छिप गई हैं.” (लूका 19:42). क्या आप उसके पास नहीं आएँगे और सुरक्षित नहीं रहेगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “अनादि परमेश्वर तेरा गृहधाम है, और नीचे सनातन भुजाएं हैं. वह शत्रुओं को तेरे साम्हने से निकाल देता, और कहता है, उन को सत्यानाश कर दे॥” (व्यवस्थाविवरण 33:27)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}