{"uniqueid":"20251026134808_a69902a3","date":"2023-11-15","title":"मन जो समझता है।","key_verse":"5_32:28-29","memory_verse":{"label":"दिन का वचन","text":"“यह जाति युक्तहीन तो है, और इन में समझ है ही नहीं॥ भला होता कि ये बुद्धिमान होते, कि इस को समझ लेते, और अपने अन्त का विचार करते!” (व्यवस्थाविवरण 32:28-29)"},"devotion":{"label":"वचन पर मनन","text":"ये वे शब्द हैं जो यहोवा ने इस्राएल के लोगों से कहे थे। उनकी असफलता क्या थी? उन्होंने अपने अन्त का विचार नहीं किया; वे सांसारिक बातो पर ध्यान केंद्रित करके जीवन जीते थे; और यहोवा को प्रसन्न नहीं किया। जंगल की पूरी यात्रा के दौरान, वे प्रभु को क्रोधित करते रहे।\r\n\r\nजब इस्राएली मिस्रियों से लूटा हुआ धन लेकर मिस्र से निकले तो वे बहुत प्रसन्न थे; और उनके पशुओं के साथ, मिस्रवासियों के सभी पहलौठे मारे गए, तब भी जब इस्राएलियों के सभी घराने  मेमने के खून से सुरक्षित थे।\r\n\r\nजब मूसा ने अपनी लाठी उठाकर अपना हाथ लाल समुद्र के ऊपर बढ़ाया, तब जल दो भाग हो गया, और इस्राएली समुद्र के बीच में ऐसे चलने लगे मानो सूखी भूमि पर चल रहे हों। जब इस्राएली परमेश्वर की स्तुति और जयजयकार कर रहे थे, तब यहोवा ने फिरौन और उसकी सेना को समुद्र के बीच में डुबाने के लिये गिरा दिया।\r\n\r\nयहोवा ने जंगल में बहुत से आश्चर्यकर्म किये। उसने इस्राएलियों की अगुवाई के लिये बादल के खम्भों और आग के खम्भों की आज्ञा दी। उसने उन्हें स्वर्गदूतों का भोजन मन्ना दिया; उसने उन्हें आध्यात्मिक चट्टान से पीने के लिए पानी दिया। इतना सब होने पर भी उन्होंने प्रभु से प्रेम नहीं किया। वे उसे भड़का रहे थे और उसके विरुद्ध कुड़कुड़ा रहे थे; और उन्होंने मूसा और हारून के विरुद्ध शिकायत की। इसीलिए जंगल में उनकी यात्रा के दौरान हर दिन उनके शरीर बिखरे हुए थे।\r\n\r\n*पवित्रशास्त्र कहता है, “ये बातें हमारे लिये दृष्टान्त ठहरी, कि जैसे उन्होंने लालच किया, वैसे हम बुरी वस्तुओं का लालच न करें। और न तुम मूरत पूजने वाले बनों; जैसे कि उन में से कितने बन गए थे, जैसा लिखा है, कि लोग खाने-पीने बैठे, और खेलने-कूदने उठे।\r\n\r\nऔर न हम व्यभिचार करें; जैसा उन में से कितनों ने किया: एक दिन में तेईस हजार मर गये। और न हम प्रभु को परखें; जैसा उन में से कितनों ने किया, और सांपों के द्वारा नाश किए गए। और न तुम कुड़कुड़ाएं, जिस रीति से उन में से कितने कुड़कुड़ाए, और नाश करने वाले के द्वारा नाश किए गए। परन्तु यें सब बातें, जो उन पर पड़ी, दृष्टान्त की रीति पर भी: और वे हमारी चितावनी के लिये जो जगत के अन्तिम समय में रहते हैं लिखी गईं हैं।\" (1 कुरिन्थियों 10:6-11)।*\r\n\r\nमिस्र से निकले लगभग बीस लाख लोगों में से, केवल दो व्यक्ति, अर्थात् यहोशू और कालेब, कनान की वादा की गई भूमि को प्राप्त कर सके। यहोशू और कालेब की तरह; परमेश्वर के लोगो हमे भी हृदय की खराई से यहोवा का अनुसरण करना चाहिए; और तब हमारा अंत गौरवशाली होगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सो हे मेरे प्यारो, जिस प्रकार तुम सदा से आज्ञा मानते आए हो, वैसे ही अब भी न केवल मेरे साथ रहते हुए पर विशेष करके अब मेरे दूर रहने पर भी डरते और कांपते हुए अपने अपने उद्धार का कार्य पूरा करते जाओ।\" (फिलिप्पियों 2:12)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}