{"uniqueid":"20251026134812_a69902a3","date":"2023-11-15","title":"मन जो स्वय पर विचार करता है।","key_verse":"37_1:5","memory_verse":{"label":"दिन का वचन","text":"“इसलिये अब सेनाओं का यहोवा यों कहता है, अपनी चालचलन पर विचार करो।” (हाग्गै 1:5)"},"devotion":{"label":"वचन पर मनन","text":"यहोवा ने इस्राएलियोंसे कहा, मैं तुम्हारा परमेश्वर यहोवा हूं, जो तुम को मिस्र देश से निकाल लाया हूं। उन सभी तरीकों को याद करो जिनसे मैंने तुम्हें बंधन के घर से बाहर निकाला था। प्रभु ने अपने शिष्यों से प्रभु भोज का पालन करके उनकी मृत्यु को याद रखने की भी बात कही।\r\n\r\nदाऊद ने अपनी आत्मा से बात की और कहा, \"हे मेरी आत्मा, प्रभु को धन्य कहो, और उसके किसी भी उपकार को न भूलना\" (भजन संहिता 103:2)। उसने परमेश्वर को भी पुकारा और कहा, \"तू पवित्र है, इस्राएल की स्तुति में विराजमान है\" (भजन 22:3)। प्रभु के हाथ से प्राप्त सभी उपकार और उनके सभी अनुग्रह के लिए उन्हें याद करना, उनकी स्तुति करना और उन्हें धन्यवाद देना।\r\n\r\nसाथ ही, हमें दुनिया के अंत और प्रभु के आगमन के दिन को भी याद रखने की ज़रूरत है। क्या आप अपनी मसीही जीवन अच्छी तरह से जी रहे हैं? क्या आप धार्मिकता का मुकुट पाने के लिए दौड़ रहे हैं? क्या आपमें उस प्रकार की पवित्रता, धार्मिकता और प्रार्थनाशीलता है जिसकी प्रभु आपसे अपेक्षा करते हैं? या क्या आप बिना किसी आशा के दौड़ रहे है, और दोषी विवेक के साथ दुःखी है?\r\n\r\nबिलाम, गैर-यहूदी भविष्यवक्ता ने कहा, \"मुझे धर्मी की मौत मरने दो, और मेरा अंत उसके जैसा हो!\" (गिनती 23:10). हालाँकि उसकी ऐसी इच्छा थी, परन्तु उसका जीवन परमेश्वर की दृष्टि में सुखदायक नहीं था, क्योंकि वह लालच के आगे झुक गया था।\r\n\r\nउसने मोआब के राजा बालाक के साथ गुप्त रूप से साझा किया कि वह इस्राएलियों को कैसे पाप में गिरा सकता है। इसीलिए उनका अंत न तो गौरवशाली था; न ही विजयी। वह शत्रुओं की तलवार का शिकार हो गया और मर गया। यदि आप धार्मिकता से जिएंगे, तो ही आप धार्मिकता से मरने में सक्षम होंगे। हमे अपने अपने जीवन की जाँच करने की अवस्यकता हैं, कि क्या यह यीशु मसीह के जीवन के समान है।\r\n\r\nधर्मग्रंथ कहता है, “वह भूमि जिसकी चिंता तेरा परमेश्वर यहोवा करता है; वर्ष के आरम्भ से लेकर वर्ष के अन्त तक तेरे परमेश्वर यहोवा की दृष्टि उस पर सदैव बनी रहती है” (व्यवस्थाविवरण 11:12)। सदैव याद रखें कि प्रभु हमको देख रहा है; और वह आपके बारे में चिंतित है। अय्यूब के मित्र, परमेश्वर के जन, बिलदाद ने उस पर दृष्टि करके कहा, \"यद्यपि तेरा आरम्भ छोटा था, तौभी तेरा अन्त बहुत ही बढ़ता जाएगा\" (अय्यूब 8:7)।\r\n\r\nप्रभु के प्रिय लोगो, साल का अंत इसकी शुरुआत से भी अधिक शानदार होना चाहिए। पवित्रशास्त्र कहता है, \"क्योंकि अन्त में फल होगा, और तेरी आशा न टूटेगी।\" (नीतिवचन 23:18), \"किसी काम के आरम्भ से उसका अन्त उत्तम है; और धीरजवन्त पुरूष गर्वी से उत्तम है।\" (सभोपदेशक 7:8)।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “परन्तु जो अन्त तक धीरज धरे रहेगा, उसी का उद्धार होगा। और राज्य का यह सुसमाचार सारे जगत में प्रचार किया जाएगा, कि सब जातियों पर गवाही हो, तब अन्त आ जाएगा॥” (मत्ती 24:13-14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}