{"file_number":542,"date":"2023-11-15","title":"एक मन।","key_verse":"47_13:11","memory_verse":{"label":"दिन का वचन","text":"“निदान, हे भाइयो, आनन्दित रहो; सिद्ध बनते जाओ; ढाढ़स रखो; एक ही मन रखो; मेल से रहो, और प्रेम और शान्ति का दाता परमेश्वर तुम्हारे साथ होगा।” (2 कुरिन्थियों 13:11)।"},"devotion":{"label":"वचन पर मनन","text":"शांति; शैतान और इस दुनिया के अस्थायी सुखों से नष्ट हो जाती है, प्रभु, जो आपको शांति देना चाहते थे, उन्होंने शैतान का सिर कुचल दिया और उसे क्रूस पर जीत लिया। धर्मग्रंथ कहता है कि वह शांति का रचयिता है। \"क्योंकि परमेश्वर गड़बड़ी का नहीं, परन्तु शान्ति का कर्त्ता है; जैसा पवित्र लोगों की सब कलीसियाओं में है॥\" (1 कुरिन्थियों 14:33)।\r\n\r\nसुनिश्चित करें कि आप शैतान को पैर जमाने न दें; और अपने परिवार में शांति बनाए रखें। कड़वाहट, फूट, क्षमा न करने वाला रवैया आपके लिए शैतान का दरवाजा खोल देगा। “दुष्टों को शान्ति नहीं, यहोवा का यही वचन है” (यशायाह 48:22, यशायाह 57:21)। परन्तु, “जिसका मन तुझ पर लगा रहता है, क्योंकि वह तुझ पर भरोसा रखता है, उसे तू पूर्ण शान्ति में रखेगा। (यशायाह 26:3)\r\n\r\nपरिवार में मन की एकता रखें और शैतान का सामना करें। हम सभी ने यह कहानी पढ़ी है कि शेर एकजुट होकर खड़े चार बैलों पर हमला नहीं कर सका। लेकिन अगर वे लोमड़ी की दुष्ट योजना के आगे झुक गए, तो उनकी एकता नष्ट हो जाएगी और वे आसानी से शेर का शिकार बन जाएंगे।\r\n\r\n\"देखो, यह क्या ही भली और मनोहर बात है कि भाई लोग आपस में मिले रहें! वह हेर्मोन की उस ओस के समान है, जो सिय्योन के पहाड़ों पर गिरती है! यहोवा ने तो वहीं सदा के जीवन की आशीष ठहराई है॥” (भजन 133:1,3)। केवल इस पद में, हम अनन्त आशीर्वाद और सर्वदा जीवन के बारे में पढ़ते हैं।\r\n\r\nआप एक छड़ी को आसानी से तोड़ सकते हैं; लेकिन चार छड़ियाँ एक साथ बंधी हों तो यह बहुत कठिन है। यदि आपके पास दिल की एकता है, तो आप अपने परिवार के खिलाफ आने वाली सभी बुरी योजनाओं, दुष्ट सलाह, अंधेरे की शक्तियों और जादू-टोना को आसानी से पहचान सकते हैं और नष्ट कर सकते हैं।\r\n\r\nप्रेरितों के काम की पुस्तक में, हम पढ़ते हैं कि जब एक सौ बीस विश्वासी एकमत होकर इकट्ठे हुए, तो पवित्र आत्मा, शांति की आत्मा उनके बीच में उतरी (प्रेरितों 2:1-4)। और वे सब प्रभु की शक्ति से सम्पन्न थे (लूका 24:49)। पुराने नियम के दिनों में भी, जब एक सौ बीस याजक एक मन होकर प्रभु की आराधना करते थे, तब प्रभु का तेज प्रभु के भवन में भर जाता था (2 इतिहास 5:12-13)।\r\n\r\nप्रभु के प्रिय लोगो, मन की एकता के लिए प्रार्थना करें; और प्रेम की संगति को सुरक्षित रखें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}