{"file_number":543,"date":"2023-11-15","title":"प्रार्थना का मन।","key_verse":"50_4:6-7","memory_verse":{"label":"दिन का वचन","text":"“किसी भी बात की चिन्ता मत करो, परन्तु हर एक बात में तुम्हारे निवेदन प्रार्थना और बिनती के द्वारा धन्यवाद के साथ परमेश्वर के साम्हने प्रगट किए जाएं; और परमेश्वर की शांति, जो समझ से बिल्कुल परे है, मसीह यीशु के द्वारा तुम्हारे हृदय और मन की रक्षा करेगी” (फिलिप्पियों 4:6-7)।"},"devotion":{"label":"वचन पर मनन","text":"हम प्रार्थना के जीवन के माध्यम से, और प्रभु में अपने गहरे विश्वास के माध्यम से अपने दिल का सारा बोझ प्रभु पर रखकर शांति प्राप्त कर सकते हैं।\r\n\r\nप्रार्थना-जीवन शांति के राजकुमार के करीब आने का एक कार्य है। हमें प्रभु से प्रार्थना करनी चाहिए और जानना चाहिए कि हम सभी के साथ शांतिपूर्ण कैसे रह सकते हैं। जैसा कि प्रभु ने हमे प्रार्थना करने का विशेषाधिकार दिया है, और प्रार्थना की भावना दी है; हमे अपने सारे बोझ और चिंताएँ परमेश्वर को बता देनी चाहिए; और धैर्यपूर्वक उसके वचन की प्रतीक्षा करें।\r\n\r\nचूँकि हन्ना के कोई बच्चा नहीं था, इसलिए उसने परिवार में शांति और खुशी खो दी। उसके प्रतिद्वंद्वी ने उसे उकसाया और उसे आहत करने वाले शब्द बोले। इसलिए, उसने प्रार्थना में प्रभु के सामने अपनी आत्मा प्रकट करने का निर्णय लिया (1 शमूएल 1:15)। अपने दिल का बोझ बाहर निकालने के बाद, उसके चेहरे पर अब कोई उदासी नहीं थी। एली पुजारी ने, जो वहां मंदिर में था, उसे आशीर्वाद दिया और उससे कहा, \"शांति से जाओ, और इस्राएल का ईश्वर तुम्हारी याचिका को स्वीकार करेगा जो तुमने उससे मांगी है\"।\r\n\r\nपवित्रशास्त्र कहता है, \"अब उससे परिचित हो जाओ, और शांति से रहो\" (अय्यूब 22:21)। जब दोस्त दिल से दिल की बात करते हैं तो उनके बीच शांति स्थापित होती है। जब ऐसा है, तो आप प्रचुर शांति की कल्पना कर सकते हैं जब आप प्रार्थना में ईश्वर के पुत्र के साथ खुली बातचीत करते हैं। प्रार्थना आपके अंदर दिव्य शांति लाती है। केवल प्रार्थना करने वाले व्यक्ति को ही पूर्ण शांति मिलेगी। \"अब आशा का परमेश्वर तुम्हें विश्वास करने में सब आनन्द और शान्ति से परिपूर्ण करे, कि तुम पवित्र आत्मा की सामर्थ से आशा से भरपूर हो जाओ\" (रोमियों 15:13)।\r\n\r\nजब आप किसी अन्य अनुरोध के लिए शांति के लिए प्रभु के पास जाते हैं तो आपको कभी भी शिकायत नहीं करनी चाहिए। अपने अनुरोधों को प्रार्थना और विनती के द्वारा परमेश्वर को बताएं।\r\n\r\nधन्यवाद का तात्पर्य उन सभी लाभों के लिए प्रभु के प्रति कृतज्ञता व्यक्त करना है जो आपको उनसे प्राप्त हुए हैं। उसकी स्तुति करो क्योंकि वह वही है जो तुम्हारी प्रार्थना सुनता है और उसका उत्तर देता है। उसके सभी अद्भुत कार्यों के लिए उसकी स्तुति करो और उसे धन्यवाद दो।\r\n\r\nप्रभु आपको प्रार्थना और विनती की भावना से भर दे! तब आप उसकी उपस्थिति के सामने झुकेंगे और पूरी विनम्रता के साथ अपनी प्रार्थनाएँ स्वीकार करेंगे। प्रभु आपकी अश्रुपूरित प्रार्थनाओं को कभी नहीं छोड़ेंगे। वह आप पर दया करेगा; उसके करीब आए; वह एक माँ की तरह आपको सांत्वना देगा; और आपको शांति प्रदान करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}