{"file_number":544,"date":"2023-11-15","title":"विवेक का मन।","key_verse":"45_2:15","memory_verse":{"label":"दिन का वचन","text":"\"वे व्यवस्था की बातें अपने अपने हृदयों में लिखी हुई दिखते हैं और उन के विवेक भी गवाही देते हैं, और उन की चिन्ताएं परस्पर दोष लगाती, या उन्हें निर्दोष ठहराती है।\" (रोमियों 2:15)।"},"devotion":{"label":"वचन पर मनन","text":"ईश्वर ने हर व्यक्ति के अंदर विवेक रखा है, चाहे वह किसी भी धर्म का पालन करता हो। यह विवेक ईश्वर की वाणी है; और यही विवेक व्यक्ति के हर विचार और कार्य का न्याय करता है। जब वह पाप करता है, तो उसके विवेक को चुभता है; और उसकी जानकारी के बिना भी पाप करने में झिझक होती है।\r\n\r\nजो लोग मसीह को जानते हैं उनका न्याय परमेश्वर के वचन के अनुसार किया जाएगा। परन्तु जिन्हें मसीह के बारे में कोई ज्ञान नहीं है, उनका न्याय उनके विवेक के आधार पर किया जाएगा। श्वेत सिंहासन न्याय के दिन, प्रत्येक व्यक्ति के जीवन के अच्छे और बुरे पहलू एक किताब की तरह खुल जायेंगे। विवेक उसका मूल्यांकन करेगा और या तो उसे दोषी मानकर दोष देगा या निर्दोष मानकर माफ कर देगा।\r\n\r\nअफ़्रीकी महाद्वीप के अपने मिशन पर ईश्वर के एक सेवक ने पाया कि उनकी भाषा में 'विवेक' के लिए कोई समकक्ष शब्द नहीं है। लेकिन जब लोगों ने इसके बारे में बात की, तो उन्होंने इसे तीन-तरफा त्रिकोणीय तलवार कहा। उनकी मान्यता के अनुसार जब मनुष्य पाप करता है तो उसके हृदय में त्रिकोणीय तलवार घूमने लगती है। जब मनुष्य कोई घोर पाप करता है तो वह तीव्र गति से घूमता है, हृदय पर वार करता है और हृदय को विदीर्ण कर देता है। परन्तु यदि वह पाप करता रहे, तो तलवार की धार कम हो जाती है और धाररहित हो जाती है। उनका विश्वास है, कि मनुष्य अपने विवेक को दबा कर पाप करता रहता है।\r\n\r\nजब कोई मनुष्य पाप करता है, तो उसकी अंतरात्मा जोर-जोर से चिल्लाती है और मनुष्य से कहती है: 'पाप करके अपनी आत्मा को बर्बाद मत करो'। जब पतरस ने प्रभु का  इन्कार किया, तो एक तेज़ तलवार उसके हृदय में घुस गई। जब यहूदा इस्करियोती ने तीस चांदी के सिक्कों के लिए प्रभु यीशु को धोखा दिया, तो वह त्रिकोणीय तलवार उसके दिल में घुस गई।\r\n\r\nजब कोई व्यक्ति अपने पापों के लिए आँसू बहाता है, जब वह अपने पापों को स्वीकार करता है, और पश्चातापी हृदय के साथ प्रभु के पास आता है, तब वह बच जाता है। परन्तु जब वह अपने विवेक को दबाता है, तो उसका हृदय कठोर हो जाता है। जब प्रेरित पौलुस ने परमेश्वर के वचन का प्रचार किया, तो उसे सुनने वालों के हृदय कांप उठे, और कहने लगे, \"हे शाहिबो, उद्धार पाने के लिए हम क्या करे।\" और यह उन्हें मसीह में मुक्ति की ओर ले गया।\r\n\r\nकेवल यीशु मसीह का रक्त ही मनुष्य के विवेक को शुद्ध कर सकता है। मनुष्य को तब तक उसके हृदय में शांति नहीं मिलेगी जब तक वह अपने पापों को स्वीकार नहीं कर लेता। परन्तु \"तो मसीह का लोहू जिस ने अपने आप को सनातन आत्मा के द्वारा परमेश्वर के साम्हने निर्दोष चढ़ाया, तुम्हारे विवेक को मरे हुए कामों से क्यों न शुद्ध करेगा, ताकि तुम जीवते परमेश्वर की सेवा करो।\" (इब्रानियों 9:14)."},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}