{"uniqueid":"20251026134832_a6990287","date":"2023-11-08","title":"यीशु का स्वभाव।","key_verse":"50_2:5","memory_verse":{"label":"दिन का वचन","text":"\"जैसा मसीह यीशु का स्वभाव था वैसा ही तुम्हारा भी स्वभाव हो.\" (फिलिप्पियों 2:5)."},"devotion":{"label":"वचन पर मनन","text":"मन ज्ञान को जन्म देता है; और ज्ञान कार्रवाई की ओर ले जाता है. जब हमारा मन और ज्ञान पवित्र होगा, तो हमारे सभी कार्य स्वाभाविक रूप से पवित्र होंगे; और यह दूसरों के लिए फायदेमंद होगा. इसलिए, हमको अपने आप को मसीह यीशु के स्वभाव से भरना चाहिए. मसीह का ज्ञान हमको उसकी छवि में बदल देगा.\r\n\r\nकिसी व्यक्ति के बारे में ज्ञान; किसी स्थिति के बारे में ज्ञान; और किसी मुद्दे के बारे में ज्ञान हमको बुद्धिमानी से व्यवहार करने में मदद करेगा. इससे हमको यह समझने में मदद मिलेगी कि कौन आपके विरुद्ध षडयंत्र रच रहा है; जो आपको गड्ढे में फेंकने की कोशिश कर रहा है; और जो आपके लिये जाल बिछाकर आपसे से मीठी मीठी बातें करता है. इस ज्ञान और समझ से आप उनसे समझदारी से निपट सकते हैं.\r\n\r\nआज हर देश दूसरे देशों के रक्षा रहस्यों का पता लगाने की कोशिश कर रहा है; और जासूसों का एक नेटवर्क बनाएं. वे गलत पहचान के साथ गुप्त एजेंटों को दूसरे देशों में भेजते हैं. ऐसे विमान भी हैं जो जासूसी के उद्देश्य से दूसरे देशों के राडार की पहुंच से ऊपर उड़ सकते हैं. वे इन सब में संलग्न हैं, क्योंकि वे समझते हैं कि युद्ध होने पर इस तरह का ज्ञान उन्हें अन्य देशों पर आसानी से विजय प्राप्त करने में मदद करेगा.\r\n\r\nलेकिन प्रभु ने, ज्ञान के वरदान के माध्यम से, बिना किसी लागत या शुल्क के, एलीशा को असिरिया के सैन्य रहस्यों का खुलासा किया; और इस प्रकार इस्राएल के लोगों की रक्षा की. “ओैर अराम का जाजा इस्राएल से युद्ध कर रहा था, और सम्मति कर के अपने कर्मचारियों से कहा, कि अमुक स्थान पर मेरी छावनी होगी. तब परमेश्वर के भक्त ने इस्राएल के राजा के पास कहला भेजा, कि चौकसी कर और अमुक स्थान से हो कर न जाना क्योंकि वहां अरामी चढ़ाई करने वाले हैं.” (2 राजा 6:8-9).\r\n\r\nइस कारण अराम के राजा का मन इस बात से बहुत घबरा गया; और उस ने अपने सेवकों को बुलाकर उन से कहा, क्या तुम मुझे न दिखाओगे, कि हम में से इस्राएल के राजा की ओर कौन है? और उसके सेवकों में से एक ने कहा, “हे मेरे प्रभु, हे राजा, कोई नहीं; परन्तु एलीशा जो इस्राएल का भविष्यद्वक्ता है, वह इस्राएल के राजा को वे बातें बताता है जो तू अपने शयनकक्ष में कहता है” (2 राजा 6:11-12).\r\n\r\nपरमेश्वर के प्रिय लोगो, कई अवसरों पर, आपकी जानकारी के बिना लोग आपके विरुद्ध दुष्ट योजनाएँ बनाने में लिप्त हो सकते हैं. वे आपको बर्बाद करने के लिए आपके विरुद्ध बुरे काम करने के लिए जादूगरों को नियुक्त कर सकते हैं. वे आपके विरुद्ध कुछ भविष्यवाणी कर सकते हैं. डरो नहीं; क्योंकि सर्वज्ञ ईश्वर आपकी सहायता के लिए आपके साथ खड़ा है. जिस परमेश्वर ने हामान की बुरी युक्तियों को नाश किया, और मोर्दकै को ऊंचा किया, वही तुम्हें भी ऊंचा करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जितने हथियार तेरी हानि के लिये बनाए जाएं, उन में से कोई सफल न होगा, और, जितने लोग मुद्दई हो कर तुझ पर नालिश करें उन सभों से तू जीत जाएगा. यहोवा के दासों का यही भाग होगा, और वे मेरे ही कारण धर्मी ठहरेंगे, यहोवा की यही वाणी है॥\" (यशायाह 54:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}