{"uniqueid":"20251026134836_a6990286","date":"2023-11-07","title":"व्यर्थ विचार।","key_verse":"19_119:113","memory_verse":{"label":"दिन का वचन","text":"\"मैं दुचित्तों से तो बैर रखता हूं, परन्तु तेरी व्यवस्था से प्रीति रखता हूं.\" (भजन 119:113)."},"devotion":{"label":"वचन पर मनन","text":"कुछ लोग सांसारिक और शारीरिक विचार में लिप्त रहते हैं; . फिर भी अन्य, अपने मन में किले बनाते हैं, और एक काल्पनिक दुनिया में रहते हैं, और व्यर्थ विचारों में डूबे रहते हैं. पवित्रशास्त्र कहता है, \"और जब उन्होंने परमेश्वर को पहिचानना न चाहा, इसलिये परमेश्वर ने भी उन्हें उन के निकम्मे मन पर छोड़ दिया; कि वे अनुचित काम करें.\" (रोमियों 1:28).\r\n\r\nयदि कोई कॉलेज का छात्र व्यर्थ के विचार मन में लाता है, तो वह अंततः व्यर्थ प्रेम के जाल में फंस जाएगा, और अपनी शिक्षा और भविष्य को बर्बाद कर देगा. इसलिए अपने विचारों की रक्षा और नियंत्रण करना महत्वपूर्ण है.\r\n\r\nएक बस चालक को यह एहसास होना चाहिए कि वह अपने जीवन और अपनी बस में सभी यात्रियों के जीवन के लिए जिम्मेदार है; और अत्यधिक सावधानी से गाड़ी चलाएं. यदि वह अपनी कल्पनाओं को जंगली बना देगा और व्यर्थ चीजों के बारे में सोचेगा, तो इससे केवल दुर्घटना होगी और जीवन की हानि होगी. इसलिए अपने विचारों पर ध्यान केंद्रित करना जरूरी है.\r\n\r\nआज बहुत से लोग ऐसे हैं जो अनैतिक विचारों में लिप्त रहते हैं. एक बार एक युवक ने कहा, “सामने वाले घर में जो आदमी रहता है, वह अपनी पत्नी को खुश नहीं रखता; वह अपने बच्चों के साथ भी क्रूर व्यवहार कर रहा है. इसलिए, मैं उसकी पत्नी से शादी करना चाहता हूं, ताकि उसे और उसके बच्चों को अच्छा जीवन दे सकूं; और हम एक अलग जगह पर बस जायेंगे और एक नया जीवन शुरू करेंगे”. भले ही उसका मकसद अच्छा प्रतीत हो, लेकिन यह पूरी तरह से अनैतिक है. उसे केवल प्रभु से उस परिवार को शांति प्रदान करने की प्रार्थना करनी चाहिए, न कि ऐसे व्यर्थ विचारों में पड़ना चाहिए.\r\n\r\nहमे अपने मन को लगातार पवित्र आत्मा को समर्पित करना चाइए, और अपने हृदय को शुद्ध विचारों से भरें जो ईश्वर की दृष्टि में स्वीकार्य हों. यदि कोई व्यक्ति अपनी आत्मा और विचारों को प्रभु के वाचन में लाने में विफल रहता है; मेमने के खून के अंतर्गत में; और पवित्र आत्मा की आग को अपने जीवन में जगह नहीं देगा. तब उसका जीवन उजड़े हुए नगर के समान होगा.\r\n\r\nपवित्रशास्त्र कहता है, “क्योंकि कुचिन्ता, हत्या, पर स्त्रीगमन, व्यभिचार, चोरी, झूठी गवाही और निन्दा मन ही से निकलतीं है. यही हैं जो मनुष्य को अशुद्ध करती हैं, परन्तु हाथ बिना धोए भोजन करना मनुष्य को अशुद्ध नहीं करता॥” (मत्ती 15:19-20)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"भले मनुष्य से तो यहोवा प्रसन्न होता है, परन्तु बुरी युक्ति करने वाले को वह दोषी ठहराता है.\" (नीतिवचन 12:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}