{"uniqueid":"20251026134840_a6990285","date":"2023-11-06","title":"मन की रक्षा।","key_verse":"50_4:7","memory_verse":{"label":"दिन का वचन","text":"\"तब परमेश्वर की शान्ति, जो समझ से बिलकुल परे है, तुम्हारे हृदय और तुम्हारे विचारों को मसीह यीशु में सुरिक्षत रखेगी॥\" (फिलिप्पियों 4:7)."},"devotion":{"label":"वचन पर मनन","text":"ईश्वर की उपस्थिति में दिव्य शांति है. जब भी हम ईश्वर की उपस्थिति को महसूस करते हैं, तो स्वर्ग के ईश्वर से दिव्य शांति एक नदी की तरह बहती है, और हमारे दिल को भर देती है; और हमारे जीवन में आनंद लाता है. यह बहुत अद्भुत अनुभव है.\r\n\r\nएक ड्राइंग प्रतियोगिता में 'शांति' पर चित्र बनाने के लिए सैकड़ों प्रतिभागी उपस्थित थे. एक पेंटिंग में, कलाकार ने एक गौरैया को अपने छोटे बच्चों के साथ एक चट्टान के अंतराल में शांति से बैठे हुए चित्रित किया था, जो एक गर्जनशील झरने के किनारे थी. गौरैया और उसके बच्चों के चेहरे पर शांति थी. वे गरजते हुए झरनों या उनकी परिस्थितियों से बिल्कुल बेपरवाह थे, लेकिन बिल्कुल शांत थे. और इस तस्वीर को सर्वश्रेष्ठ पेंटिंग का पुरस्कार मिला.\r\n\r\nसुबह-सुबह, जैसे ही आप प्रभु की उपस्थिति महसूस करेंगे, प्रभु की शांति जो सभी समझ से परे है, मसीह यीशु के माध्यम से आपके दिल और दिमाग की रक्षा करेगी. इससे आपके सभी भय और चिंताएं भी दूर हो जाएंगी. इसलिए, आपको डरने या चिंतित होने की ज़रूरत नहीं है कि आपके साथ क्या होगा.\r\n\r\nपवित्रशास्त्र कहता है, \"क्योंकि परमेश्‍वर ने हमें भय की नहीं, परन्तु सामर्थ, और प्रेम, और संयम की आत्मा दी है\" (2 तीमुथियुस 1:7). तभी तो हम शांति से रह पाते हैं. यदि हमारा हृदय ईश्वर की उपस्थिति से भर गया है, तो दिव्य शांति आपके हृदय में राज करेगी. प्रेरित पौलुस लिखता है, “और मसीह की शान्ति जिस के लिये तुम एक देह होकर बुलाए भी गए हो, तुम्हारे हृदय में राज्य करे, और तुम धन्यवादी बने रहो.” (कुलुस्सियों 3:15).\r\n\r\nहमेशा प्रभु की अलौकिक शांति से मजबूती से बंधे रहें. शांति को नष्ट करने वाली सभी कड़वाहट, क्रोध और गुस्से को जड़ से उखाड़ फेंकें. अपने से परे मामलों में शामिल न हों; दूसरों के लिए गारंटर के रूप में कार्य न करें; परन्तु केवल प्रभु का नाम ऊंचा करे, और उसकी इच्छा के अनुसार कार्य करे. और हम कभी भी अपनी दिशा नहीं खोएंगे.\r\n\r\nयदि शांति हमारे हृदय की रक्षा करती है, तो हमको विश्वास करना चाहिए कि हमारे जीवन में सभी चीजें अच्छे के लिए मिलकर काम कर रही हैं. “किसी भी बात की चिन्ता मत करो: परन्तु हर एक बात में तुम्हारे निवेदन, प्रार्थना और बिनती के द्वारा धन्यवाद के साथ परमेश्वर के सम्मुख अपस्थित किए जाएं.” (फिलिप्पियों 4:6).\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप अपने अनुरोधों को परमेश्वर को बताएंगे, तो परमेश्वर की शांति आपके दिल में पूरी तरह से राज करेगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “मैं तुम्हें शान्ति दिए जाता हूं, अपनी शान्ति तुम्हें देता हूं; जैसे संसार देता है, मैं तुम्हें नहीं देता: तुम्हारा मन न घबराए और न डरे.” (यूहन्ना 14:27)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}