{"uniqueid":"20251026134844_a6990285","date":"2023-11-06","title":"ह्रदय के विचार।","key_verse":"20_23:7","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि जैसा वह अपने मन में विचार करता है, वैसा वह आप है. वह तुझ से कहता तो है, खा पी, परन्तु उसका मन तुझ से लगा नहीं.\" (नीतिवचन 23:7)."},"devotion":{"label":"वचन पर मनन","text":"मनुष्य का विचार, वचन और कर्म ही उसके जीवन को परिभाषित करता है. किसी वृक्ष की शाखाएँ तभी पवित्र होंगी जब उसकी जड़ पवित्र होगी. यदि शाखाएँ पवित्र होंगी, तभी फल पवित्र होंगे. विचार शब्दों को जन्म देते हैं; और शब्द कार्य में बदल जाते हैं\r\n\r\nहमको अपने विचारों को लेकर सतर्क रहना चाहिए. हमको हर विचार को मसीह की आज्ञाकारिता की कैद में लाना चाहिए (2 कुरिन्थियों 10:5). केवल वही व्यक्ति जो अपने विचारों में विजयी है, पवित्र जीवन को संरक्षित करने में सक्षम होगा. प्रभु यीशु चाहते हैं कि हम अपने हृदय के सभी विचारों और चिंतनों में शुद्ध और पवित्र रहें. प्रभु आपके विचारों और हृदय को दूर से जानता है; और कुछ भी उसकी दृष्टि से छिपा नहीं है.\r\n\r\nमती 9:4 में हम पढ़ते हैं कि वह फरीसियों, सदूकियों और शास्त्रियों के बुरे विचारों को जानता था. उसी रीति से नूह के दिनों में यहोवा ने देखा, कि मनुष्य की दुष्टता पृय्वी पर बढ़ गई है, और उसके मन के विचार में जो कुछ उत्पन्न होता है वह निरन्तर बुरा ही होता है (उत्पत्ति 6:5). इसलिए अपने विचारों को लेकर बहुत सतर्क रहें.\r\n\r\nमैं एक महिला को जानता हूं, जो अपने विचारों में शैतानी आत्मा के प्रभाव में थी. शैतान ने उससे बार-बार बात की और कहा कि वह आत्महत्या कर लेगी और मर जायेगी. उस स्त्री ने उस आत्मा को नहीं डांटा जो ऐसा बुरा विचार लेकर आई थी. न तो वह यीशु के खून के किले में खुद को सुरक्षित रखना जानती थी, और न ही यीशु के खून में जीत की घोषणा करके. वह अपने पति से कहने लगी कि वह जल्द ही आत्महत्या कर अपनी जिंदगी खत्म कर लेगी. पति ने भी यीशु के नाम पर उस अशुद्ध आत्मा को नहीं डांटा; न ही उसने उसे यह निर्देश दिया कि उसकी डिलीवरी कैसे की जा सकती है. और अफ़सोस, एक दिन जब पति ऑफिस में था तो उस महिला ने खुद पर तेल छिड़क कर आग लगाकर आत्महत्या कर ली\r\n\r\nआज भी यही पैटर्न दोहराया जाता है कि कैसे लोग पाप में पड़ जाते हैं. वे अपने हृदय में कामुक विचारों की कल्पना करते हैं. वे फिल्में देखते हैं और उन दृश्यों को अपने दिमाग में चलने देते हैं; और कामुक भावनाओं को जगह दें. और ये व्यर्थ विचार और वासनाएं अवसर मिलने पर अभिमानपूर्ण पापों का रूप ले लेती हैं. और तब वे अपने मन में पछताते हैं, और ऐसा अधर्म करने के कारण व्यर्थ रोते हैं.\r\n\r\nयदि हम पापपूर्ण विचारों को शुरुआत में ही दबा देंगे, तो इससे पापपूर्ण कार्यों को जन्म नहीं मिलेगा. यदि आप अपने विचारों के चारो ओर बाड़ा लगा देंगे, तो जानवर बगीचे में प्रवेश नहीं करेंगे और उसे बर्बाद नहीं करेंगे.\r\n\r\nप्रभु के प्रिय लोगो, अपने विचारों और चिंतन के चारों ओर एक बाड़ लगाओ."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जब किसी की परीक्षा हो, तो वह यह न कहे, कि मेरी परीक्षा परमेश्वर की ओर से होती है; क्योंकि न तो बुरी बातों से परमेश्वर की परीक्षा हो सकती है, और न वह किसी की परीक्षा आप करता है. रन्तु प्रत्येक व्यक्ति अपनी ही अभिलाषा में खिंच कर, और फंस कर परीक्षा में पड़ता है.” (याकूब 1:13-14)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}