{"uniqueid":"20251026131125_1059a79c","date":"2025-06-23","title":"हषिर्त होना।","key_verse":"23_62:5","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि जिस प्रकार जवान पुरूष एक कुमारी को ब्याह लाता है, वैसे ही तेरे पुत्र तुझे ब्याह लेंगे; और, जैसे दुल्हा अपनी दुल्हिन के कारण हषिर्त होता है, वैसे ही तेरा परमेश्वर तेरे कारण हषिर्त होगा॥\" (यशायाह 62:5)"},"devotion":{"label":"वचन पर मनन","text":"जैसे परमेश्वर आपके ऊपर हषिर्त होता है, वैसे ही वह चाहता है कि आप भी उसके साथ निरन्तर हषिर्त रहे. तभी आप प्रभु से मिलने वाले मिलन और आनन्द का पूर्ण अनुभव कर पायेंगे.\r\n\r\nशादी के दौरान, दोनों परिवार ध्यान से देखते हैं कि क्या दूल्हा और दुल्हन वास्तव में आनन्दित हैं. यदि उनके चेहरे पर उदासी का कोई निशान भी है, तो प्रियजन उस कारण को दूर करने और आनन्द को पुनः स्थापित करने का प्रयास करते हैं.\r\n\r\nइसी तरह, यदि पति और पत्नी सद्भाव से रहते हैं, एक दूसरे को आनन्दित करते हैं और गलतफहमियों से बचते हैं, तो उनका घर सुन्दर रूप से बना रहेगा. और प्रभु निश्चित रूप से उनके ऊपर आनन्दित होगा.\r\n\r\nलेकिन कई सांसारिक विवाहों में, आनन्द जल्दी ही फीका पड़ जाता है. कड़वाहट और कलह जल्द ही प्रवेश कर जाते हैं और साथ में नए जीवन की खुशी को कुचल देते हैं. जैसा कि एक कहावत है, 'समय के साथ दूध भी खट्टा हो जाता है, और शहद भी स्वाद में मीठा हो जाता है'. लेकिन हमारे ऊपर प्रभु का आनन्द एक अविरल झरने की तरह है—अपरिवर्तनशील, कभी न बुझने वाला, और प्रतिदिन उमड़ता हुआ.\r\n\r\nलोग अक्सर दो तरीकों से प्रार्थना में परमेश्वर के पास आते हैं:\r\n\r\nकुछ प्रार्थनाएँ बड़बड़ाहट से भरी होती हैं: “हे प्रभु, केवल मैं ही क्यों? मुझे अय्यूब की तरह क्यों कष्ट सहना चाहिए? दूसरे लोग ठीक चल रहे हैं. केवल मैं ही भोर नहीं देख पा रहा हूँ. आप मुझ पर कब दया करेंगे?” ऐसे लोग शिकायतों और निराशा के साथ परमेश्वर के पास आते हैं.\r\n\r\nलेकिन यीशु को देखिए—दुःख में भी उसने पिता से कितनी खुशी से बात की. जब लाज़र की मृत्यु हुई, तो यीशु बहुत दुखी हुआ और दूसरों के साथ रोया. फिर भी, उसने पिता की ओर आनन्द से देखते हुए कहा, “पिता, मैं तेरा धन्यवाद करता हूँ कि तूने मेरी सुन ली है” (यूहन्ना 11:41). और तुरन्त, पिता ने उसकी प्रार्थना सुनी और लाज़र को जीवित कर दिया.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु में आनन्दित रहे. वह निश्चित रूप से आपकी प्रार्थनाओं का उत्तर देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं ने ये बातें तुम से इसलिये कही हैं, कि मेरा आनन्द तुम में बना रहे, और तुम्हारा आनन्द पूरा हो जाए.\" (यूहन्ना 15:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}