{"uniqueid":"20251026134848_a6990282","date":"2023-11-03","title":"जाचने वाला ह्रदय।","key_verse":"19_139:23","memory_verse":{"label":"दिन का वचन","text":"“हे ईश्वर, मुझे जांच कर जान ले! मुझे परख कर मेरी चिन्ताओं को जान ले!” (भजन संहिता 139:23)."},"devotion":{"label":"वचन पर मनन","text":"यहां हम दाऊद की प्रार्थना देखते हैं, जो कहता है: “यह पर्याप्त नहीं है कि मैं स्वयं को खोजूं. परन्तु हे प्रभु, तू मुझे ढूंढ़ता है. मैं अपने दोषों के प्रति अंधा हो सकता हूँ; परन्तु वे तुझ से छिपे नहीं हैं. हे ईश्वर, मुझे जांच कर जान ले! मुझे परख कर मेरी चिन्ताओं को जान ले!”\r\n\r\nदिल और दिमाग के विचारों को टटोलकर ही हम उन रास्तों को हटा सकते हैं जो दुख पहुंचाते हैं. केवल तभी हम प्रभु को प्रसन्न कर सकते हैं; और आनंदपूर्वक अनंत काल की ओर प्रगति कर सकते है. आइये मन के विचारों का मनन करें!\r\n\r\nअधर्म के विचार: \"यदि मैं अपने मन में अधर्म का विचार रखूं, तो यहोवा न सुनेगा\" (भजन 66:18). हृदय के अधर्म का अर्थ है जो नैतिकता का उल्लंघन करता है और कानून का विरोध करता है. प्रभु अधर्म से अप्रसन्न होते हैं. देखे यीशु मसीह ने अधर्म के विषय में क्या कहा: “मैं ने तुम्हें नहीं जानता; हे कुकर्म करनेवालों, मेरे पास से चले जाओ” (मती 7:23).\r\n\r\nशारीरिक विचार: \"जो शरीर के अनुसार जीते हैं, वे शरीर की बातों पर मन लगाते हैं, परन्तु जो आत्मा के अनुसार जीते हैं, वे आत्मा की बातों पर मन लगाते हैं\" (रोमियों 8:5). शारीरिक विचार क्या है? इसका अर्थ पवित्र आत्मा के प्रति समर्पण नहीं है, बल्कि आत्म-इच्छा और शरीर के आधार पर कार्य करना है. कुरिन्थियों को लिखे अपने पहले पत्र में, प्रेरित पौलुष लिखते हैं, “क्योंकि तुम अब भी शारीरिक हो. क्योंकि जहां तुम्हारे बीच डाह, कलह और फूट है, वहां क्या तुम शारीरिक नहीं हो, और मनुष्य की नाईं व्यवहार नहीं करते? (1 कुरिन्थियों 3:3)\r\n\r\nघमण्डी विचार: \"अपना मन ऊंची बातों पर न लगाओ, परन्तु नम्र लोगों की संगति करो\" (रोमियों 12:16). परमेश्वर घमण्डी मन से बैर रखता है; और वह उनके विरूद्ध खड़ा है. अहंकार, ईश्वर की दृष्टि में घोर पाप है. चूँकि ईश्वर इसका विरोध करता है, इसलिए आपको उन्हें पूरी तरह से अपने से दूर कर देना चाहिए.\r\n\r\nव्यर्थ के विचार: \"तुम्हें अब और अन्यजातियों की तरह अपनी व्यर्थ बुद्धि में नहीं चलना चाहिए\" (इफिसियों 4:17). निरर्थक या व्यर्थ विचार वे हैं जो पूरे नहीं हो सकते; और वे हमारे मन के किले को नष्ट कर देते हैं; और हमारे हृदय पर दाग लगाता है. ऐसे बहुत से लोग हैं जो ऐसे व्यर्थ विचारों में पड़ गये हैं और बिल्कुल बेकार हो गये हैं.\r\n\r\nप्रभु के प्रिय लोगो, हमको उपरोक्त विचारों को अपने मन से निकाल देना चाहिए, और अपने जीवन में उनके उद्देश्य को पूरा करने के लिए नही परन्तु ईश्वर की इच्छा के आगे झुक कर उसको पूरा करने की चाहत में आगे आना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और इस संसार के सदृश न बनो; परन्तु तुम्हारी बुद्धि के नये हो जाने से तुम्हारा चाल-चलन भी बदलता जाए, जिस से तुम परमेश्वर की भली, और भावती, और सिद्ध इच्छा अनुभव से मालूम करते रहो॥\" (रोमियों 12:2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}