{"uniqueid":"20251026134852_a6990280","date":"2023-11-01","title":"विचार।","key_verse":"42_2:19","memory_verse":{"label":"दिन का वचन","text":"“परन्तु मरियम ये सब बातें अपने मन में रखकर सोचती रही.” (लूका 2:19)."},"devotion":{"label":"वचन पर मनन","text":"ईश्वर ही है जो सोचने की क्षमता देता है. कार्रवाई से पहले सोचना बुद्धिमानी है. बिना सोचे-समझे कार्य करना और बाद में पछताना मूर्खता है. आपको प्रभु से प्रार्थना करनी चाहिए कि वह आपके लिए उनकी इच्छा के अनुरूप आपको सकारात्मक और समृद्ध विचार दें.\r\n\r\nपवित्रशास्त्र कहता है, \"क्योंकि परमेश्वर ही है, जिस न अपनी सुइच्छा निमित्त तुम्हारे मन में इच्छा और काम, दोनों बातों के करने का प्रभाव डाला है.\" (फिलिप्पियों 2:13). यदि विचार सही नहीं हैं, तो कार्य निश्चित रूप से गलत होंगे; और गलत कार्यों से पूरा जीवन बर्बाद हो जाएगा.\r\n\r\nयह महत्वपूर्ण है कि आप सभी व्यर्थ और दुष्ट विचारों को दूर कर दें. पवित्रशास्त्र हमें चेतावनी देता है और कहता है, \"क्योंकि भीतर से अर्थात मनुष्य के मन से, बुरी बुरी चिन्ता, व्यभिचार. चोरी, हत्या, पर स्त्रीगमन, लोभ, दुष्टता, छल, लुचपन, कुदृष्टि, निन्दा, अभिमान, और मूर्खता निकलती हैं. ये सब बुरी बातें भीतर ही से निकलती हैं और मनुष्य को अशुद्ध करती हैं॥” (मरकुस 7:21-23).\r\n\r\nहम अपने विचारों को कैसे नियंत्रित करें और उन्हें सही कैसे बनाएं? हम अच्छी चीज़ों के बारे में कैसे सोच सकते हैं? सबसे पहले आपको व्यर्थ और बुरे विचारों को कैद करना चाहिए. प्रेरित पौलुस कहते हैं, \"क्योंकि हमारी लड़ाई के हथियार शारीरिक नहीं, पर गढ़ों को ढा देने के लिये परमेश्वर के द्वारा सामर्थी हैं. सो हम कल्पनाओं को, और हर एक ऊंची बात को, जो परमेश्वर की पहिचान के विरोध में उठती है, खण्डन करते हैं; और हर एक भावना को कैद करके मसीह का आज्ञाकारी बना देते हैं.\" (2 कुरिन्थियों 10:4-5).\r\n\r\nहमारे युद्ध के हथियार क्या हैं? आप उनके बारे में इफिसियों की पुस्तक में पद 13 से 18 तक पढ़ सकते हैं. प्रार्थना युद्ध का एक हथियार है; आत्मा की तलवार, जो परमेश्वर का वचन है, एक और हथियार है. मेम्ने का लहू और गवाही के शब्द हमारे युद्ध में महान हथियार हैं. जब आप इन हथियारों का उपयोग करेंगे तो आप निश्चित रूप से व्यर्थ विचारों से बच सकेंगे.\r\n\r\nदूसरे, अपने विचारों पर नियंत्रण रखने के लिए ईश्वर की स्तुति हमेशा आपके होठों पर और आपके हृदय में होनी चाहिए. उन लोगों के बारे में जो परमेश्वर की स्तुति करने में असफल रहे, प्रेरित पौलुस कहता है, \"इस कारण कि परमेश्वर को जानने पर भी उन्होंने परमेश्वर के योग्य बड़ाई और धन्यवाद न किया, परन्तु व्यर्थ विचार करने लगे, यहां तक कि उन का निर्बुद्धि मन अन्धेरा हो गया.\" (रोमियों 1: 21).\r\n\r\nतीसरा, शारीरिक विचारों पर विजय पाने के लिए, आपको हमेशा अपने दिल को प्रभु के वचन और उनके वादों से भरा रहना चाहिए. आपका हृदय एक खज़ाना है; और आप जो भी सोचते हैं वह उस पर आधारित होता है जो आपने अपने हृदय में संग्रहीत किया है. यदि आपने परमेश्वर के वचन को अपने हृदय में संग्रहीत किया है, तो आपके विचार भी उसी के अनुरूप होंगे.  परमेश्वर के प्रिय लोगो, अपने जीवन से सारी दुष्टता दूर करे, प्रभु से प्रार्थना करे और परमेश्वर के वचन पर ध्यान करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तब परमेश्वर की शान्ति, जो समझ से बिलकुल परे है, तुम्हारे हृदय और तुम्हारे विचारों को मसीह यीशु में सुरिक्षत रखेगी॥\" (फिलिप्पियों 4:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}