{"uniqueid":"20251026134856_a6988e7e","date":"2023-10-31","title":"बुद्धि और ज्ञान का खजाना।","key_verse":"51_2:3","memory_verse":{"label":"दिन का वचन","text":"\"मसीह में बुद्धि और ज्ञान के सारे भण्डार छिपे हैं\" (कुलुस्सियों 2:3)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु उन लोगों को बुद्धि और ज्ञान के अनमोल उपहार प्रदान करते हैं, जो उनमें छिपे हैं, जो उनकी दृष्टि में प्रसन्न होते हैं.\r\n\r\nकेवल ईश्वर ही सर्वज्ञ है. वह मनुष्य के विचारों, उसके हृदय के चिंतन और उसके सभी कार्यों को जानता है, और कुछ भी उसकी दृष्टि से छिपा नहीं है. प्रेरित पौलुस ने परमेश्वर की बुद्धि और ज्ञान की गहराई और समृद्धि के बारे में आश्चर्य किया. वह कहते हैं, “आहा! परमेश्वर का धन और बुद्धि और ज्ञान क्या ही गंभीर है! उसके विचार कैसे अथाह, और उसके मार्ग कैसे अगम हैं!” (रोमियों 11:33) यदि आप परमेश्वर के ज्ञान के प्यासे और भूखे हैं, तो वह निश्चित रूप से आपको इसे प्रदान करेगा.\r\n\r\nमनुष्य का ज्ञान कई गुना बढ़ गया है (दानिय्येल 12:4). हवाई यात्रा, दूसरे ग्रहों पर भेजे जाने वाले रॉकेट और चंद्रमा पर मनुष्य के उतरने की संभावना से हम सभी आश्चर्यचकित हैं. साथ ही, हमें इस बात से सहमत होना चाहिए कि इनमें से कुछ ज्ञान मानव जाति को विनाश के रास्ते पर ले गए हैं.\r\n\r\nलेकिन प्रभु अपने लोगो को आध्यात्मिक ज्ञान दे रहे हैं. और वह उन्हें स्वर्गीय ज्ञान प्रदान करता है; अनंत काल का ज्ञान, वह इसे केवल अपने बच्चों को देता है; और इस संसार के बुद्धिमान लोगों के पास यह नहीं होगा.\r\n\r\nप्रभु द्वारा प्रदत्त बुद्धि और ज्ञान के इस खजाने में जिसको हम बाईबल बोलते है; निम्नलिखित बाते शामिल हैं, जो आपके लिए बेहद उपयोगी होंगे:\r\n\r\nये अनमोल और अद्भुत खजाने हैं जो प्रभु आपको दे रहे हैं.\r\n\r\n\"बुरे लोग न्याय को नहीं समझ सकते, परन्तु यहोवा को ढूंढने वाले सब कुछ समझते हैं.\" (नीतिवचन 28:5). यह केवल इस दिव्य ज्ञान की मदद से है, कि लोगों को नाम से पुकारा जाता है और उनकी बीमारी से ठीक किया जाता है; या शुभ समाचार उत्सवों में, अपनी विभिन्न प्रतिकूलताओं से मुक्त हो जाते हैं.\r\n\r\nजब आप विभिन्न लोगों से मिलेंगे तो ज्ञान का यह खजाना आपके हृदय में स्पष्ट मार्गदर्शन भी देगा. यह स्पष्ट रूप से इंगित करेगा कि वह किस प्रकार का व्यक्ति है?; उसके इरादे कितने अच्छे हैं?; क्या आप उसकी बातों पर भरोसा कर सकते हैं?; और आपको सही मार्ग पर मार्गदर्शन करें.\r\n\r\nपवित्रशास्त्र कहता है, \"और उसे प्रयोजन न था, कि मनुष्य के विषय में कोई गवाही दे, क्योंकि वह आप ही जानता था, कि मनुष्य के मन में क्या है\" (यूहन्ना 2:25)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “वह बुद्धिमानों को बुद्धि और समझवालों को ज्ञान देता है. वह गहरी और गुप्त बातें प्रकट करता है; वह जानता है कि अन्धियारे में क्या है, और उजियाला उसके साथ रहता है” (दानिय्येल 2:21-22)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}