{"uniqueid":"20251026134900_a6988e7d","date":"2023-10-30","title":"बुद्धि का मार्ग।","key_verse":"20_9:8","memory_verse":{"label":"दिन का वचन","text":"“ठट्ठा करने वाले को न डांट ऐसा न हो कि वह तुझ से बैर रखे, बुद्धिमान को डांट, वह तो तुझ से प्रेम रखेगा.” (नीतिवचन 9:8)."},"devotion":{"label":"वचन पर मनन","text":"जैसे-जैसे दिन बीतते हैं, मनुष्य हृदय से अधिकाधिक विद्रोही होता जाता है. पुरुष दूसरों की सलाह और विचार नहीं लेते; बल्कि यह सोचें कि वे सब कुछ जानते हैं; कि किसी को उन्हें सलाह देने की जरूरत नहीं है; और वे अपने लिए रास्ता परिभाषित कर सकते हैं. आप स्कूली बच्चों को डांट भी नहीं सकते; और आप बच्चे को अनुशासित करने के लिए बेंत का प्रयोग नहीं कर सकते. और यदि आप ऐसा करोगे, तो सारा नगर आपके विरूद्ध उठ खड़ा होगा.\r\n\r\nएक बार एक कॉलेज प्रोफेसर ने दुख व्यक्त करते हुए कहा कि कॉलेज के छात्रों का नैतिक स्तर पूरी तरह से बर्बाद हो गया है. कॉलेज में प्रवेश के कुछ ही दिनों बाद उनकी जोड़ी विपरीत लिंग के साथ बन जाती है. वे कॉलेज में मुश्किल से एक घंटा बिताते हैं; और फिर वे जोड़े में बाहर जाते हैं. लेकिन कॉलेज प्रबंधन पर संस्थान की 'प्रतिष्ठा' बरकरार रखने के लिए उन्हें अगले वर्ष के लिए 'प्रमोट' घोषित करने का दबाव है.\r\n\r\nइसीलिए बुद्धिमान सुलैमान कहता है, “ठट्ठा करनेवाले को न सुधारो, ऐसा न हो कि वह तुझ से बैर करे; बुद्धिमान मनुष्य को डाँटो, तो वह तुम से प्रेम करेगा.” जिनका पालन-पोषण धर्मनिष्ठ माता-पिता ने किया है, वे ख़ुशी से अच्छी सलाह और विचार प्राप्त करेंगे. राजा दाऊद ने स्वयं को नम्र किया और लिखा, “धर्मी मुझे मारें; यह दयालुता होगी. और वह मुझे डांटे; वह उत्तम तेल के समान होगा; मेरा हृदय इसे अस्वीकार न करे” (भजन संहिता 141:5).\r\n\r\nइसी प्रकार की मनोवृत्ति के साथ हमे भी अपने माता-पिता की सलाह, बाते और निर्देश के अधीन रहना चाहिए. \"बुद्धिमान पुत्र से पिता आनन्दित होता है, परन्तु मूर्ख पुत्र से माता को दुःख होता है\" (नीतिवचन 10:1). व्यक्तिगत रूप से, मेरे युवा दिनों में मेरे पिता की सभी अनुशासनात्मक, बुद्धिमान सलाह और बाते, आज भी मेरे लिए फायदेमंद साबित हो रही हैं; और जब भी मैं अपने पिता के बारे में सोचता हूं तो सचमुच खुशी से भर जाता हूं.\r\n\r\nबुद्धिमान बच्चे अपने माता-पिता का आदर करते हैं और उन्हें ऊँचा उठाते हैं; और उसके माध्यम से प्रभु का आशीर्वाद प्राप्त करते है. \"अपने पिता और माता का आदर करना,\" जो प्रतिज्ञा के साथ पहली आज्ञा है: \"ताकि तुम्हारा भला हो और तुम पृथ्वी पर बहुत दिनों तक जीवित रहो\" (इफिसियों 6:2-3).\r\n\r\nबहुत से लोग अपने माता-पिता के बलिदान के प्रति कृतज्ञ नहीं होते. उन्हें याद नहीं है कि उन्हें पालने में उनकी माँ को कितनी कठिनाई उठानी पड़ी थी; बीमारी के समय माता-पिता कैसे रात-रात भर उसके साथ रहे होंगे. अपना खुद का परिवार होने और बच्चे पैदा करने के बाद ही उन्हें अपने माता-पिता के महान और निस्वार्थ बलिदान का एहसास होना शुरू होता है.\r\n\r\nप्रभु के प्रिय लोगो, आपके माता-पिता के आशीर्वाद के बराबर कुछ भी नहीं होगा. इसलिए, उनसे प्यार करें और उनका सम्मान करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हे मेरे पुत्र, बुद्धिमान हो, और मेरा मन आनन्दित कर, कि मैं अपने निन्दा करनेवाले को उत्तर दे सकूं\" (नीतिवचन 27:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}