{"uniqueid":"20251026134905_a6988e65","date":"2023-10-27","title":"बुद्धि का हृदय।","key_verse":"19_90:12","memory_verse":{"label":"दिन का वचन","text":"\"हम को अपने दिन गिनने की समझ दे कि हम बुद्धिमान हो जाएं.\" (भजन संहिता 90:12)."},"devotion":{"label":"वचन पर मनन","text":"मूसा ने अपने समय का सर्वोत्तम उपयोग करने की लालसा के साथ यह अद्भुत प्रार्थना की. मूसा की कुल आयु एक सौ बीस वर्ष थी; और हम इसे तीन भागों में बाँट सकते हैं.\r\n\r\nपहले चालीस वर्षों में, उसका पालन-पोषण मिस्र के महल में फिरौन की बेटी के पुत्र के रूप में हुआ; और सर्वोत्तम शिक्षा प्राप्त की. अगले चालीस वर्ष उसने मिद्यान देश में बिताए; सिप्पोरा नाम की स्त्री से विवाह किया; और अपने ससुर यित्रो के भेड़ों के झुण्ड को चरा रहा था. और उन्होंने अपने जीवन के अंतिम चालीस वर्ष इस्राएलियों को मिस्र के बंधन से मुक्त कराने और उन्हें प्रतिज्ञा किए गए देश – दूध और शहद की भूमि – की ओर ले जाने में बिताए.\r\n\r\nउनके जीवन के अंतिम चालीस वर्ष बहुत अद्भुत और सबसे प्रभावशाली थे. वे चालीस वर्ष इस्राएल के इतिहास में अविस्मरणीय थे. हाँ, मूसा ने समय का सर्वोत्तम उपयोग किया. इसीलिए जब परमेश्‍वर ने मूसा के विषय में गवाही दी, और कहा, “परन्तु मेरा दास मूसा ऐसा नहीं है; वह तो मेरे सब घरानों में विश्वास योग्य है. उससे मैं गुप्त रीति से नहीं, परन्तु आम्हने साम्हने और प्रत्यक्ष हो कर बातें करता हूं; और वह यहोवा का स्वरूप निहारने पाता है. सो तुम मेरे दास मूसा की निन्दा करते हुए क्यों नहीं डरे?” (गिनती 12:7-8).\r\n\r\nमूसा, जिसने स्वयं परमेश्वर से इतनी बड़ी गवाही प्राप्त की, ने प्रार्थना की: \"हम को अपने दिन गिनने की समझ दे कि हम बुद्धिमान हो जाएं.\" आज मनुष्य अपने ज्ञान में इतना पारंगत हो गया है कि वह चंद्रमा पर भी उतरने में सक्षम है. उन्होंने कंप्यूटर की मदद से महान कार्य किए हैं और दुर्लभ उपलब्धियां हासिल की हैं. वह हवाई जहाज में चढ़ने और दुनिया भर में जाने में सक्षम है, ग्रहों के चारों ओर जाने के लिए अंतरिक्ष जहाजों और रॉकेटों में चढ़ सकता है. वह विज्ञान, रसायन विज्ञान और चिकित्सा में बहुत विकसित है. परन्तु एक बुद्धि जो उसके पास नहीं है, वह है अपने दिन गिनने की बुद्धि.\r\n\r\nएक बार एक कैदी, जो अपनी मृत्युदंड के दिन की प्रतीक्षा कर रहा था, ने कहा: “सर, जो लोग दुनिया में हैं उनके पास अपने दिन गिनने का ज्ञान नहीं है. लेकिन चूँकि मुझे अपनी मृत्युदंड की सही तारीख और समय पता है, इसलिए मैं दुःख में अपने दिन गिन रहा हूँ.”\r\n\r\nदो चीजें हैं जो हमेशा हमारे सामने खड़ी रहती हैं, एक तो हमारी मृत्यु है; और दूसरा प्रभु के आगमन का दिन है. और हम कभी नहीं जान पाएंगे कि इनमें से कौन सा पहले घटित होगा.\r\n\r\nहो सकता है कि जिन लोगों ने अभी तक मसीह यीशु को अपने स्वामी और उद्धारकर्ता के रूप में नहीं जाना और स्वीकार नहीं किया है, उनके दिन गिनने का ज्ञान उनमें भय पैदा कर दे. परन्तु हम जो यहोवा के हैं, उन्हें कोई भय न होगा, क्योंकि यहोवा ने हमें बुद्धिवाला मन दिया है.\r\n\r\nप्रभु के प्रिय लोगो, हम इस दुनिया में सिर्फ एक बार रहेंगे. क्या आप उस एक जीवन को ईश्वर की इच्छा के प्रति पूर्ण समर्पण में जीने के लिए प्रतिबद्ध होंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और अवसर को बहुमोल समझो, क्योंकि दिन बुरे हैं; इस कारण निर्बुद्धि न हो, पर ध्यान से समझो, कि प्रभु की इच्छा क्या है?” (इफिसियों 5:16-17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}