{"uniqueid":"20251026134909_a6988e64","date":"2023-10-26","title":"बुद्धि का वरदान।","key_verse":"45_11:33","memory_verse":{"label":"दिन का वचन","text":"\"आहा! परमेश्वर का धन और बुद्धि और ज्ञान क्या ही गंभीर है! उसके विचार कैसे अथाह, और उसके मार्ग कैसे अगम हैं!\" (रोमियों 11:33)"},"devotion":{"label":"वचन पर मनन","text":"'बुद्धि का वरदान' नौ आध्यात्मिक वरदानों में से एक है जो हमें पवित्र आत्मा के माध्यम से प्राप्त होता है (1 कुरिन्थियों 12:8). “परन्तु परमेश्वर ने उन को अपने आत्मा के द्वारा हम पर प्रगट किया; क्योंकि आत्मा सब बातें, वरन परमेश्वर की गूढ़ बातें भी जांचता है. मनुष्यों में से कौन किसी मनुष्य की बातें जानता है, केवल मनुष्य की आत्मा जो उस में है? वैसे ही परमेश्वर की बातें भी कोई नहीं जानता, केवल परमेश्वर का आत्मा.\" (1 कुरिन्थियों 2:10-11).\r\n\r\nसबसे पहले, हमको परमेश्वर की योजनाओं को पूरा करने के लिए बुद्धि, जो पवित्र आत्मा का महान वरदान है, की आवश्यकता है. जब परमेश्वर तम्बू का निर्माण करना चाहता था, तो उसने एक ऐसे व्यक्ति की तलाश की जो इसे दिव्य ज्ञान के साथ बना सके. बसलेल वह आदमी था; और प्रभु ने उसे परमेश्वर की आत्मा से भर दिया, बुद्धि, समझ, ज्ञान और सभी प्रकार की कारीगरी में, वह कलात्मक कार्यों को डिजाइन करने में, सोने, चांदी, कांस्य में काम करने, जड़ने के लिए गहने काटने में, लकड़ी पर नक्काशी करना, और सभी प्रकार की कारीगरी करना (निर्गमन 31:1-5).\r\n\r\nदूसरे, समस्याओं को हल करने के लिए हमको ज्ञान की आवश्यकता है. दैनिक जीवन में परिवार में अनेक समस्याएँ आती रहती हैं. कलीसिया के शुरुआती दिनों में, कलिसिया के विकास के साथ-साथ कई मुद्दे भी सामने आए (प्रेरितों 6:1). जब आपको ज्ञान का उपहार मिलता है, तो आप समस्याओं का समाधान स्पष्ट रूप से बता सकते हैं. लेकिन अगर आप मानवीय ज्ञान पर भरोसा करने की कोशिश करेंगे, तो इससे कोई अच्छा समाधान नहीं निकलेगा; लेकिन अंततः परिवारों को विभाजित कर देते हैं. यहां तक कि केवल मानवीय बुद्धि पर भरोसा करने से कलियिसा और सभाएं भी बर्बाद हो जाती हैं.\r\n\r\nतीसरा, दुनिया में हमारे आस-पास के लोगों द्वारा उठाए गए सवालों का समझदारी से जवाब देने के लिए आपको ज्ञान की आवश्यकता है. उनमें से कुछ लोग अपनी अज्ञानता के कारण प्रश्न पूछ सकते हैं; परन्तु कुछ लोग आपको फँसाने के लिये ही प्रश्न पूछेंगे. बुद्धिमान सुलैमान कहता है, “मूर्ख को उसकी मूर्खता के अनुसार उत्तर न देना, ऐसा न हो कि तू भी उसके समान हो जाए” (नीतिवचन 26:4). प्रभु हमको सही समय पर सही शब्द बोलने की बुद्धि देगा; जिसका कोई खंडन या विरोध नहीं कर सकता.\r\n\r\nचौथा, मसीह के लिए आत्माओं को प्राप्त करने के लिए बुद्धि की आवश्यक है (नीतिवचन 11:30). कुछ विश्वासी, जब वे सड़क के कोनों पर मसीह के बारे में उपदेश देते हैं, तो ऐसे बयान देते हैं जैसे \"आप सभी रेत और पत्थर की पूजा कर रहे हैं. यह बहुत बड़ा पाप है. आपके सभी देवता झूठे हैं और वे वास्तव में राक्षस हैं.\" ऐसी बाते शुरुआत में ही ऐसे नासमझी भरे बयान देकर जब लोग दूसरे के आस्था की भावनाओं को ठेस पहुंचाते हैं. परिणामस्वरूप, सुनने वालों के हृदय कठोर हो जाते हैं और वे सुसमाचार संदेश का सख्ती से विरोध करने लगते हैं.\r\n\r\nइसलिए, हमे प्रभु से ज्ञान माँगना चाहिए कि हर किसी से कैसे बात करनी है, और मसीह के लिए आत्माओं को कैसे प्राप्त करना है.\r\n\r\nपरमेश्वर के प्रिय लोगो, सुसमाचार का प्रचार करने के लिए हमको बुद्धि की आवश्यकता है; और परमेश्वर के वचन को साझा करने के लिए भी स्वर्गीय बुद्धि और समझ की जरूरत है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “प्रभु यहोवा ने मुझे सीखने वालों की जीभ दी है कि मैं थके हुए को अपने वचन के द्वारा संभालना जानूं. भोर को वह नित मुझे जगाता और मेरा कान खोलता है कि मैं शिष्य के समान सुनूं.” (यशायाह 50:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}