{"uniqueid":"20251026134919_a6988e63","date":"2023-10-25","title":"बुद्धि के द्वारा शामर्थ।","key_verse":"20_24:5","memory_verse":{"label":"दिन का वचन","text":"\"बुद्धिमान पुरूष बलवान भी होता है, और ज्ञानी जन अधिक शक्तिमान होता है.\" (नीतिवचन 24:5)."},"devotion":{"label":"वचन पर मनन","text":"सभोपदेशक की पुस्तक में हम पढ़ते हैं: “एक छोटा सा शहर था जिसमें कुछ लोग थे; और एक बड़े राजा ने उस पर चढ़ाई करके उसे घेर लिया, और उसके चारों ओर बड़े-बड़े फंदे बनाए. अब उस में एक कंगाल बुद्धिमान पुरूष पाया गया, और उस ने अपनी बुद्धि से नगर को बचाया. फिर भी किसी को उस गरीब आदमी की याद नहीं आई. फिर मैंने कहा: “एक छोटा सा नगर था, जिस में थोड़े ही लोग थे; और किसी बड़े राजा ने उस पर चढ़ाई कर के उसे घेर लिया, और उसके विरुद्ध बड़े बड़े धुस बनवाए. परन्तु उस में एक दरिद्र बुद्धिमान पुरूष पाया गया, और उसने उस नगर को अपनी बुद्धि के द्वारा बचाया. तौभी किसी ने उस दरिद्र का स्मरण न रखा. तब मैं ने कहा, यद्यपि दरिद्र की बुद्धि तुच्छ समझी जाती है और उसका वचन कोई नहीं सुनता तौभी पराक्रम से बुद्धि उत्तम है.” (सभोपदेशक 9:14-16). गरीब बुद्धिमान व्यक्ति की बुद्धि राजा की शक्ति से अधिक लाभदायक थी. और उस गरीब आदमी की बुद्धि से, शहर को बचाया गया.\r\n\r\nलोगों का एक बड़ा समूह एक बस से आनंद यात्रा पर जा रहा था. लेकिन अचानक अगल-बगल बैठी दो महिलाओं के बीच जोरदार हंगामा होने लगा; और ड्राइवर को बस रोकनी पड़ी; हंगामे की वजह क्या थी? उनमें से एक महिला खिड़की खुली रखना चाहती थी, ताकि उसे ताजी हवा मिल सके; उसने कहा कि वह बिना वायु संचार के, दम घुटने से मर जाएगी. दूसरी औरत खिड़की बंद रखना चाहती थी; उसने कहा कि वह ठंडी हवा में मर जाएगी. एक छोटी सी बहस से शुरू हुई बात बड़ी लड़ाई में बदल गई, समूह के अन्य सदस्य उन महिलाओं में से किसी एक का पक्ष लेने लगे. और यह नियंत्रण से बाहर हो गया, और ऐसा लग रहा था कि वे एक दूसरे से टकरा जायेंगे.\r\n\r\nसमूह के एक बुद्धिमान व्यक्ति ने सारा हंगामा देखा और कहा, “हम सभी ने इस आनंददायक यात्रा के लिए बड़ी कीमत चुकाई है. और ये दो महिलाएं पूरे समूह के लिए इतनी बड़ी समस्या पैदा कर रही हैं. आधे घंटे तक खिड़की खुली रखें, ताकि उनमें से एक मर जाए. खिड़की को अगले आधे घंटे तक बंद रखें, ताकि दूसरा व्यक्ति भी मर जाए. और हम अपनी आनंद यात्रा जारी रख सकते हैं” जब उन्होंने बुद्धिमान शब्द सुने, तो चारों ओर सन्नाटा छा गया; और उन्होंने यात्रा जारी रखी.\r\n\r\nराजा नबूकदनेस्सर ने अपने बुद्धिमान लोगों को आदेश दिया कि यदि वे उसके स्वप्न को बताने और उसका अर्थ बताने में असमर्थ हों तो उन्हें मार डाला जाए. और कोई भी शक्ति नबूकदनेस्सर के क्रोध के सामने टिक न सका.\r\n\r\nलेकिन दानिय्येल के पास दिव्य बुद्धि थी. वह राजा के पास गया और समय माँगा. फिर उसने अपने दोस्तों के साथ प्रभु की उपस्थिति में प्रार्थना की. और अन्त में उस ने राजा को स्वप्न और उसका अर्थ बता दिया. और उसके कारण, दानिएल ने बेबीलोन के सभी बुद्धिमान लोगों की जान बचा ली.\r\n\r\nपरमेश्वर के प्रिय लोगो, बुद्धिमान व्यक्ति बलवान होता है. आपको अपने सभी कार्य, चाहे बड़े हों या छोटे, करने के लिए बुद्धि की आवश्यकता होती है. यदि आपमें से किसी के पास इसकी कमी है, तो प्रभु से बुद्धि मांगें. और वह तुम्हें यह देगा (याकुब 1:5)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"बुद्धि ही से नगर के दस हाकिमों की अपेक्षा बुद्धिमान को अधिक सामर्थ प्राप्त होती है.\" (सभोपदेशक 7:19)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}