{"uniqueid":"20251026134927_a6988e61","date":"2023-10-23","title":"बुद्धि का घर।","key_verse":"20_9:1-2","memory_verse":{"label":"दिन का वचन","text":"“बुद्धि ने अपना घर बनाया और उसके सातों खंभे गढ़े हुए हैं. उस ने अपने पशु वध कर के, अपने दाखमधु में मसाला मिलाया है, और अपनी मेज़ लगाई है.” (नीतिवचन 9:1-2)."},"devotion":{"label":"वचन पर मनन","text":"नीतिवचन की पुस्तक में बुद्धि की तुलना स्त्री से की गई है. उपरोक्त पद कहता है, 'बुद्धि ने अपना घर बनाया है'.\r\n\r\nउपरोक्त पद की व्याख्या के रूप में, नीतिवचन 14:1 कहता है, \"हर बुद्धिमान स्त्री अपने घर को बनाती है, पर मूढ़ स्त्री उस को अपने ही हाथों से ढा देती है.\" नीतिवचन 14:1\r\n\r\nबुद्धि ने अपना घर बना लिया है, तो, वह घर क्या है? वह भाव व्यक्ति के जीवन को दर्शाता है: व्यक्तिगत जीवन, पारिवारिक जीवन, धार्मिक जीवन और शाश्वत जीवन भी. हम जिस तरह से इस दुनिया में रहते हैं, वह चार अलग-अलग प्रकार के घरों का निर्माण करता है.\r\n\r\nकिसी भी घर को परिपक्व बनाने के लिए उसके खंभों का मजबूत होना जरूरी है. ये खंभे ही इमारत की स्थिरता सुनिश्चित करते हैं.\r\n\r\nचेन्नई कैथेड्रल चर्च के बरामदे में आपको ऊंचे और भव्य खंभे मिलेंगे. ये स्तंभ हमें हमारे प्रभु की महिमा और महानता की याद दिलाते हैं. और ये मजबूत खंभे, कलीसिया भवन की पूरी संरचना को सहारा देते हैं.\r\n\r\nउन दिनों में, याकूब ने एक पत्थर को खम्भे के समान खड़ा किया, और कहा, \"और यह पत्थर, जिसका मैं ने खम्भा खड़ा किया है, परमेश्वर का भवन ठहरेगा: और जो कुछ तू मुझे दे उसका दशमांश मैं अवश्य ही तुझे दिया करूंगा.\" (उत्पत्ति 28:22).\r\n\r\nनए नियम में, प्रेरित पौलुष कहते हैं, \"कि यदि मेरे आने में देर हो तो तू जान ले, कि परमेश्वर का घर, जो जीवते परमेश्वर की कलीसिया है, और जो सत्य का खंभा, और नेव है; उस में कैसा बर्ताव करना चाहिए.\" (1 तीमुथियुस 3:15).\r\n\r\nजब हम नीतिवचन की पुस्तक के अध्यायों को बार-बार पढ़ते हैं, तो हम सात महत्वपूर्ण पहलुओं को देख सकते हैं, जो स्तंभों के रूप में खड़े होते हैं:\r\n\r\nकुछ लोग इन सात स्तंभों की तुलना नए नियम में पाए गए सात मूलभूत सिद्धांतों से करते हैं. नीतिवचन की पूरी पुस्तक पढ़ें और मनन करें और इसे अपने आध्यात्मिक भोजन के रूप में लें. प्रभु के लोगो, इससे आपको आध्यात्मिक रहस्योद्घाटन और पवित्रशास्त्र की गहरी सच्चाइयों को प्राप्त करने में मदद मिलेगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और मैं ने उसे जो मुझ से बोल रहा था; देखने के लिये अपना मुंह फेरा; और पीछे घूम कर मैं ने सोने की सात दीवटें देखीं.\" (प्रकाशितवाक्य 3:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}