{"uniqueid":"20251026134932_a6988e5f","date":"2023-10-21","title":"बुद्धि का साहित्य।","key_verse":"20_5:21","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि मनुष्य के मार्ग यहोवा की दृष्टि से छिपे नहीं हैं, और वह उसके सब मार्गों पर ध्यान करता है.\" (नीतिवचन 5:21)."},"devotion":{"label":"वचन पर मनन","text":"नीतिवचन की पुस्तक को बुद्धि का  साहित्य कहा जाता है. आरंभिक दिनों से ही, बहुत से लोग ज्ञान की खोज कर रहे थे. उन दिनों, ऋषियों को सभी ताड़-पत्र लिपियों को पढ़ने में गहरी रुचि थी, और विभिन्न धर्मों के दर्शन को समझने के अपने प्रयास में, वे उन्हें चांदी और सोने की तरह खोजते थे. उन दिनों इस्राएल राष्ट्र में भी ऐसे लोग थे.\r\n\r\nपुराने नियम को चार प्रमुख खंडों में विभाजित किया गया है. सबसे पहले, इतिहास की पुस्तके; दूसरे, वेवस्था की पुस्तके; तीसरा ज्ञान पर पुस्तकें; और चौथी भविष्यवाणी की पुस्तकें. भविष्यवक्ता यिर्मयाह कहते हैं, \"तब वे कहने लगे, चलो, यिर्मयाह के विरुद्ध युक्ति करें, क्योंकि न याजक से व्यवस्था, न ज्ञानी से सम्मति, न भविष्यद्वक्ता से वचन दूर होंगे. आओ, हम उसकी कोई बात पकड़ कर उसको नाश कराएं और फिर उसकी किसी बात पर ध्यान न दें.\" (यिर्मयाह 18:18). ज्ञान साहित्य में अय्यूब की पुस्तक, भजन, नीतिवचन और श्रेष्ठगीत शामिल हैं.\r\n\r\nइज़राइल के भविस्वकता और शास्त्री अपने लोगों के धार्मिक अनुष्ठानों में रुचि रखते थे. लेकिन दार्शनिकों ने सांसारिक ज्ञान, जीवन के दर्शन, जीवन के सिद्धांतों और सफलता के रहस्यों के बारे में सिखाया. वे जानते थे, कि ज्ञान से ही संसार की स्थापना होती है. और जो लोग बुद्धि के खोजी हैं, वे जगत के अधिकारी होंगे, यह जानते हुए कि जगत उनके लिये रचा गया है.\r\n\r\nनीतिवचन की पुस्तक में अद्भुत सलाह उपलब्ध हैं. ये बहुत महत्वपूर्ण हैं क्योंकि ये एक ही समय में सांसारिक और आध्यात्मिक ज्ञान के बारे में बात करते हैं. यह वास्तव में एक विचारणीय और दुखद क्षति है कि ऐसी पुस्तकें स्कूलों और कॉलेजों के पाठ्यक्रम में नहीं हैं.\r\n\r\nऐसा नहीं है कि केवल शैक्षणिक संस्थानों ने ही इन पुस्तकों की उपेक्षा की है; बल्कि कई मसीही कॉलेज भी. वे इसे सुलैमान द्वारा लिखित पुस्तक मात्र मानकर उपेक्षा करते हैं. परन्तु वे भूल जाते हैं कि यह बाइबल का एक महत्वपूर्ण भाग है; और स्वयं ईश्वर से प्रेरित है. हमें एक बात निश्चित रूप से जाननी चाहिए. जो भी कलीसिया अपने सदस्यों को दैनिक आधार पर नीतिवचन की पुस्तक पढ़ने के लिए प्रोत्साहित नहीं करता है, वह अपने सदस्यों के आध्यात्मिक विकास को बहुत बड़ा नुकसान पहुंचा रहा है.\r\n\r\nप्रभु के प्रिय लोगो, आपमें ज्ञान साहित्य के प्रति प्रचुर जुनून और प्रेम पैदा करें. नीतिवचन की पुस्तक के प्रत्येक पद पर मनन करें; और उन्हें अपने जीवन में व्यवहार में लाने का प्रयास करें. और आपका पूरा जीवन अलौकिक ज्ञान से भर जाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लि"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}