{"uniqueid":"20251026131129_1059a799","date":"2025-06-20","title":"ध्यान।","key_verse":"19_104:34","memory_verse":{"label":"दिन का वचन","text":"\"मेरा ध्यान करना, उसको प्रिय लगे, क्योंकि मैं तो यहोवा के कारण आनन्दित रहूंगा.\" (भजन 104:34)"},"devotion":{"label":"वचन पर मनन","text":"ध्यान मसीही जीवन का एक महत्वपूर्ण हिस्सा है. जितना अधिक हम प्रभु पर ध्यान करते हैं, उतना ही अधिक हमें उनके बारे में प्रकाशन प्राप्त होता है.\r\n\r\nजब प्रभु ने यहोशू को बुलाया, तो उन्होंने उसे ध्यान की बाते प्रगट की. हम वचन में पढ़ते हैं कि कैसे परमेश्वर ने उसे निर्देश दिया, \"व्यवस्था की यह पुस्तक तेरे चित्त से कभी न उतरने पाए, इसी में दिन रात ध्यान दिए रहना, इसलिये कि जो कुछ उस में लिखा है उसके अनुसार करने की तू चौकसी करे; क्योंकि ऐसा ही करने से तेरे सब काम सफल होंगे, और तू प्रभावशाली होगा.\" (यहोशू 1:8). ऐसे ध्यान का परिणाम क्या होता है? शास्त्र कहता है, \"क्योंकि ऐसा ही करने से तेरे सब काम सफल होंगे, और तू प्रभावशाली होगा.\" (यहोशू 1:8)\r\n\r\nयहोशू के समय में, केवल व्यवस्था ही उपलब्ध थी. फिर भी, पुराने नियम के संतों ने परमेश्वर की आज्ञाओं पर गहराई से ध्यान किया. दाऊद कहता है, “तेरा दास तेरी विधियों पर ध्यान करता है” (भजन 119:23), और, “मैं तेरी आज्ञाओं की ओर हाथ बढ़ाऊंगा, जो मुझे प्रिय हैं, और तेरी विधियों पर ध्यान करूंगा” (भजन 119:48).\r\n\r\nहम जो नई वाचा के युग में रहते हैं, और भी अधिक धन्य हैं. हमारे पास न केवल व्यवस्था है, बल्कि संपूर्ण पुराना और नया नियम भी है. यीशु मसीह का जीवन ध्यान के लिए एक रमणीय विषय है. जब हम बार-बार कलवारी पर ध्यान करते हैं, तो हमारे हृदय उत्तेजित हो जाते हैं और उसके प्रेम से भर जाते हैं. वास्तव में, हमें पुराने नियम के संतों से कहीं अधिक ध्यान करने के लिए बुलाया गया है.\r\n\r\nध्यान केवल शास्त्रों के पदों पर विचार करने के बारे में नहीं है. हमें प्रभु के शानदार कार्यों पर ध्यान करने के लिए भी बुलाया गया है. जब हम सृष्टि को देखते हैं, तो हमें विस्मय के साथ कहना चाहिए, “मेरे प्रभु कितने शानदार हैं जिन्होंने इन सभी चीजों को बनाया है!” और उनकी बुद्धि, ज्ञान और अनुग्रह पर कृतज्ञतापूर्वक ध्यान करें.\r\n\r\nहमें उनके महान कार्यों पर ध्यान लगाने के लिए भी कहा जाता है. अय्यूब के एक मित्र ने उससे कहा, \"हे अय्यूब, यह सुनो; चुपचाप खड़े रहो और परमेश्वर के अद्भुत कामों पर ध्यान करो\" (अय्यूब 37:14). अय्यूब के संघर्षों के बीच भी, प्रभु पर ध्यान लगाने से उसे सांत्वना और खुशी मिली.\r\n\r\nसाथ ही, परमेश्वर के चमत्कारों पर ध्यान लगाएँ. उत्पत्ति से लेकर प्रकाशितवाक्य तक, बाइबल उन चमत्कारों से भरी हुई है जो परमेश्वर ने अपने लोगो के लिए किए हैं. जैसे-जैसे आप इन पर ध्यान लगाते हैं, आपके भीतर विश्वास बढ़ता है. आप विश्वास करने लगते हैं, \"जिस परमेश्वर ने बाइबल के संतों के लिए चमत्कार किए, वह निश्चित रूप से मेरे लिए भी चमत्कार करेगा.\" इस तरह का विश्वास आपके जीवन में चमत्कार प्राप्त करने के लिए आपके लिए द्वार खोलता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मेरा हृदय अन्दर ही अन्दर जल रहा था. सोचते सोचते आग भड़क उठी; तब मैं अपनी जीभ से बोल उठा;\" (भजन 39:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}