{"uniqueid":"20251026134936_a6988e5e","date":"2023-10-20","title":"बुद्धि सुरक्षित रखेगी।","key_verse":"20_4:6","memory_verse":{"label":"दिन का वचन","text":"“बुद्धि को न छोड़, वह तेरी रक्षा करेगी; उस से प्रीति रख, वह तेरा पहरा देगी.” (नीतिवचन 4:6)."},"devotion":{"label":"वचन पर मनन","text":"सुलैमान कहता है, \"बुद्धि से प्रेम करो, और वह तुम्हें सुरक्षित रखेगी\". इस कहावत का गहरा अर्थ यह है: \"प्रभु से प्रेम करो, जो बुद्धि का श्रोत है\". हर समय और हर परिस्थिति में उससे प्यार करो. वह समस्त ज्ञान का स्रोत है; वह समस्त ज्ञान का मूल और स्रोत है. उसके पास आओ और सच्चे ज्ञान से भर जाये.\r\n\r\nसुलैमान दाऊद का सबसे छोटा पुत्र था. 'सुलैमान' शब्द का अर्थ है 'शांति का पुत्र'. हालाँकि दाऊद ने उसका नाम 'सुलैमान' रखा था, नातान भविष्यद्वक्ता के द्वारा उसका नाम यदीद्याह रखा गया था. (2 शमूएल 12:25) जिसका अर्थ, 'प्रभु का प्रिय' है.\r\n\r\nसुलैमान, जिसे प्रभु का प्रिय कहा जाता था, कहता है कि हमें प्रभु से प्रेम करना चाहिए (नीतिवचन 4:6). उनकी महत्वपूर्ण सलाह यह है कि हम बुद्धि को न छोड़ें, क्योंकि यह हमें सुरक्षित रखेगी. ऐसे बहुत से लोग हैं जो बुद्धि और ज्ञान के बारे में बहुत स्पष्ट नहीं हैं. ज्ञान वह चीज़ है जिसे आप पढ़ी गई किताबों से और विद्वान लोगों के साथ अपनी बातचीत के माध्यम से इकट्ठा करते हैं. लेकिन बुद्धिमत्ता, उस ज्ञान को किसी विशिष्ट स्थिति या परिस्थिति के लिए लागू करने की प्रतिभा है.\r\n\r\nकॉलेजों और विश्वविद्यालयों में सीखने से ज्ञान प्राप्त होता है. लेकिन बुद्धि आपके सभी सीखने का सार है, और उन्हें वास्तविक जीवन स्थितियों में लागू करने की क्षमता है. शिक्षा बुद्धि में उत्कृष्टता प्राप्त करने से भिन्न है. यदि हमको ज्ञान में उत्कृष्टता प्राप्त करने की आवश्यकता है, तो हमको प्रभु से प्यार करना चाहिए, जो सभी ज्ञान का स्रोत है. हमे उसे और भी अधिक खोजना चाहिए; और उससे लिपटे रहना चाहिए. परमेश्वर की बुद्धि समस्त सांसारिक बुद्धि से कहीं अधिक महान है.\r\n\r\nज्ञान शिक्षा से आता है; परन्तु बुद्धि ईश्वर का एक महान उपहार है. केवल जब हम प्रभु का भय मानते हैं, तो वह ज्ञान हमारे जीवन में काम करना शुरू कर देता है. पवित्रशास्त्र कहता है, \"बुरे लोग न्याय को नहीं समझ सकते, परन्तु यहोवा को ढूंढने वाले सब कुछ समझते हैं.\" (नीतिवचन 28:5).\r\n\r\nसुलैमान की इस सलाह से बहुत पहले, उसके पिता दाऊद ने भी यही विचार दर्ज कर लिया था, और कहा था, “बुद्धि का मूल यहोवा का भय है; जितने उसकी आज्ञाओं को मानते हैं, उनकी बुद्धि अच्छी होती है. उसकी स्तुति सदा बनी रहेगी॥” (भजन 111:10).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु से बुद्धि का वरदान मांगे; और वह हमको सबको अपने ज्ञान के वचन और पराक्रमी कार्यों से भर देगा, जिसका कोई खंडन या विरोध न कर सके."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जो मनुष्य परमेश्वर की दृष्टि में अच्छा है, उसको वह बुद्धि और ज्ञान और आनन्द देता है; परन्तु पापी को वह दु:खभरा काम ही देता है कि वह उसका देने के लिये संचय कर के ढेर लगाए जो परमेश्वर की दृष्टि में अच्छा हो. यह भी व्यर्थ और वायु को पकड़ना है॥” (सभोपदेशक 2:26)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}