{"uniqueid":"20251026134940_a6988e48","date":"2023-10-19","title":"बुद्धि की मूल।","key_verse":"20_1:7","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा का भय मानना बुद्धि का मूल है; बुद्धि और शिक्षा को मूढ़ ही लोग तुच्छ जानते हैं॥\" (नीतिवचन 1:7)."},"devotion":{"label":"वचन पर मनन","text":"नीतिवचन की पुस्तक राजा सुलैमान के ज्ञान के शब्दों का संकलन है. सुलैमान ने तीन हजार नीतिवचन लिखे; और एक हजार पांच गाने. और नीतिवचन की पुस्तक आज हमारे लिए ज्ञान का खजाना साबित होती है.\r\n\r\nनीतिवचन की पुस्तक में इकतीस अध्याय हैं. एक कलीसिया के पादरी ने अपने कलीसिया के सदस्यों से कहा, कि उन्हें हर दिन नीतिवचन का एक अध्याय पढ़ना चाहिए, साथ ही सुबह में पुराने नियम और शाम को नया नियम को पढ़ना चाहिए. उस पुस्तक में महीने के इकतीस दिनों से मेल खाने के लिए ठीक इकतीस अध्याय हैं. और 31 दिन से कम वाले महीनों में शेष अध्याय महीने के आखिरी दिन तक समाप्त हो जाना चाहिए.\r\n\r\nएक अन्य पादरी ने कहा, 'मैं तुम्हें चोरी करना, शराब पीना और प्रतिज्ञा करना सिखाऊंगा', जिससे कलीसिया के सदस्य चौंक गए. और फिर उन्होंने मुस्कुराते हुए आगे कहा और समझाया: 'आपको नीतिवचन की पुस्तक पढ़ने के लिए हर दिन अपना समय चुराना चाहिए; इसकी गहरी सच्चाई से पीएं; अपने बिस्तर पर इसका ध्यान करो; और अपने हृदय में उनका अनुसरण करने का दृढ़ निश्चय करो'.\r\n\r\nहां, जो कोई भी नीतिवचन की किताब पढ़ेगा, वह इस सच्चाई को समझ जाएगा कि 'प्रभु का भय मानना ​​सभी ज्ञान की शुरुआत है'. प्रभु के इस भय के साथ, जब वह इन कहावतों के ज्ञान को अपने जीवन में लागू करता है, तो उसे पता चल जाएगा कि हर स्थिति में कैसे विजयी होना है. उसका जीवन परमेश्वर की बुद्धि का सच्चा प्रमाण होगा, और यह परमेश्वर की दृष्टि में प्रसन्न होगा.\r\n\r\nनीतिवचन की पुस्तक पढ़ने के क्या लाभ हैं? पवित्रशास्त्र कहता है, “ताकि तुझे बुराई के मार्ग से, और उलट फेर की बातों के कहने वालों से बचाए, जो सीधाई के मार्ग को छोड़ देते हैं, ताकि अन्धेरे मार्ग में चलें; जो बुराई करने से आनन्दित होते हैं, और दुष्ट जन की उलट फेर की बातों में मगन रहते हैं; जिनकी चालचलन टेढ़ी मेढ़ी और जिनके मार्ग बिगड़े हुए हैं॥” (नीतिवचन 2:12-15).\r\n\r\nअध्याय 1 से 9 तक ज्ञान और मूर्खता के बारे में वर्णन है. इसमें उल्लेख किया गया है कि \"बुद्धि ने अपना घर बनाया है\", और बुद्धि की तुलना उस नौकरानी से की है जो अपना घर बनाती है. इसी प्रकार मूर्खता की तुलना भी स्त्री से की जाती है. प्रभु यीशु ने कहा, \"&#8230;पर ज्ञान अपने कामों में सच्चा ठहराया गया है.\" (मत्ती 11:19).\r\n\r\nप्रभु के प्रिय लोगो, क्या आप प्रभु के पर्वत उपदेश में पाए गए अनंत ज्ञान पर आश्चर्य नहीं होता?; उनकी शिक्षाओं में?; उन्होंने उन लोगों को कैसे जवाब दिया जो उनमें दोष ढूंढने की कोशिश कर रहे थे?; यहां तक कि उन शब्दों में भी जो उन्होंने क्रूस पर कीलों से ठोके जाने के दौरान कहे थे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि मैं तुम्हें ऐसा बोल और बुद्धि दूंगा, कि तुम्हारे सब विरोधी साम्हना या खण्डन न कर सकेंगे.\" (लूका 21:15)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}