{"file_number":562,"date":"2023-10-18","title":"बहुतायत की बुद्धि।","key_verse":"59_1:5","memory_verse":{"label":"दिन का वचन","text":"\"पर यदि तुम में से किसी को बुद्धि की घटी हो, तो परमेश्वर से मांगे, जो बिना उलाहना दिए सब को उदारता से देता है; और उस को दी जाएगी.\" (याकुब 1:5)."},"devotion":{"label":"वचन पर मनन","text":"हम जो किताबें पढ़ते हैं और जो पाठ सीखते हैं, उसके माध्यम से हम ज्ञान प्राप्त करते हैं. और उस ज्ञान को सही तरीके से लागू करने के लिए हमें बुद्धि की आवश्यकता है. ज्ञान वह है जो हम प्राप्त करते हैं; और बुद्धिमत्ता उस ज्ञान का सर्वोत्तम संभव तरीके से उपयोग करना है. प्रभु यीशु ही वह हैं जो यह बुद्धि प्रदान करते हैं. पवित्रशास्त्र कहता है, \"जिस में बुद्धि और ज्ञान से सारे भण्डार छिपे हुए हैं.\" (कुलुस्सियों 2:3). और प्रभु प्रेमपूर्वक अपने लोगों को यह बुद्धि प्रदान करते हैं.\r\n\r\nसुलैमान, जो बहुत कम उम्र में राजा बन गया, ने राष्ट्र पर शासन करने के लिए परमेश्वर से बुद्धि मांगी. परमेश्वर की दृष्टि में यह महान प्रार्थना थी; और उस ने अपनी करुणा से सुलैमान को बहुतायत की बुद्धि दी. इस बुद्धि के साथ, सुलैमान ने इस्राएल पर चालीस वर्षों तक शासन किया; और इस्राएल में शान्ति और आनन्द राज्य बनाया.\r\n\r\nछोटे-मोटे कार्य करने के लिए भी ईश्वर की बुद्धि का होना आवश्यक है. कुछ लोग, जब बिना विवेक के बोलते हैं, तो भावनाओं को ठेस पहुँचाते हैं और परिवार में विभाजन पैदा करते हैं. और बाद में उन्हें पछतावा होगा कि उन्हें ऐसी बात नहीं करनी चाहिए थी; या उस तरीके से कार्य किया. यदि उन्होंने ईश्वर से सद्बुद्धि माँगी होती और उसके अनुसार कार्य किया होता तो ऐसी अप्रिय स्थिति उत्पन्न न होती. ईश्वर बहुतायत की बुद्धि प्रदान करने में सक्षम है, क्योंकि वह समस्त बुद्धि का स्रोत है.\r\n\r\n* यशायाह ने मसीह पर मौजूद बुद्धि के बारे में एक अद्भुत व्याख्या दी. वह कहता है, \"और यहोवा की आत्मा, बुद्धि और समझ की आत्मा, युक्ति और पराक्रम की आत्मा, और ज्ञान और यहोवा के भय की आत्मा उस पर ठहरी रहेगी.\" (यशायाह 11:2).*\r\n\r\nवह अपने लोगो को बुद्धि और ज्ञान की वाणी के माध्यम से अपनी बुद्धि प्रदान कर रहा है. ये दो आध्यात्मिक उपहार एक व्यक्ति की दो आध्यात्मिक आँखों की तरह हैं. पवित्र आत्मा के माध्यम से, आप इन आध्यात्मिक उपहारों को भी प्राप्त कर सकते हैं और उनका उपयोग प्रभु के नाम को ऊंचा करने के लिए कर सकते हैं.\r\n\r\nआध्यात्मिक विषयों को समझने के लिए यह आवश्यक है कि आपके पास दिव्य बुद्धि हो. पवित्रशास्त्र कहता है,   \"कि उस में होकर तुम हर बात में अर्थात सारे वचन और सारे ज्ञान में धनी किए गए.\" (1 कुरिन्थियों 1:5). आप सांसारिक ज्ञान के माध्यम से सांसारिक चीज़ों को समझते हैं; इसीलिए प्रभु ने आपके शरीर में पांच इंद्रियां दी हैं.\r\n\r\nलेकिन आध्यात्मिक चीज़ों को समझने के लिए, आपके पास स्वर्गीय बुद्धि होना चाहिए. और पवित्र आत्मा अपनी कृपा से इसे आपको प्रदान करता है. इस स्वर्गीय ज्ञान के माध्यम से, आप आध्यात्मिक चीज़ों,  सत्यों और स्वर्गीय रहस्यों को समझ सकते हैं."},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}