{"uniqueid":"20251026134948_a6988e46","date":"2023-10-17","title":"बहुतायत का सुसमाचार।","key_verse":"20_25:25","memory_verse":{"label":"दिन का वचन","text":"\"जैसा थके मान्दे के प्राणों के लिये ठण्डा पानी होता है, वैसा ही दूर देश से आया हुआ शुभ समाचार भी होता है.\" (नीतिवचन 25:25)."},"devotion":{"label":"वचन पर मनन","text":"यह आयत 'दूर देश से अच्छी खबर' के बारे में बात करती है. स्वर्ग वह सुदूर देश है. और स्वर्ग का सुसमाचार यीशु मसीह का सुसमाचार है. मसीह का सुसमाचार थकी हुई आत्मा के लिए ठंडे पानी के समान है. इसीलिए प्रभु यीशु लोगों के प्रति करुणा से भर गए और उन्हें बहुत सी बातें सिखाने लगे (मरकुस 6:34).\r\n\r\nहमारा प्रभु वह है जो न केवल शरीर के लिए भलाई प्रदान करता है, बल्कि आत्मा की जरूरतों के लिए भी भरपूर अनुदान देता है. इसीलिए पवित्रशास्त्र कहता है, दूर देश का सुसमाचार थके हुए आत्मा के लिए ठंडे पानी के समान है.\r\n\r\nआइए हम उस आदमी के बारे में सोचें जो तेज़ धूप में कई मील चल रहा है. उसके पूरे शरीर पर पसीना आ रहा है; और उसके पैरों के तलवे अत्यधिक गर्मी के कारण फटने लगते हैं; और उसकी जीभ सूख गई है; और वह छाया और पानी के लिये तरसता है. और यदि उसे एक सेब का पेड़ दिख जाए, तो वह अपने पास बची हुई सारी शक्ति के साथ दौड़ेगा, और पेड़ की छाया का आनंद उठाएगा. और वह उसमें से कुछ फल तोड़ कर खाएगा. और ऊपर से, यदि उसे पानी का फव्वारा पाने का सौभाग्य मिले, तो उसकी खुशी का कोई अंत नहीं होगा.\r\n\r\nइसी तरह, दूर देश से सुसमाचार का संदेश आत्मा को आनंदित करता है. पवित्रशास्त्र कहता है, “जैसे सेब के वृक्ष जंगल के वृक्षों के बीच में, वैसे ही मेरा प्रेमी जवानों के बीच में है. मैं उसकी छाया में हषिर्त हो कर बैठ गई, और उसका फल मुझे खाने मे मीठा लगा.” (श्रेष्ठगीत 2:3).\r\n\r\nअच्छी ख़बर से हड्डियाँ मजबूत होती हैं (नीतिवचन 15:30); और अच्छी बात से आनन्द होता है (नीतिवचन 12:25). \"मसीह यीशु मेरे लिये मरे\", यह बहुतायत का सुसमाचार है जो हमें प्राप्त हुआ है. “वह मेरे लिए मर गया; वह फिर उठ खड़ा हुआ; और जो मृत्यु से जी उठा है वह सर्वदा जीवित रहेगा.”\r\n\r\nयद्यपि अय्यूब पुराने नियम के युग का एक संत था, देखिये वह सुसमाचार में कितना आनन्दित होता है, जब वह घोषणा करता है: “मुझे तो निश्चय है, कि मेरा छुड़ाने वाला जीवित है, और वह अन्त में पृथ्वी पर खड़ा होगा. और अपनी खाल के इस प्रकार नाश हो जाने के बाद भी, मैं शरीर में हो कर ईश्वर का दर्शन पाऊंगा. उसका दर्शन मैं आप अपनी आंखों से अपने लिये करूंगा, और न कोई दूसरा. यद्यपि मेरा हृदय अन्दर ही अन्दर चूर चूर भी हो जाए, तौभी मुझ में तो धर्म का मूल पाया जाता है!” (अय्यूब 19:25-27).\r\n\r\nप्रभु ले प्रिय लोगो, आपने अब तक असफलता, दुःख और थकावट की कई खबरें और समाचार को सुना होंगा. परन्तु आज अपना मुंह पूरा खोले, और बार-बार कहे, “मेरा उद्धारकर्ता जीवित है.” और यहोवा हमारे सब दुखों को आनन्द में बदल देगा.\""},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और उस ने मुझ से कहा, मेरा अनुग्रह तेरे लिये बहुत है; क्योंकि मेरी सामर्थ निर्बलता में सिद्ध होती है; इसलिये मैं बड़े आनन्द से अपनी निर्बलताओं पर घमण्ड करूंगा, कि मसीह की सामर्थ मुझ पर छाया करती रहे.” (2 कुरिन्थियों 12:9)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}