{"uniqueid":"20251026134952_a6988e45","date":"2023-10-16","title":"उत्तम आध्यात्मिक चट्टान।","key_verse":"47_10:4","memory_verse":{"label":"दिन का वचन","text":"“और सब ने एक ही आत्मिक जल पीया, क्योंकि वे उस आत्मिक चट्टान से पीते थे, जो उन के साथ-साथ चलती थी; और वह चट्टान मसीह था.” (1 कुरिन्थियों 10:4)."},"devotion":{"label":"वचन पर मनन","text":"मैं प्रतिज्ञा किए गए देश की ओर इसराइलियों के पलायन को दुनिया के इतिहास की सबसे महत्वपूर्ण घटना मानता हूं. चूँकि वे पूरी तरह से ईश्वर पर भरोसा कर रहे थे, उन्होंने स्वयं उनका नेतृत्व किया और उन्हें उनकी आत्मा, जीवन और शरीर के लिए आवश्यक सभी अच्छाइयाँ प्रदान कीं.\r\n\r\nदिन के समय बादल के खम्भे, और रात के समय आज के खम्भे उनके साथ चलते थे. हर दिन, उनके छावनी के चारों ओर स्वर्गीय मन्ना डाला जाता था. उनके वस्त्र गंदे नहीं थे; न ही उनके पैर सूजते थे.\r\n\r\nऔर दूसरा बड़ा आश्चर्य यह था कि उनकी यात्रा में एक विशाल चट्टान उनके साथ-साथ चल रही थी. इसे आध्यात्मिक चट्टान कहा जाता था, और इससे बहने वाले पानी को आध्यात्मिक जल कहा जाता था. अब, वह आध्यात्मिक चट्टान कौन सी है जो चालीस वर्षों तक इस्राएलियों का साथ-साथ चलती थी? पवित्रशास्त्र कहता है, “और सब ने एक ही आत्मिक जल पीया, क्योंकि वे उस आत्मिक चट्टान से पीते थे, जो उन के साथ-साथ चलती थी; और वह चट्टान मसीह था.” (1 कुरिन्थियों 10:4).\r\n\r\nसभी इस्राएली मुख्य रूप से अपनी भौतिक और लौकिक आवश्यकताओं के लिए उस चट्टान पर निर्गर थे. हालाँकि यहोवा ने उन्हें हर आशीष दिया था, और उस चट्टान से प्रचुर जल निकाला था, फिर भी वे संतुष्ट नहीं थे. वे केवल मछली और खरबूजे के लिए तरस रहे थे और उनके लिए रो रहे थे. वे ऊपर से आध्यात्मिक लाभ और आशीर्वाद का दावा नहीं करना चाहते थे.\r\n\r\nपरन्तु मूसा को उस चट्टान से अधिक महिमा की आशा थी. जंगल की यात्रा में, वह परमेश्वर की महिमा देखने की इच्छा रखता था. यह मूसा की अद्भुत आध्यात्मिक प्यास को दर्शाता है. उसने मिस्र में परमेश्वर का शक्तिशाली हाथ पहले ही देख लिया है; व्यक्तिगत रूप से प्रभु के चमत्कार देखे हैं; और लाल समुद्र के किनारे परमेश्वर के हाथ का पराक्रम देखा था. फिर भी, वह परमेश्वर के उच्च आध्यात्मिक आशीष का दावा करना चाहता था. इसीलिए उन्होंने ईश्वर की और अधिक महिमा प्रकट होने के लिए प्रार्थना की.\r\n\r\nपरमेश्वर की महिमा को देखने के लिए मूसा को उस चट्टान के अंतराल में रहना पड़ा. वह अंतर और कुछ नहीं बल्कि हमारे प्रभु यीशु मसीह के घाव हैं. मसीह का पंजर भाले से छेदा गया. उसके हाथ कीलों से चुभे हुए थे. उसका पूरा शरीर जख्मी हो गया था. उसने उन सभी को सहन किया और अपनी महिमा को हम पर प्रकट करना चाहा.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप भी  मसीह के घावों में छुपेंगे, ताकि आपका जीवन हमेशा उज्ज्वलता से चमकता रहे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अन्यजाति तेरे प्रकाश की ओर आएंगे, और राजा तेरे उदय की चमक की ओर आएंगे\" (यशायाह 60:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}