{"uniqueid":"20251026134956_a6988e43","date":"2023-10-14","title":"पुत्र जो बहुतायत से देता है।","key_verse":"45_8:32","memory_verse":{"label":"दिन का वचन","text":"“जिस ने अपने निज पुत्र को भी न रख छोड़ा, परन्तु उसे हम सब के लिये दे दिया: वह उसके साथ हमें और सब कुछ क्योंकर न देगा?” (रोमियों 8:32)"},"devotion":{"label":"वचन पर मनन","text":"हमारा प्रभु सभी आशीषों का स्रोत है; और वह सभी अच्छाइयों का स्रोत है. वह वो पर्वत है जहाँ से हमें सहायता प्राप्त होती है. वह वो है जो आपको कभी नहीं भूलता, भले ही हमारी माँ हमको भूल जाए. वह वही है जो हमारी दीन-हीन अवस्था में हमारी सहायता करता है.\r\n\r\nईश्वर अपनी रचनाओं के माध्यम से सब कुछ पूर्णता से प्रदान करता है. सबसे बढ़कर, प्रभु ने एक महान उपहार के रूप में अपना पुत्र दिया है. मसीह के माध्यम से हमें जो उत्तम उपहार प्राप्त होते हैं, वे अवर्णनीय हैं. उनमें मसीह के वादे, मसीह की शिक्षाएँ, मसीह की दिव्य चंगायी, उनके दिव्य गुण, उत्कृष्टता, महिमा और सम्मान शामिल हैं.\r\n\r\nइन सभी उपहारों के अलावा, मसीह ने हमारे लिए स्वयं को क्रूस पर बलिदान कर दिया. क्या आप इस महान प्रेम और बलिदान के लिए अपने हृदय की गहराइयों से प्रभु को धन्यवाद देंगे और उनकी स्तुति करेंगे? “कि प्रभु यीशु ने उसी रात, जिस में वह पकड़वाया गया था, रोटी ली; और धन्यवाद करके उसे तोड़ा, और कहा, लो, खाओ; यह मेरा शरीर है जो तुम्हारे लिये तोडी जाती है; मेरी याद में ऐसा ही किया करो.” इसी रीति से उस ने पियरी के पीछे कटोरा भी लिया, और कहा, “यह कटोरा मेरे लोहू में नई वाचा है. जब कभी तुम इसे पीते हो, मेरे स्मरण के लिये ऐसा किया करते हो” (1 कुरिन्थियों 11:23-25).\r\n\r\nपिता परमेश्वर ने अपने पुत्र को भी नहीं छोड़ा, परन्तु उसे हम सब के लिये सौंप दिया. मसीह यीशु ने अपने प्राण की परवाह न करके अपना शरीर और लहू हमारे लिये दे दिया. जब आप इन बातों पर ध्यान देंगे, तो हमारा हृदय भी आनन्दित होगा और प्रेरित पौलुस के साथ-साथ प्रभु की स्तुति करेगा, जो कहता है, \"परमेश्वर को उसके उस दान के लिये जो वर्णन से बाहर है, धन्यवाद हो॥\" (2 कुरिन्थियों 9:15).\r\n\r\nईश्वर के इतने बहुतायत आशीर्वाद और उत्तम उपहारों का एकमात्र कारण उसका हमारे प्रति प्रेम है. पवित्रशास्त्र कहता है, \"क्योंकि परमेश्‍वर ने जगत से ऐसा प्रेम रखा कि उस ने अपना एकलौता पुत्र दे दिया, ताकि जो कोई उस पर विश्वास करे, वह नाश न हो, परन्तु अनन्त जीवन पाए\" (यूहन्ना 3:16).\r\n\r\n\"परन्तु तेरे परमेश्वर यहोवा ने बिलाम की ना सुनी; किन्तु तेरे परमेश्वर यहोवा ने तेरे निमित्त उसके शाप को आशीष से पलट दिया, इसलिये कि तेरा परमेश्वर यहोवा तुझ से प्रेम रखता था.\" (व्यवस्थाविवरण 23:5). क्या आप, इस समय, कृतज्ञ हृदय से प्रेमी प्रभु की ओर देखेंगे? क्या आप उसका मधुर नाम पुकारेंगे? हमारा हृदय प्रभु में सदा आनन्दित रहे! उन्होंने वादा किया है, कि प्रभु यीशु के नाम से आप जो कुछ भी मांगेंगे, पिता परमेश्वर आपको वह देगा. वह आपकी चिंता करने वाली हर चीज़ को पूर्ण करेगा. आज भी, वह पिता के दाहिने हाथ पर बैठा है, और हमारी वकालत कर रहा है. क्या वह हमारा मुख्य याजक नहीं, जो हम पर दया करता है?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु जितनों ने उसे ग्रहण किया, उस ने उन्हें परमेश्वर की सन्तान होने का अधिकार दिया, अर्थात् उन्हें जो उसके नाम पर विश्वास रखते हैं\" (यूहन्ना 1:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}