{"uniqueid":"20251026135000_a6988e42","date":"2023-10-13","title":"पूर्ण पवित्रता।","key_verse":"52_5:23","memory_verse":{"label":"दिन का वचन","text":"“शान्ति का परमेश्वर आप ही तुम्हें पूरी रीति से पवित्र करे; और तुम्हारी आत्मा और प्राण और देह हमारे प्रभु यीशु मसीह के आने तक पूरे पूरे और निर्दोष सुरक्षित रहें.” (1 थिस्सलुनीकियों 5:23)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु का हर उपहार अच्छा और उत्तम है. वह वही है जो हमें पूरी तरह से पवित्र करता है; और हमें अंत तक निर्दोष बनाए रखता है. केवल वही हमें पवित्र कर सकता है और पवित्र बना सकता है.\r\n\r\nइस संसार में हमारे संबंध में परमेश्वर का उद्देश्य क्या है? यह हमें पूरी तरह से पवित्र करने के लिए है. वह अपने आगमन के दिन हमें निर्दोष देखना चाहता है. इसी उद्देश्य के लिए, परमेश्वर ने हम में से प्रत्येक को अपनी पवित्र आत्मा प्रदान की है.\r\n\r\nहम रोमियों 15:16 में पढ़ते हैं, \"ताकि अन्यजातियों की भेंट स्वीकार्य हो, पवित्र आत्मा द्वारा पवित्र की जाए\". इस पद से, हम अपने पवित्रीकरण में पवित्र आत्मा के महान सेवा को समझ सकते हैं.\r\n\r\nपवित्र आत्मा सबसे पहले एक पापी को पाप और अधर्म की शक्ति से मुक्त करता है. जब प्रेरित पतरस ने उपदेश दिया, तो पवित्र आत्मा ने सुनने वाले सभी लोगों को शक्तिशाली रूप से प्रेरित किया, और उनके हृदय छिद गए, और पतरस और बाकी प्रेरितों से कहा, \"पुरुषों और भाइयों, हम उद्धार पाने के लिए क्या करें?\" इस तरह के अद्भुत परिवर्तन का कारण यह है कि पवित्र आत्मा दुनिया को पाप, धार्मिकता और न्याय के बारे में दोषी ठहराएगा (यूहन्ना 16:8).\r\n\r\nदूसरे, पवित्र आत्मा उन लोगों को पाप पर विजय प्रदान करता है जिन्हें छुटकारा मिल गया है. प्रभु ने वादा किया है कि जब पवित्र आत्मा आप पर आएगा तो तुम सामर्थ पवोगे (प्रेरितों 1:8). इसीलिए हम हर बाधा को तोड़कर विजयी होने में सक्षम हैं.\r\n\r\nतीसरा, पवित्र आत्मा हमारे जीवन में सामर्थ लाता है. वह हमें उसकी सेवा करने की सामर्थ देता है; और आत्माओं को शत्रु के हाथों से छुड़ाने की सामर्थ. हमें अधोलोक के द्वारों को नष्ट करने और कलीसिया की स्थापना करने की शक्ति प्राप्त होती है; और अच्छे कर्म करने की कृपा.\r\n\r\nचौथा, पवित्र आत्मा हमारे भीतर वास करता है, हमारे अंदर दिव्य स्वभाव लाता है और हमें पवित्रता में परिपूर्ण करता है. परमेश्वर के प्रिय लोगो, “क्या तुम नहीं जानते, कि तुम परमेश्वर का मन्दिर हो, और परमेश्वर का आत्मा तुम में वास करता है?” (1 कुरिन्थियों 3:16) पवित्र आत्मा आप में निवास करता है, और प्रतिदिन आपको परिवर्तन के मार्ग पर ले जाता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु जब हम सब के उघाड़े चेहरे से प्रभु का प्रताप इस प्रकार प्रगट होता है, जिस प्रकार दर्पण में, तो प्रभु के द्वारा जो आत्मा है, हम उसी तेजस्वी रूप में अंश अंश कर के बदलते जाते हैं॥\" (2 कुरिन्थियों 3) :18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}