{"uniqueid":"20251026135004_a6988e41","date":"2023-10-12","title":"बहुतायत का सुसमाचार।","key_verse":"45_15:29","memory_verse":{"label":"दिन का वचन","text":"\"और चिन्हों और अदभुत कामों की सामर्थ से, और पवित्र आत्मा की सामर्थ से मेरे ही द्वारा किए: यहां तक कि मैं ने यरूशलेम से लेकर चारों ओर इल्लुरिकुस तक मसीह के सुसमाचार का पूरा पूरा प्रचार किया.\" (रोमियों 15:29)."},"devotion":{"label":"वचन पर मनन","text":"सुसमाचार के माध्यम से, हम महान आशीषों का अनुभव करते हैं. उनका आशीर्वाद उत्तम और बहुतायत से है. सुसमाचार हमें मसीह की पूर्णता की ओर ले जाता है.\r\n\r\n'सुसमाचार' शब्द का अर्थ अच्छी खबर है. इस दुनिया में मसीह के जन्म के समय, प्रभु के दूत ने चरवाहों को खुशखबरी सुनाई. यह सिर्फ चरवाहों के लिए ही नहीं बल्कि पूरी मानवता के लिए एक अच्छी खबर थी.\r\n\r\n“तब स्वर्गदूत ने उनसे कहा, “डरो मत, क्योंकि देखो, मैं तुम्हें बड़े आनन्द का शुभ समाचार देता हूं, जो सब लोगों के लिये होगा” (लूका 2:10). धन्य हैं वे जो इस सुसमाचार का प्रचार करते हैं, और धन्य हैं वे जो उस सुसमाचार पर ध्यान देते हैं और प्रभु में अपना विश्वास रखते हैं.\r\n\r\nयशायाह कहता है, “पहाड़ों पर उसके पांव क्या ही सुहावने हैं जो शुभ समाचार लाता है, जो शान्ति की बातें सुनाता है और कल्याण का शुभ समाचार और उद्धार का सन्देश देता है, जो सिय्योन से कहता हे, तेरा परमेश्वर राज्य करता है.” (यशायाह 52:7)\r\n\r\nसुसमाचार में चार प्रचुर आशीष हैं. पहले शांति का उद्घोष करे, दूसरे, अच्छे कार्यों को शुभ समाचार के रूप में घोषित करें. तीसरा, मुक्ति पर जोर दें, और चौथी बात, सिय्योन से कहो, तेरा परमेश्वर राज्य करता है. इन चारों बातों का उल्लेख प्रत्येक प्रचारक को करना आवश्यक है.\r\n\r\nपहला आशीष है 'शांति', परमेश्वर ने अपने सुसमाचार की बहुतायत से पूर्ण शांति का वादा किया है. \"जिसका मन तुझ में धीरज धरे हुए हैं, उसकी तू पूर्ण शान्ति के साथ रक्षा करता है, क्योंकि वह तुझ पर भरोसा रखता है.\" (यशायाह 26:3).\r\n\r\nदूसरा, भले कार्य, पवित्रशास्त्र कहता है, \"और परमेश्वर सब प्रकार का अनुग्रह तुम्हें बहुतायत से दे सकता है जिस से हर बात में और हर समय, सब कुछ, जो तुम्हें आवश्यक हो, तुम्हारे पास रहे, और हर एक भले काम के लिये तुम्हारे पास बहुत कुछ हो.\" (2 कुरिन्थियों 9:8).\r\n\r\nसुसमाचार की बहुतायत आपके पूरे जीवन को एक धन्य और समृद्ध मार्ग पर ले जाती है. मसीह यीशु वह सुसमाचार है; और उसी से हमे शांति, अच्छे कर्म, मुक्ति और ईश्वरीय विश्वास प्राप्त होता है.\r\n\r\nजब आप प्रभु में अपना विश्वास रखते हैं और उससे अपने हृदय और जीवन में वास करने के लिए कहते हैं, तो वह आपको बहुतायत की आशीष की ओर ले जाएगा. वह आपको इतना बहुतायत आशीर्वाद देने के लिए सर्वशक्तिमान और जीवन से भरपूर है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"सच्चे मनुष्य पर बहुत आशीर्वाद होते रहते हैं, परन्तु जो धनी होने में उतावली करता है, वह निर्दोष नहीं ठहरता.\" (नीतिवचन 28:20)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}