{"uniqueid":"20251026135009_a6988e40","date":"2023-10-11","title":"बहुतायत की आशीष।","key_verse":"20_28:20","memory_verse":{"label":"दिन का वचन","text":"\"विश्वासयोग्य मनुष्य को बहुत आशीषें मिलती हैं\" (नीतिवचन 28:20)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु आपको अपनी बहुतायत की आशीषों से भरना चाहते हैं. वह सभी अच्छाइयों का अनंत स्रोत है; सारी महानता; सभी वरदानों; और सारी शक्ति. क्योंकी हम सब उसके बच्चे हैं, वह जो सब कुछ अपनी परिपूर्णता से भर देता है, वह हम को अपनी बहुतायत की आशिषो से भरना चाहता है.\r\n\r\nईश्वर आपसे जो अपेक्षा करता है वह है विश्वासयोग्यता, उसकी बहुतायत की आशीषें प्राप्त करने में सक्षम होना. एक वफादार आदमी उसकी आशिषो  से भरपूर होगा. यदि आप कुछ चीज़ों में विश्वासयोग्य हैं, तो प्रभु आपको कई चीज़ों पर शासक बना देगा. परन्तु जो लोग विश्वासयोग्य नहीं हैं; जो धोखा देते हैं; जो लोग झूठ बोलते हैं, वे भले ही समृद्ध होते दिखें, लेकिन अंत में पूरी तरह असफलता और दुःख में पहुँचेंगे.\r\n\r\nहम देखते हैं कि जब एक व्यक्ति वफादार होता है तो उसे कितने संघर्षों और परीक्षाओं से गुजरना पड़ता है. पवित्रशास्त्र कहता है, \"धर्मी पर बहुत सी विपत्तियां पड़ती हैं, परन्तु यहोवा उसे उन सब से छुड़ाता है\" (भजन संहिता 34:19).\r\n\r\nदानीयेल को देखे! वह वफादार था और अपने सभी कार्यों में ईमानदारी से काम करता था. परन्तु हाकिमों और अधिपतियों ने दानिय्येल के विरुद्ध कोई दोष ढूंढ़ना चाहा. पवित्रशास्त्र कहता है, “परन्तु वे उस पर कोई दोष  न पा सके, क्योंकि वह विश्वासयोग्य था; और न उस में कोई त्रुटि वा दोष पाया गया” (दानिय्येल 6:4). उन्होंने अपना षड्यन्त्र जारी रखा और राजा से अपनी दुष्ट योजनाओं के लिए सहमति ले ली, और दानिय्येल को सिंहों की माँद में फेंक दिया. परन्तु परमेश्वर ने सिंहों का मुंह बन्द कर दिया, और उसकी रक्षा की.\r\n\r\nजब दानिय्येल सिंहों की मांद से निकला, तो उसकी गवाही क्या थी? उसने कहा, “मेरे परमेश्वर ने अपना दूत भेजकर सिंहों का मुंह बन्द कर दिया, और उन्होंने मेरी कुछ हानि न की; क्योंकि मैं उसके साम्हने निर्दोष निकला; और हे राजा, मैं ने तेरे साम्हने कोई अपराध नहीं किया” (दानिय्येल 6:22). यही कारण है कि दानिय्येल दारा राजा के शासनकाल और कुस्रू राजा के शासनकाल में समृद्ध हुआ (दानिय्येल 6:28).\r\n\r\nप्रभु ने स्वयं मूसा की विश्वासयोग्यता की गवाही दी, और कहा: \"मूसा.. अपने सारे घराने में विश्वासयोग्य था\" (इब्रानियों 3:2). इसी कारण उस ने मूसा के द्वारा बड़े बड़े आश्चर्यकर्म किए; और मिस्रियों को बड़ी विपत्तियों से पीड़ित किया. और मूसा के द्वारा, उसने इस्राएलियों को छुड़ाया और उन्हें प्रतिज्ञा किए हुए देश की ओर ले गया. वास्तव में, वफादार व्यक्ति परमेश्वर के आशीर्वाद से भरपूर होगा.\r\n\r\nपरमेश्वर के प्रिय लोगों, वफादार बनो. गौर कीजिए कि यूसुफ, मूसा और दानिय्येल जैसे परमेश्‍वर के वफादार संतों को कैसे ऊँचा उठाया गया. वैसे आप भी ऊंचे हो जाओगे."},"conclusion":{"label":"मनन के लिए पद","text":["आज के मानन के लिये: “यदि तू ऐसा पुरूष देखे जो कामकाज में निपुण हो, तो वह राजाओं के सम्मुख खड़ा होगा; छोटे लोगों के सम्मुख नहीं.” (नीतिवचन 22:29)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}