{"uniqueid":"20251026135013_a6988e3f","date":"2023-10-10","title":"उत्तम आत्मा।","key_verse":"39_2:15","memory_verse":{"label":"दिन का वचन","text":"“क्या उसने एक ही को नहीं बनाया जब कि और आत्माएं उसके पास थीं? और एक ही को क्यों बनाया? इसलिये कि वह परमेश्वर के योग्य सन्तान चाहता है. इसलिये तुम अपनी आत्मा के विषय में चौकस रहो, और तुम में से कोई अपनी जवानी की स्त्री से विश्वासघात न करे.” (मलाकी 2:15)."},"devotion":{"label":"वचन पर मनन","text":"जब परमेश्वर ने आदम को बनाया, तो उसने उसे उत्तम आत्मा के साथ बनाया; उत्तम बुद्धि और ज्ञान, उसने आदम को अपनी छवि और समानता दी; और आत्मा में उसकी अपनी महिमा दी. परमेश्वर के पास उत्तम आत्मा है.\r\n\r\nपरन्तु आदम से एक बच्चा उत्पन्न हुआ, वह अपने पिता आदम की समानता में बड़ा हुआ; और एक शिशु के रूप में उसे पूरी तरह से अपनी माँ पर निर्भर रहना पड़ा.\r\n\r\nएक बच्चा बोलने में सक्षम नहीं है; चलना; या इस दुनिया में पैदा होते ही ठोस भोजन ग्रहण नहीं कर सकता है. इसे धीरे-धीरे बढ़ना है और अपने पिता की पूर्णता की ओर बढ़ना है. कुछ लोग ऐसे भी हैं जो मानते हैं कि व्यक्ति केवल चौबीस वर्ष की आयु में ही पूर्ण विकास प्राप्त कर लेता है. लेकिन यहूदियों का मानना था कि तीस साल की उम्र में व्यक्ति के शरीर का पूर्ण विकास हो जाता है.\r\n\r\nलेकिन आत्मा और आत्मा में पूर्ण होना कोई ऐसी घटना नहीं है जो किसी विशेष उम्र में घटित होगी; लेकिन एक ऐसा अनुभव जिसके लिए आपको जीवन भर तरसना पड़ेगा. जो धर्मी है, वह अब भी धर्मी बना रहे; जो पवित्र है, वह अब भी पवित्र बना रहे (प्रकाशितवाक्य 22:11). जो कोई मसीह यीशु की छवि और चरित्र में विकसित होना चाहता है, उसे दैनिक आधार पर इस पर काम करना होगा.\r\n\r\nहम एक ही दिन में अपने पापों से बच सकते हैं; शायद हम केवल एक ही दिन में पवित्र आत्मा का अभिषेक प्राप्त कर सकते हैं. हम कुछ ही दिनों में पवित्र आत्मा के उपहार भी प्राप्त कर सकते हैं.\r\n\r\nलेकिन पूर्ण बनाया जाना एक जीवन भर का अनुभव है और बस एक घटना है जो एक दिन में घटित होती है. हमको यीशु मसीह को अपने सामने रखना चाहिए और उनके जैसा बनने की हार्दिक इच्छा के साथ दैनिक आधार पर समर्पित प्रयास करना चाहिए.\r\n\r\nहमारे सामने यह सामान्य प्रश्न अवश्य आया होगा: 'पहले कौन आया, अंडा है या मुर्गी?' लोग तर्क के दोनों पक्षों में विभाजित हैं. लेकिन धर्मग्रंथ के अनुसार, मुर्गी ही सबसे पहले बनाई गई थी. परमेश्वर ने पहले आदम को बनाया; एक शिशु के रूप में नहीं, बल्कि एक पूर्ण वयस्क के रूप में. लेकिन आदम की संतान को शिशु के रूप में पैदा करना और उन्हें वयस्कता में विकसित करना परमेश्वर की इच्छा थी.\r\n\r\nप्रभु के प्रिय लोगो, प्रभु ने हम सबको पूर्णता के लिए बुलाया है. इसलिए, हमको अपने जीवन के हर दिन पूर्णता की ओर बढ़ना चाहिए. जब परमेश्वर की प्रचुर आत्मा हम में वास करती है, तो हम निश्चित रूप से पूर्णता की ओर प्रगति करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और उस ने कितनों को भविष्यद्वक्ता नियुक्त करके, और कितनों को सुसमाचार सुनाने वाले नियुक्त करके, और कितनों को रखवाले और उपदेशक नियुक्त करके दे दिया. जिस से पवित्र लोग सिद्ध हों जाएं, और सेवा का काम किया जाए, और मसीह की देह उन्नति पाए.\" (इफिसियों 4:11-12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}