{"uniqueid":"20251026131133_1059a783","date":"2025-06-19","title":"पाप को अपने ऊपर हावी न होने दें।","key_verse":"19_19:13","memory_verse":{"label":"दिन का वचन","text":"\"तू अपने दास को ढिठाई के पापों से भी बचाए रख; वह मुझ पर प्रभुता करने न पाएं! तब मैं सिद्ध हो जाऊंगा, और बड़े अपराधों से बचा रहूंगा॥\" (भजन 19:13)"},"devotion":{"label":"वचन पर मनन","text":"यह दाऊद की सबसे हृदयस्पर्शी प्रार्थनाओं में से एक है. पाप द्वारा शासित होने से अधिक दुखद स्थिति कोई नहीं है. यीशु ने कहा, \"जो कोई पाप करता है वह पाप का दास है\" (यूहन्ना 8:34).\r\n\r\nइस भजन में, हम पाप की प्रगति देखते हैं: \"अपनी भूलचूक को कौन समझ सकता है? मेरे गुप्त पापों से तू मुझे पवित्र कर. तू अपने दास को ढिठाई के पापों से भी बचाए रख; वह मुझ पर प्रभुता करने न पाएं! तब मैं सिद्ध हो जाऊंगा, और बड़े अपराधों से बचा रहूंगा॥\" (भजन 19:12-13).\r\n\r\nएक समय था जब एक महिला ने उपवास किया और परमेश्वर के गिरे हुए सेवक के लिए प्रार्थना की. एक बार, उसने ईश्वरीय महिमा की समृद्धि का स्वाद चखा था, और सेवकाई में एक उज्ज्वल प्रकाश के रूप में चमका था. प्रार्थना करते समय, प्रभु ने महिला को एक दर्शन दिखाया: मंत्री एक विशाल अजगर के मुंह के अंदर खड़ा था, और वह उस साँप के मुंह के भीतर से उपदेश दे रहा था!\r\n\r\nप्रभु ने उससे कहा, “मैंने उसे कई बार चेतावनी दी और सावधान किया, लेकिन उसने आज्ञा नहीं मानी. उसने स्वेच्छा से खुद को पाप के सुखों के लिए बेच दिया और अब साँप के मुंह में फंस गया है. उसके लिए अब और मध्यस्थता मत करो.”\r\n\r\nशास्त्र कहता है, “मेरे पैरों को अपने वचन के मार्ग पर स्थिर कर, और किसी अनर्थ बात को मुझ पर प्रभुता न करने दे.” (भजन 119:133). यह भी कहता है, “इसके अलावा, उनके द्वारा तेरा दास चेतावनी पाता है, और उनके पालन करने से बड़ा प्रतिफल मिलता है” (भजन 19:11). पाप को हम पर हावी होने से रोकने के लिए, हमारे कदम परमेश्वर के वचन में दृढ़ता से जमे होने चाहिए.\r\n\r\nअपने चलने को उसकी आज्ञाओं में निहित होने दें और शास्त्रों में स्थापित करें. प्रलोभन और अशुद्धता से भरी इस दुनिया में, परमेश्वर का वचन आपको सुरक्षित रखेगा. यह आत्मा और जीवन है. यह आपको पवित्रता के मार्ग पर ले जाता है. परमेश्वर के वचन को सोने और शुद्ध सोने से भी अधिक मूल्यवान समझें.\r\n\r\n“जवान अपनी चाल को किस उपाय से शुद्ध रखे? तेरे वचन के अनुसार सावधान रहने से.” (भजन 119:9). “तेरे वचन को मैंने अपने हृदय में छिपा रखा है, कि मैं तेरे विरुद्ध पाप न करूं.” (भजन 119:11)\r\n\r\nतीन शक्तिशाली शक्तियाँ हैं जो किसी व्यक्ति पर शासन करने का प्रयास करती हैं: \"क्योंकि जो कुछ संसार में है, अर्थात शरीर की अभिलाषा, और आंखों की अभिलाषा और जीविका का घमण्ड, वह पिता की ओर से नहीं, परन्तु संसार ही की ओर से है.\" (1 यूहन्ना 2:16).\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको इन तीन प्रभुत्वों से बाहर आना चाहिए और प्रेम के पुत्र के शासन में प्रवेश करना चाहिए. आपका जीवन वचन द्वारा स्थिर और निर्देशित होना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"पर मैं कहता हूं, आत्मा के अनुसार चलो, तो तुम शरीर की लालसा किसी रीति से पूरी न करोगे. क्योंकि शरीर आत्मा के विरोध में, और आत्मा शरीर के विरोध में लालसा करती है, और ये एक दूसरे के विरोधी हैं; इसलिये कि जो तुम करना चाहते हो वह न करने पाओ.\" (गलतियों 5:16–17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}