{"uniqueid":"20251026135017_a6988e29","date":"2023-10-09","title":"बहुतायत का जीवन।","key_verse":"43_10:10","memory_verse":{"label":"दिन का वचन","text":"\"चोर किसी और काम के लिये नहीं परन्तु केवल चोरी करने और घात करने और नष्ट करने को आता है. मैं इसलिये आया कि वे जीवन पाएं, और बहुतायत से पाएं.\" (यूहन्ना 10:10)."},"devotion":{"label":"वचन पर मनन","text":"हमारा प्रभु वह है जो सभी को जीवन, सांस और सभी चीजें देता है (प्रेरितों 17:25). सांस के बिना हममें से कोई भी जीवित नहीं रहेगा. परमेश्वर ने मनुष्य को भूमि की मिट्टी से रचा, और उसके नथनों में जीवन का श्वास फूंक दिया; और मनुष्य जीवित प्राणी बन गया (उत्पत्ति 2:7).\r\n\r\nअफसोस, एक दिन पाप मनुष्य के जीवन में प्रवेश कर गया. पाप कितना क्रूर है और उसके परिणाम क्या हैं? शास्त्र कहता है, पाप की मजदूरी मृत्यु है. शैतान, जो पाप का कारण है, मारना और नष्ट करना चाहता है. वह चोरी करने, और घात करने, और नाश करने को छोड़ और कुछ नहीं आता.\r\n\r\nजब एक पति को पता चला कि उसकी पत्नी ने उसे धोखा दिया है तो उसने उसके चेहरे पर तेजाब फेंक दिया. उसका पूरा चेहरा पूरी तरह जल गया था; उसकी आंखों की रोशनी चली गई; और दर्द से चिल्ला रही थी, उसे तुरंत अस्पताल में भर्ती कराया गया. हालाँकि वह बच गई, लेकिन उसका चेहरा पूरी तरह से विकृत और घृणित हो गया था.\r\n\r\nमनुष्य के जीवन में पाप का भी ऐसा ही प्रभाव पड़ता है. पाप के कारण मनुष्य ने अपनी दिव्य छवि और महिमा खो दी है; और प्रभु के साथ उसका जुड़ाव टूट गया. उसने ईश्वर को अब्बा, पिता कहने का रिश्ता खो दिया; और वह प्रभुत्व और अधिकार खो चुका है जो परमेश्वर ने उसे दिया था; उसने दिव्य विशेषता और गुणवत्ता भी खो दी. पाप में गिरे मनुष्य को बचाने के लिए प्रभु यीशु इस संसार में आये.\r\n\r\nजब कोई व्यक्ति गंभीर जटिलताओं या बीमारी के साथ अस्पताल में भर्ती होता है, तो डॉक्टरों की पहली प्राथमिकता उसे किसी तरह मौत से बचाना और जीवित रखना होगा. और फिर, वे उसे अच्छे स्वास्थ्य और कल्याण के लिए हर संभव प्रयास करेंगे. पहले उसे बचाना चाहिए और फिर उसे मजबूत करना चाहिए.'\r\n\r\nयीशु मसीह ने हमें बचाने और हमें वापस जीवन में लाने के लिए, जो हमारे पापों और अधर्मों में मर गए थे, अपना जीवन बलिदान कर दिया. और उसके बाद, वह हमें अपने जैसा बदल देता है और हमें पूर्णता की ओर ले जाता है. इस पद का अर्थ यह है: \"मैं इसलिये आया हूं कि वे जीवन पाएं, और बहुतायत से पाएं.\"\r\n\r\nहमे अनन्त जीवन और बहुतायत जीवन प्राप्त करना चाहिए. केवल तभी, हम मसीह के आगमन पर उनकी छवि में परिवर्तित हो जायेंगे. इसे हम मुक्ति का सुसमाचार या महिमा का सुसमाचार कहते हैं. पहला कदम, मिस्र से आज़ाद होना है, और अगला कदम वादा की गई भूमि, दूध और शहद से बहने वाली भूमि, को विरासत में लेना है.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमे शक्ति से शामार्थ की ओर बढ़ना चाहिए, और महिमा पर महिमा प्राप्त करनी चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जिस का प्रचार करके हम हर एक मनुष्य को जता देते हैं और सारे ज्ञान से हर एक मनुष्य को सिखाते हैं, कि हम हर एक व्यक्ति को मसीह में सिद्ध करके उपस्थित करें.\" (कुलुस्सियों 1:28)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}