{"uniqueid":"20251026135021_a6988e27","date":"2023-10-07","title":"सिद्ध सामर्थ।","key_verse":"47_12:9","memory_verse":{"label":"दिन का वचन","text":"\"और उस ने मुझ से कहा, मेरा अनुग्रह तेरे लिये बहुत है; क्योंकि मेरी सामर्थ निर्बलता में सिद्ध होती है; इसलिये मैं बड़े आनन्द से अपनी निर्बलताओं पर घमण्ड करूंगा, कि मसीह की सामर्थ मुझ पर छाया करती रहे.\" (2 कुरिन्थियों 12:9)."},"devotion":{"label":"वचन पर मनन","text":"धन्य है वह मनुष्य जो अपनी शक्ति के लिये यहोवा पर भरोसा रखता है; और जिसका बल यहोवा है. दाऊद आनन्द करने वाला मनुष्य था; और उसके जीवन के हर क्षेत्र में प्रभु ने उसे मजबूत किया. वह कहता है, \"यहोवा मेरा बल और गीत है\" (भजन 118:14). यह परमेश्वर की इच्छा है कि हम शक्ति में परिपूर्ण बनें; इसलिए यह महत्वपूर्ण है कि हमें प्रभु में मजबूत होना चाहिए. और प्रभु हमें अपनी शक्ति से भरने के लिए बहुत उत्सुक हैं.\r\n\r\nहमको हमेशा निम्नलिखित पद का पाठ करना चाहिए और मजबूत होना चाहिए. \"जो मुझे सामर्थ देता है उस में मैं सब कुछ कर सकता हूं\" (फिलिप्पियों 4:13). पवित्र आत्मा की दिव्य शक्ति से परिपूर्ण रहें (प्रेरितों 1:8). प्रभु की बाट जोहें, उसके वादों पर टिके रहें और अपनी शक्ति में नवीनीकृत होते जाएं (यशायाह 40:31).\r\n\r\nहमे अपने आप को कभी भी कमजोर नही  समझना चाहिए; याद रखें: \"परमेश्वर ने जगत के मूर्खों को चुन लिया है, कि बुद्धिमानों को लज्जित करें, और परमेश्वर ने जगत के निर्बलों को चुन लिया है, कि वीरों को लज्जित करें\" (1 कुरिन्थियों 1:27). प्रभु ने हमे चुना है और हमे दिव्य शामार्थ से भर दिया है.\r\n\r\nदाऊद यहोवा की ओर देखता है जिसने उसे बल दिया है और कहता है, “तू ने मुझे युद्ध के लिये बल से हथियार दिया है; तू ने उन लोगों को मेरे वश में कर दिया है जो मेरे विरुद्ध उठे थे. क्योंकि तेरे द्वारा मैं किसी दल पर दौड़ सकता हूं; अपने परमेश्‍वर की शपथ मैं दीवार पर छलाँग लगा सकता हूँ (2 शमूएल 22:40,30).\r\n\r\nइस्राएलियों में से कोई भी कमज़ोर नहीं था. मूसा, जो उनका नेतृत्व कर रहा था, मरने के समय एक सौ बीस वर्ष का था. उसकी आँखें धुंधली नहीं हुईं और न ही उसकी स्वाभाविक शक्ति कम हुई. कालेब को देखे, जो इस्राएलियों के नेताओं में से एक था. जब वे पचहत्तर वर्ष के थे, तब भी वे उतने ही शक्तिशाली और जोश से भरे हुए थे. उसने कहा, “जितना बल मूसा के भेजने के दिन मुझ में था उतना बल अभी तक मुझ में है; युद्ध करने, वा भीतर बाहर आने जाने के लिये जितनी उस समय मुझ मे सामर्थ्य थी उतनी ही अब भी मुझ में सामर्थ्य है.” (यहोशू 14:11).\r\n\r\nसबसे पहले, हम अपनी मुक्ति के समय शामर्थ प्राप्त करते हैं. हम अपनी मुक्ति के समय प्रभु और स्वर्ग की पूरी सेना की उपस्थिति को अपने पक्ष में महसूस करते हैं. कृतज्ञ हृदय से, दाऊद उसे \"परमेश्वर प्रभु, मेरे उद्धार की शक्ति\" कहता है (भजन 140:7).\r\n\r\nदूसरे, हम परमेश्वर के वचन से शामर्थ प्राप्त करते हैं. \"परन्तु हर बात से परमेश्वर के सेवकों की नाईं अपने सद्गुणों को प्रगट करते हैं, बड़े धैर्य से, क्लेशों से, दिरद्रता से, संकटो से. कोड़े खाने से, कैद होने से, हुल्लड़ों से, परिश्रम से, जागते रहने से, उपवास करने से. पवित्रता से, ज्ञान से, धीरज से, कृपालुता से, पवित्र आत्मा से. सच्चे प्रेम से, सत्य के वचन से, परमेश्वर की सामर्थ से; धामिर्कता के हथियारों से जो दाहिने, बाएं हैं.\" (2 कुरिन्थियों 6:4-7).\r\n\r\nतीसरा, हम पवित्र आत्मा से शामर्थ प्राप्त करते हैं. प्रेरित पौलुस लिखते हैं, \"सो परमेश्वर जो आशा का दाता है तुम्हें विश्वास करने में सब प्रकार के आनन्द और शान्ति से परिपूर्ण करे, कि पवित्र आत्मा की सामर्थ से तुम्हारी आशा बढ़ती जाए॥\" (रोमियों 15:13).  प्रभु में प्रिय लोगो आइए हम प्रभु और उसके वचनों में मजबूत बने."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “वे बल पर बल पाते जाते हैं; उन में से हर एक जन सिय्योन में परमेश्वर को अपना मुंह दिखाएगा॥” (भजन 84:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}