{"uniqueid":"20251026135025_a6988e26","date":"2023-10-06","title":"संपूर्ण सुंदरता।","key_verse":"19_50:2","memory_verse":{"label":"दिन का वचन","text":"\"सिय्योन से, जो परम सुन्दर है, परमेश्वर ने अपना तेज दिखाया है.\" (भजन संहिता 50:2)."},"devotion":{"label":"वचन पर मनन","text":"जब हम पूर्णता की ओर बढ़ते हैं, तो 'संपूर्ण सुंदरता' हमारे अंदर पाया जाना चाहिए. संपूर्ण सुंदरता का अर्थ है दिव्य सुंदरता, यीशु मसीह की छवि. हमें सुंदरता में परिपूर्ण होना चाहिए, ताकि जो लोग हमें देखें वे हम में यीशु को देखने में सक्षम हों.\r\n\r\nजैसे ही वे 'सुंदरता' शब्द सुनते हैं, कुछ लोग कॉस्मेटिक वस्तुओं के बारे में सोचते हैं – जो बाहरी दिखावे के लिए होती हैं. बहुत से लोग आंतरिक सुंदरता की चिंता करने के बजाय बाहरी साज-सज्जा पर ध्यान देते हैं.\r\n\r\nप्रेरित पतरस कहता है, “और तुम्हारा सिंगार, दिखावटी न हो, अर्थात बाल गूंथने, और सोने के गहने, या भांति भांति के कपड़े पहिनना. वरन तुम्हारा छिपा हुआ और गुप्त मनुष्यत्व, नम्रता और मन की दीनता की अविनाशी सजावट से सुसज्ज़ित रहे, क्योंकि परमेश्वर की दृष्टि में इसका मूल्य बड़ा है.” (1 पतरस 3:3-4).\r\n\r\nआपको एक सौम्य और शांत आत्मा की चाहत रखनी चाहिए. जब आप शांत और सौम्य होगे, तो आप नम्र हो जायेगे; और ऐसी नम्रता में एक दिव्य सौंदर्य है.\r\n\r\nहमारे प्रभु यीशु की ओर देखे; पवित्रशास्त्र कहता है कि वह मेमने की तरह चुप था, और उसने अपना मुँह नहीं खोला. जहां हमको चुप रहने की जरूरत है वहां चुप रहना ही बेहतर है.\r\n\r\nजब लोग उस व्यभिचारिणी स्त्री को पत्थरों से मार डालने पर आमादा थे, तब यीशु चुप रहे. परन्तु जब वे उस से पूछते रहे, तो उस ने उन से कहा, तुम में से जो निष्पाप हो, वही पहिले उस पर पत्थर मारे. उन शब्दों को कहने के बाद, वह अपनी शांति में वापस चले गये. वह राजसी और मधुर सौंदर्य का चित्र है; और व्यभिचारिणी स्त्री को उसके पाप से बचाना अनुग्रहपूर्ण था.\r\n\r\nकुछ लोग ऐसे भी होते हैं जो बिना रुके बकबक करते हैं, जो अपनी जुबान पर काबू नहीं रख पाते. शब्दों की भीड़ में, पाप की कमी नहीं है, जो लोग अधिक बोलते वे विभिन्न जालों में फँस जाते. बोलने का भी एक समय होता है; और चुप रहने का भी समय है. आपको प्रभु से सौम्य और शांत रहने की कृपा मिलनी चाहिए.\r\n\r\nयदि आप सुंदरता में निपुण होना चाहते हैं, तो आपको हमारे प्रभु यीशु की विशेषताओं पर ध्यान देना चाहिए. हम पवित्रशास्त्र में पढ़ते हैं कि वह सर्वथा प्यारा है (श्रेष्ठगीत 5:16). हम, जो मसीह की दुल्हन के रूप में नियुक्त किया गये है, दिव्य सौंदर्य प्राप्त करना चाहिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप प्रभु की उपस्थिति में लंबे समय तक समय बिताते हैं, तो प्रभु की सुंदरता की रोशनी आप में निवास करती है. और हमारे मुख से नम्रता और शान्ति झलकती है; और हमको दिव्य सौन्दर्य प्राप्त होगा. और यहोवा हम पर प्रसन्न होगा, और हमे पूर्ण रूप से सुन्दर और निष्कलंक कहेगा.\r\n\r\n*मनन के लिए: \"हे प्रिय और मनभावनी कुमारी, तू कैसी सुन्दर और कैसी मनोहर है!\""},"conclusion":{"label":"मनन के लिए पद","text":["(श्रेष्ठगीत 7:6*"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}