{"uniqueid":"20251026135029_a6988e25","date":"2023-10-05","title":"संपूर्ण जीवन।","key_verse":"2_23:26","memory_verse":{"label":"दिन का वचन","text":"\"&#8230;और तेरी आयु मैं पूरी करूंगा.\" (निर्गमन 23:26)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु आपके जीवन को दीर्घायु करें, वह आपको अच्छा स्वास्थ्य, शक्ति और आपके जीवन के सभी दिन परिपूर्ण प्रदान करें. एक कैटरपिलर को तितली में बदलने से पहले कई चरणों से गुजरना पड़ता है. एक पत्ती पर अंडे से, यह वयस्क तितली बनने से पहले लार्वा और प्यूपा के चरणों से गुजरती है. प्रत्येक चरण में, खतरे और खतरे हैं; उदाहरण के लिए, अंडे नष्ट हो सकते हैं, लार्वा पक्षियों द्वारा चोंच मारा जा सकता है.  उसी प्रकार हमारा जीवन भी है और वो जीवन यहोवा ने हमारे लिए सब दिन सिद्ध करने की प्रतिज्ञा की है.\r\n\r\nप्रथम मनुष्य आदम नौ सौ तीस वर्ष तक जीवित रहा (उत्पत्ति 5:5). परन्तु जब पाप जगत में बढ़ गया, तब प्रभु ने कहा \"मेरा आत्मा मनुष्य से सदा लों विवाद करता न रहेगा, क्योंकि मनुष्य भी शरीर ही है: उसकी आयु एक सौ बीस वर्ष की होगी.” (उत्पत्ति 6:3). परमेश्‍वर का जन मूसा कहता है, “हमारी आयु सत्तर वर्ष की होगी; और यदि वे बल के कारण अस्सी वर्ष के भी हो जाएं, तौभी उनका घमण्ड केवल परिश्रम और शोक ही है; क्योंकि वह शीघ्र ही कट जाता है, और हम  मिट जाते हैं” (भजन संहिता 90:10).\r\n\r\nइस संसार के कवि मानव जीवन की तुलना बुलबुले से करते हैं. परमेश्वर का जन, याकुब, जीवन की तुलना वाष्प से करता है और कहता है, “तुम्हारा जीवन क्या है? यह भाप के समान है जो थोड़ी देर तक दिखाई देती है, फिर लोप हो जाती है” (याकुब 4:14).\r\n\r\nमूसा ने जीवन की तुलना घास से की है जो सुबह फूलती और बढ़ती है और शाम को मुरझा जाती और सूख जाती है (भजन संहिता 90:5-6). अय्यूब कहता है, \"मेरे दिन जुलाहे की गाड़ी से भी अधिक वेग से चलने वाले हैं, और आशा के बिना बीतते हैं\" (अय्यूब 7:6). “मनुष्य जो स्त्री से उत्पन्न हुआ है, वह थोड़े दिन का और क्लेश से भरा हुआ है” (अय्यूब 14:1). इन सबके बीच, प्रभु हमारे जीवन के सभी दिनों को परिपूर्ण करने का वादा करता है.\r\n\r\nक्या आप मन ही मन नाना प्रकार के विचारों से व्याकुल है; क्या आप अपनी बीमारी में परेशान है, क्या प्रभु आपको नही बचेयागा; कई बार हम ये सोचते है की अगर हम मर जाए तो मेरे बच्चों का क्या होगा – क्योंकि मुझे अभी भी उनके प्रति अपनी ज़िम्मेदारियाँ पूरी करनी हैं. परेशान मत होइए, प्रभु आपको लंबी उम्र से दीर्घायु करने और अपना उद्धार दिखाने का वादा करते हैं (भजन संहिता 91:16).\r\n\r\nहमारे आध्यात्मिक पूर्वज इब्राहीम के संबंध में, पवित्रशास्त्र कहता है, \"इब्राहीम ने अंतिम सांस ली और वह बहुत बूढ़ा होकर अर्थात वृद्ध होकर मर गया, और अपने लोगों में जा मिला\" (उत्पत्ति 25:8). और इसहाक के संबंध में, पवित्रशास्त्र कहता है, \"तब इसहाक ने दम तोड़ दिया और मर गया, और बूढ़ा और अर्थात बूढ़ा होकर अपने लोगों में जा मिला\" (उत्पत्ति 35:29). परमेश्वर के प्रिय लोगो, प्रभु निश्चित रूप से आपके जीवन के सभी दिनों को पूर्ण करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मेरे द्वारा तो तेरी आयु बढ़ेगी, और तेरे जीवन के वर्ष अधिक होंगे.\" (नीतिवचन 9:11). \"यहोवा का भय मानने से आयु बढ़ती है\" (नीतिवचन 10:27)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}