{"uniqueid":"20251026135034_a6988e23","date":"2023-10-03","title":"उत्तम इच्छा।","key_verse":"51_4:12","memory_verse":{"label":"दिन का वचन","text":"\"&#8230; तुम सिद्ध होकर पूर्ण विश्वास के साथ परमेश्वर की इच्छा पर स्थिर रहो.\" (कुलुस्सियों 4:12)."},"devotion":{"label":"वचन पर मनन","text":"जब आप 'ईश्वर की पूर्ण इच्छा' के बारे में बात करते हैं, तो यह विचार उत्पन्न होता है कि क्या ईश्वर की कोई अपूर्ण इच्छा है. इसी तरह जब आप 'ईश्वर की इच्छा में पूर्णता से खड़े होने' की बात करते हैं, तो आपको आश्चर्य होता है कि क्या कोई ईश्वर की इच्छा में खड़ा नहीं हो सकता है. ऐसे बहुत से लोग हैं जो आधे-अधूरे मन से परमेश्वर की इच्छा पूरी करने का प्रयास करते हैं. और इसके कारण, वे अपने जीवन में आगे चलकर विभिन्न परेशानियों में पड़ जाते हैं.\r\n\r\nयह परमेश्‍वर की सिद्ध इच्छा थी कि इब्राहीम अपनी पत्नी सारा के द्वारा एक पीढ़ी का पिता बने. लेकिन सारा ने परमेश्वर की इच्छा की प्रतीक्षा नहीं की, बल्कि अपनी मानवीय प्रवृत्ति पर काम किया और इब्राहीम से कहा: “सो सारै ने अब्राम से कहा, देख, यहोवा ने तो मेरी कोख बन्द कर रखी है सो मैं तुझ से बिनती करती हूं कि तू मेरी लौंडी के पास जा: सम्भव है कि मेरा घर उसके द्वारा बस जाए.” (उत्पत्ति 16:2). जबकि वह ईश्वर की इच्छा से अनभिज्ञ थी, इब्राहीम भी ईश्वर की पूर्ण इच्छा को समझने में असफल रहा.\r\n\r\nपरिणामस्वरूप, एक ऐसी पीढ़ी का उदय हुआ जो परमेश्वर की चुनी हुई पीढ़ी के विरुद्ध थी. उनसे इश्माएल उत्पन्न हुआ. और हम देखते हैं, आज तक ये दोनो जातियां एक दूसरे से लड़ती रहती है. जब आप ईश्वर की पूर्ण इच्छा को नहीं सुनते हैं, तो इससे बहुत अधिक पीड़ा और दुःख होता है.\r\n\r\nजब परमेश्वर सदोम और अमोरा को नष्ट करने ही वाला था, तो उसने लूत को अपनी सिद्ध इच्छा प्रकट की और उसे आज्ञा देते हुए कहा: “और ऐसा हुआ कि जब उन्होंने उन को बाहर निकाला, तब उसने कहा अपना प्राण ले कर भाग जा; पीछे की और न ताकना, और तराई भर में न ठहरना; उस पहाड़ पर भाग जाना, नहीं तो तू भी भस्म हो जाएगा.” (उत्पत्ति 19:17).\r\n\r\nलूत की पत्नी ने परमेश्वर की इच्छा पर ध्यान नहीं दिया. और जब उसने पीछे मुड़कर देखा तो वह नमक के खम्भे में बदल गयी थी. लूत ने भी परमेश्वर की सिद्ध इच्छा पूरी नहीं की. उसने परमेश्वर से प्रार्थना की और कहा: “देख, तेरे दास पर तेरी अनुग्रह की दृष्टि हुई है, और तू ने इस में बड़ी कृपा दिखाई, कि मेरे प्राण को बचाया है; पर मैं पहाड़ पर भाग नहीं सकता, कहीं ऐसा न हो, कि कोई विपत्ति मुझ पर आ पड़े, और मैं मर जाऊं:” और प्रभु ने उसका अनुरोध स्वीकार कर लिया. परन्तु हम देखते हैं कि उसके बाद लूत की पीढ़ी कैसे अभिशाप बन गई.\r\n\r\nउसी तरह, बिलाम ने भी ईश्वर की पूर्ण इच्छा पूरी नहीं की. वह पैसे की लालच में आकर इस्राएल के लोगों को श्राप देने के लिए सहमत हो गया. परन्तु जब उसने जान लिया कि इस्राएल के लोगों को आशीर्वाद देना परमेश्वर की इच्छा और खुशी है, तो उसने मोआब के राजा को इस्राएलियों को पाप में गिराने की दुष्ट युक्तियाँ दीं. और अन्त में परमेश्वर का क्रोध बिलाम पर भड़का और वह मारा गया.\r\n\r\nप्रभु में प्रिय लोगो, ईश्वर की इच्छा को समझने की कोशिश किए बिना, यदि आप ईश्वर से बार-बार कुछ माँगते हैं, तो वह आपके लिए इसकी अनुमति दे सकता है. लेकिन यह आपके जीवन में कभी भी पूर्ण आनंद और शांति नहीं लाएगा. न ही यह कोई आशीर्वाद होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “हम जानते हैं कि परमेश्वर पापियों की नहीं सुनता परन्तु यदि कोई परमेश्वर का भक्त हो, और उस की इच्छा पर चलता है, तो वह उस की सुनता है.” (यूहन्ना 9:31)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}