{"uniqueid":"20251026135038_a6988e22","date":"2023-10-02","title":"उत्तम पुनःपूर्ति!","key_verse":"24_31:25","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि मैं ने थके हुए लोगों का प्राण तृप्त किया, और उदास लोगों के प्राण को भर दिया है.\" (यिर्मयाह 31:25)"},"devotion":{"label":"वचन पर मनन","text":"हम दुनिया में हजारों थकी हुई और दुखी आत्माओं को देख सकते हैं. वे विभिन्न कारणों से थके हुए हैं. ऐसे बहुत से लोग हैं जो बीमारियों से पीड़ित हैं और जीवन से तंग आ चुके हैं. वे यहां तक सोचते हैं कि अगर वे जल्द ही मर जाएं तो बेहतर होगा. कुछ ऐसे भी हैं जो कर्ज के बोझ से थक गए हैं. कई महिलाएं ऐसी होती हैं जो अपने शराबी पतियों के शारीरिक शोषण को सहन नहीं कर पाती हैं.\r\n\r\nजब भी आप किसी समस्या में फंसें तो आपको इसे अपना भाग्य नहीं मानना चाहिए, जैसा कि बाकी दुनिया सोचती है. बल्कि आपको पूरी आशा के साथ प्रभु के पास आना चाहिए, और वह निश्चित रूप से आपकी सहायता करेगा. उन्होंने हर थकी हुई आत्मा को तृप्त करने और हर दुखी आत्मा को फिर से भरने का वादा किया है.\r\n\r\nप्रभु हर प्यासे प्राण पर जीवन के जल की नदियाँ बहाता है, और सूखी भूमि पर भारी वर्षा करता है. ऐसा कोई चमत्कार नहीं है जो वह नहीं कर सकता. मनुष्यो के साथ यह असंभव हो सकता है; परन्तु परमेश्वर के लिये सब कुछ संभव है. इसलिए, विश्वास के साथ उसकी ओर देखे.\r\n\r\nदाऊद ने प्रभु की ओर देखा और खुशी से घोषणा की: “तू मेरे सताने वालों के साम्हने मेरे लिये मेज बिछाता है; तू ने मेरे सिर पर तेल मला है, मेरा कटोरा उमण्ड रहा है.” (भजन 23:5). वास्तव में, प्रभु आपको अपनी पूर्णता से भर देते हैं. \"यह उसकी देह है, और उसी की परिपूर्णता है, जो सब में सब कुछ पूर्ण करता है॥\" (इफिसियों 1:23).\r\n\r\nजब प्रभु यीशु काना में विवाह भोज में शामिल हुए, तो  दाखरस की कमी हो गई. और उस कमी को पूरा करने के लिए प्रभु ने क्या किया? उसने उनसे मटकों में पानी भरने को कहा. और उन्होंने उन्हें लबालब भर दिया (यूहन्ना 2:7). अंग्रेजी अनुवाद में भीं मटको को लबालब भरने का स्पष्ट उल्लेख है. प्रभु भी आपको इसी रीति से भर देगा; और आपको हर उत्तम आशीष से भर देगा; वह यह सुनिश्चित करेगा कि आप  दाखमधु और अन्न से भरपूर हो जाओ.\r\n\r\nपतरस ने अपनी नाव प्रभु यीशु को दे दी, ताकि वह उस नाव से उपदेश दे सके. यह वह समय था, जब वह अपनी आत्मा में पूरी तरह से थक गया था, क्योंकि पूरी रात कड़ी मेहनत के बाद भी उसे कोई मछली नहीं मिली थी. परन्तु यीशु ने उपदेश देने के बाद बहुत सारी मछलियाँ पकड़ीं, और उनका जाल टूट रहा था. उन्होंने दो नावें अपनी मछली से भर लीं और उनकी नावें डूबने वाली थीं.\r\n\r\nउन्होंने उस भीड़ को मात्र पाँच रोटियाँ और दो मछलियाँ में खिलाया, जो तीन दिनों तक उनकी शिक्षाएँ सुन रहे थे, सो वे सब खाकर तृप्त हो गए, और बचे हुए टुकड़ों से बारह टोकरियां भर लीं.\r\n\r\nप्रभु के लोगो, आज भी प्रभु आपको अपने संपूर्ण आशीर्वाद से भरपूर करने के लिए उत्सुक हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “वह निश्चय देश देश के लोगों से प्रेम करता है; उसके सब पवित्र लोग तेरे हाथ में हैं: वे तेरे पांवों के पास बैठे रहते हैं, एक एक तेरे वचनों से लाभ उठाता है॥” (व्यवस्थाविवरण 33:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}