{"uniqueid":"20251026135042_a6988e22","date":"2023-10-02","title":"सिद्ध।","key_verse":"40_5:48","memory_verse":{"label":"दिन का वचन","text":"\"इसलिये चाहिये कि तुम सिद्ध बनो, जैसा तुम्हारा स्वर्गीय पिता सिद्ध है॥\" (मत्ती 5:48)"},"devotion":{"label":"वचन पर मनन","text":"स्वर्ग में पिता हर दृष्टि से सिद्ध है. परमेश्वर, यीशु मसीह रूप धरकर, हमें यह दिखाने के लिए स्वर्ग से नीचे आया कि हम कैसे सिद्ध हो सकते हैं. हाँ, हमें सिद्ध बनाए जाने के लिए बुलाया गया है; उनके आगमन के दिन यीशु की तरह परिवर्तित होने के लिए हमे बुलाया गया है.\r\n\r\nऐसे बहुत से लोग हैं जो प्रभु यीशु के पदचिन्हों से अवगत नहीं हैं; न ही वे जानते हैं कि जीवन का प्राथमिक उद्देश्य प्रभु के बताए हुए नक्शेकदम पर चलना है. वे बिना किसी उद्देश्य के, नाममात्र के मसीहियो के रूप में अपना जीवन जीते हैं और गलत रास्ते पर चले जाते हैं. वे उन्हें बनाने और बुलाए जाने के ईश्वर के उद्देश्य को बर्बाद कर देते हैं, क्योंकि वे बिना किसी लक्ष्य या दिशा के अपने जीवन जीते हैं.\r\n\r\nजब प्रेरित पौलुस को प्रभु की सेवा करने के लिए बुलाया गया, तो उसने अपने सेवा के लक्ष्य को स्पष्ट रूप से समझा, अर्थात् प्रत्येक मनुष्य को मसीह की ओर ले जाना, और उसे मसीह यीशु में परिपूर्ण प्रस्तुत करना. वह कहता है, \"जिस का प्रचार करके हम हर एक मनुष्य को जता देते हैं और सारे ज्ञान से हर एक मनुष्य को सिखाते हैं, कि हम हर एक व्यक्ति को मसीह में सिद्ध करके उपस्थित करें.\" (कुलुस्सियों 1:28).\r\n\r\nसिद्ध होने का अर्थ है अपने जीवन को प्रभु यीशु की प्रत्येक बातो और विशेषता के अनुरूप बनाना और उस पर पूरी तरह से भरोसा करना. उस मुकाम तक पहुंचने के लिए आपको कड़ा संघर्ष करना होगा और आपको दैनिक आधार पर, उसकी छवि में परिवर्तित होने की आवश्यकता है.\r\n\r\nआपकी आशा कोई ऐसी चीज़ नहीं है जो इस दुनिया के साथ ख़त्म हो जाएगी. यह कोई ऐसी चीज़ नहीं है जिसे खाने-पीने में बर्बाद कर दिया जाए. यह अनंत काल तक चलता रहेगा. जो लोग मसीह की छवि में परिवर्तित होना चाहते हैं, उनमें वह शाश्वत आशा होगी.\r\n\r\nपवित्रशास्त्र कहता है, \"परन्तु हम जानते हैं, कि जब वह प्रगट होगा, तो हम उसके समान हो जाएँगे, क्योंकि वह जैसा है वैसा ही देखेंगे\" (1 यूहन्ना 3:2). जो लोग ऐसी आशा रखते हैं, वे सब अपने आप को पवित्र करेंगे और शुद्ध होंगे, जैसे प्रभु पवित्र है.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु यीशु के और भी करीब रहने का दृढ़ संकल्प करें. उससे जुड़े रहो और उसमें मजबूत बनो. यदि आप प्रतिदिन प्रभु के पदचिन्हों पर चलेंगे, तो आप उनकी छवि में बदल जायेंगे और पूर्ण हो जायेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और उस ने कितनों को भविष्यद्वक्ता नियुक्त करके, और कितनों को सुसमाचार सुनाने वाले नियुक्त करके, और कितनों को रखवाले और उपदेशक नियुक्त करके दे दिया. जिस से पवित्र लोग सिद्ध हों जाएं, और सेवा का काम किया जाए, और मसीह की देह उन्नति पाए. जब तक कि हम सब के सब विश्वास, और परमेश्वर के पुत्र की पहिचान में एक न हो जाएं, और एक सिद्ध मनुष्य न बन जाएं और मसीह के पूरे डील डौल तक न बढ़ जाएं.” (इफिसियों 4:11-13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}