{"uniqueid":"20251026135046_a68e8e53","date":"2023-09-30","title":"अद्भुत संघर्ष!","key_verse":"1_32:28","memory_verse":{"label":"दिन का वचन","text":"“उसने कहा तेरा नाम अब याकूब नहीं, परन्तु इस्राएल होगा, क्योंकि तू परमेश्वर से और मनुष्यों से भी युद्ध कर के प्रबल हुआ है.” (उत्पत्ति 32:28)."},"devotion":{"label":"वचन पर मनन","text":"जब याकुब ने यब्बोक के घाट पर रात बिताई, तो उसने कभी भी प्रभु के साथ आमने-सामने मुठभेड़ की उम्मीद नहीं की थी. वह अपने भाई एसाव से मिलने के विचारों में बहुत व्यस्त था, और अतीत में उसके साथ हुए सभी अन्याय के बाद वह उसका सामना कैसे करेगा.\r\n\r\nपरन्तु एक अद्भुत बात घटित हुई, क्योंकि प्रभु स्वयं उस स्थान पर याकूब से मिले. और याकूब ने वह अद्भुत अवसर गँवाया नहीं; लेकिन उसने प्रभु से संघर्ष किया और कहा, \"जब तक आप मुझे आशीर्वाद नहीं देंगे, मैं आपको जाने नहीं दूंगा!\" वह रात याकुब के जीवन में एक महान मोड़ थी. याकूब को इस्राएल में बदल दिया गया. 'धोखेबाज़' प्रभु के साथ राजकुमार' बन गया. याकुब अब केवल एक व्यक्ति नहीं रहा बल्कि एक महान जनजाति और एक राष्ट्र बन गया. दिए गए अवसर का उपयोग करना कितना महत्वपूर्ण है!\r\n\r\nभले ही आप प्रभु से संघर्ष करें और रात भर प्रार्थना करें, इससे आपके जीवन की सभी समस्याएं दूर हो जाएंगी. जो समस्याएँ आपके सामने विशाल पर्वत बनकर खड़ी हो सकती हैं, वे सब सूरज की रोशनी में बर्फ की तरह पिघल जाएँगी. आपके सभी कष्ट और परेशानियां दूर हो जाएंगी. \"यदि तुम विश्वास करोगे तो परमेश्वर की महिमा देखोगे\" (यूहन्ना 11:40). यदि आपने राई के दाने के बराबर भी विश्वास हो, तो पहाड़ हिलेंगे और समुद्र मे डाल दिये जायेंगे.\r\n\r\nशाऊल के जीवन में घटनाओं का एक अप्रत्याशित मोड़ आया. प्रभु के शिष्यों को यातना देने और धमकाने के इरादे से, वह महायाजक से एक पत्र लेकर जा रहा था, ताकि वह यरूशलेम में बंधे मसीहीयो को ला सके. और दमिश्क की सड़क पर उसकी प्रभु से अप्रत्याशित मुठभेड़ हुई. प्रभु ने शाऊल को पौलूष में बदल दिया, और उसे कलीसिया के निर्माण के लिए चौदह पत्र लिखने के लिए एक चुने हुए साधन के रूप में उपयोग किया. क्या पौलुष के लिए अद्भुत मोड़ नही था!\r\n\r\nजब परमेश्वर का एक सेवक उपवास और प्रार्थना कर रहा था, अचानक परमेश्वर के एक दूत ने उसे छू लिया. उसी क्षण पूरा घर एक दिव्य सुगंध से भर गया. वह एक दिव्य शक्ति से परिपूर्ण था, जिसे वह सहन नहीं कर सका. उस दिन से, उन्होंने बुरी आत्माओं को बाहर निकालने के लिए अपने सेवा में एक विशेष अभिषेक किया. यह परमेश्वर के उस सेवक के जीवन और सेवा में एक महान मोड़ था.\r\n\r\n\"परमेश्वर कोई पक्षपात नहीं करता\" (प्रेरितों 10:34). वह हममें से किसी से भी दूर नहीं है (प्रेरितों 17:27). वह आपके द्वारा भी अद्भुत काम करेगा. अब आप सामान्य लोग नहीं हैं, बल्कि ईश्वर के हाथों में विशेष, चुने हुए और सम्माननीय उपकरण हैं.\r\n\r\nप्रभु में प्रिय लोगो, हमेशा प्रभु से अद्भुत आश्चर्य की उम्मीद करते रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जैसे कि मिस्र देश से तेरे निकल आने के दिनों में, वैसी ही अब मैं उसको अद्भुत काम दिखाऊंगा.\" (मीका 7:15)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}