{"uniqueid":"20251026135050_a68e8e3d","date":"2023-09-29","title":"अद्भुत अभिषेक।","key_verse":"10_16:3","memory_verse":{"label":"दिन का वचन","text":"“और यज्ञ पर यिशै को न्योता देना, तब मैं तुझे जता दूंगा कि तुझ को क्या करना है; और जिस को मैं तुझे बताऊं उसी को मेरी ओर से अभिषेक करना.” (1 शमूएल 16:3)."},"devotion":{"label":"वचन पर मनन","text":"शमूयल ने तेल का सींग लिया और बेतलहम में यिशै के घर गए. उस नगर के बुजुर्गों ने स्वयं को पवित्र किया और उस यज्ञ में भाग लिया. यिशै ने अपने सात पुत्रों का भी अभिषेक किया और उन्हें बलिदान के लिए आमंत्रित किया. परन्तु यहोवा ने उन सातों में से किसी को भी नहीं चुना. \"तब शमूएल ने यिशै से कहा, क्या सब लड़के आ गए? वह बोला, नहीं, लहुरा तो रह गया, और वह भेड़-बकरियों को चरा रहा है. शमूएल ने यिशै से कहा, उसे बुलवा भेज; क्योंकि जब तक वह यहां न आए तब तक हम खाने को न बैठेंगे.\"  1 शमूएल 16:11\r\n\r\n\"तब वह उसे बुलाकर भीतर ले आया. उसके तो लाली झलकती थी, और उसकी आंखें सुन्दर, और उसका रूप सुडौल था. तब यहोवा ने कहा, उठ कर इस का अभिषेक कर: यही है. तब शमूएल ने अपना तेल का सींग ले कर उसके भाइयों के मध्य में उसका अभिषेक किया; और उस दिन से ले कर भविष्य को यहोवा का आत्मा दाऊद पर बल से उतरता रहा. तब शमूएल उठ कर रामा को चला गया॥\" (1 शमूएल 16:12-13)\r\n\r\nकैसा अद्भुत अभिषेक है! और क्या अद्भुत मोड़ है! हालाँकि दाऊद को उसके अपने पिता द्वारा महत्वहीन माना जाता था, फिर भी वह प्रभु को अपना चरवाहा मानता था. जब उसके भाई इस्राएल की सेना में अच्छे पदों पर थे, तब भी दाऊद भेड़-बकरियों की चरवाही कर रहा था. वह परमेश्वर की स्तुति कर रहा था और गा रहा था, 'जब यहोवा मेरा चरवाहा है, तो मुझे किसी अच्छी वस्तु की घटी नहीं होती.'\r\n\r\nदाऊद का उसके भाइयों और शत्रुओं के सामने, और इस्राएल की सभा में अभिषेक किया गया. इस विषय में दाऊद कहता है, “तू मेरे शत्रुओं के साम्हने मेरे लिए मेज बिछाता है; तू मेरे सिर पर तेल मला है; मेरा कटोरा उमड़ रहा है” (भजन 23:5).\r\n\r\n“परन्तु तू ने मेरे सींग को जंगली बैल के समान ऊंचा किया है; ताजे तेल से मेरा अभिषेक किया गया है” (भजन संहिता 92:10). दाऊद में जो अभिषेक था, उसने उसे धीरे-धीरे ऊपर उठाया; और उसे युद्धों में विजय दिलाई. उसे \"&#8230;यिशै के पुत्र की यह वाणी है, उस पुरुष की वाणी है जो ऊंचे पर खड़ा किया गया, और याकूब के परमेश्वर का अभिषिक्त, और इस्राएल का मधुर भजन गाने वाला है\" (2 शमूएल 23:1).\r\n\r\nपरमेश्वर के प्रिय लोगो, ऐसा हो सकता है कि आप अपने आप को दीन और महत्वहीन समझते हो. दूसरों द्वारा आपकी उपेक्षा की जा सकती है और यह समझा जा सकता है कि आप किसी काम के नहीं हैं. परन्तु प्रभु आपको महिमामय रीति से ऊपर उठाने में सामर्थी है. प्रभु कहते हैं, “अब बीती हुई घटनाओं का स्मरण मत करो, न प्राचीनकाल की बातों पर मन लगाओ. देखो, मैं एक नई बात करता हूं; वह अभी प्रगट होगी, क्या तुम उस से अनजान रहोगे? मैं जंगल में एक मार्ग बनाऊंगा और निर्जल देश में नदियां बहाऊंगा.” (यशायाह 43:18-19)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"वह कंगाल को धूलि में से उठाता; और दरिद्र को घूरे में से निकाल खड़ा करता है, ताकि उन को अधिपतियों के संग बिठाए, और महिमायुक्त सिंहासन के"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}