{"uniqueid":"20251026131137_1059a782","date":"2025-06-18","title":"क्रोध।","key_verse":"49_4:26","memory_verse":{"label":"दिन का वचन","text":"\"क्रोध तो करो, पर पाप मत करो: सूर्य अस्त होने तक तुम्हारा क्रोध न रहे.\" (इफिसियों 4:26)"},"devotion":{"label":"वचन पर मनन","text":"क्रोध परमेस्वर द्वारा दी गई भावना है. सही कारणों से, सही समय पर, और सही तरीके से इसे व्यक्त करने में कुछ भी गलत नहीं है. लेकिन अनियंत्रित क्रोध खतरनाक है.\r\n\r\nयदि क्रोध लंबे समय तक दिल में रहता है, तो यह कड़वाहट, दुश्मनी और बदला लेने की इच्छा में बदल सकता है. इसलिए, जब आप क्रोधित हों, तब भी पाप न करें. प्रेरित पौलुस चेतावनी देता है, \"हम घमण्डी होकर न एक दूसरे को छेड़ें, और न एक दूसरे से डाह करें.\" (गलातियों 5:26).\r\n\r\nकुछ लोग अपने क्रोध को गलत लक्ष्य पर निर्देशित करते हैं. उदाहरण के लिए, जीवनसाथी से झल्लाहट में, वे बच्चों पर भड़क उठते हैं. उनका गुस्सा कुत्तों और बिल्लियों जैसे घरेलू पालतू जानवरों पर भी निकल सकता है. ससुराल वालों के बीच गलतफहमी अनावश्यक झगड़ों को जन्म देती है जो घर में शांति और सद्भाव को नष्ट कर देती है.\r\n\r\nमेरे पिता, जब कॉलेज में थे, तो अगर कोई उनकी आलोचना करता या उनकी गलतियाँ बताता तो वे बहुत क्रोधित हो जाते थे. उस क्रोध के कारण वे अक्सर दूसरों पर हमला कर देते थे. लेकिन जब यीशु ने उन्हें बचाया, तो उन्होंने कई दिनों तक उपवास और प्रार्थना की, और प्रभु से अपने क्रोधी स्वभाव को बदलने के लिए कहा.\r\n\r\nउन्होंने पुकारा, “हे प्रभु, मुझे अनुग्रह प्रदान करें कि जब मैं क्रोधित होऊँ तो दूसरों को नुकसान न पहुँचाऊँ!” उन्होंने ईमानदारी से प्रार्थना की, “मुझे मसीह की नम्रता प्रदान करें!” परमेस्वर ने उनकी प्रार्थना सुनी और उन्हें अनियंत्रित क्रोध पर विजय दिलाई.\r\n\r\nअगर आप क्रोध में आकर कठोर बोल जाते हैं, तो तुरंत खुद को नम्र करें और उस व्यक्ति के साथ शांति स्थापित करें. बिना देर किए क्षमा माँगें. ऐसा करने से आपको कई आशीष और अनुग्रह मिल सकते हैं. जब क्षमा प्रवाहित होती है, तो रिश्ते और दोस्ती बनी रहती है.\r\n\r\nयाकूब ने लिखा: “हे मेरे प्रिय भाइयो, यह बात तुम जानते हो: इसलिये हर एक मनुष्य सुनने के लिये तत्पर और बोलने में धीरा और क्रोध में धीमा हो.क्योंकि मनुष्य का क्रोध परमेश्वर के धर्म का निर्वाह नहीं कर सकता है.” (याकूब 1:19–20).\r\n\r\nपौलुष ने एक बुद्धिमानी भरी सीमा भी बताई है: \"क्रोध करो, पर पाप मत करो; सूर्य अस्त होने तक तुम्हारा क्रोध न रहे\" (इफिसियों 4:26). यदि आपका क्रोध एक दिन से अधिक समय तक रहता है, तो यह शैतान को पैर जमाने का मौका देता है. हम नहीं जानते कि प्रभु कब लौटेंगे. यदि हम क्रोध, कड़वाहट या नाराजगी को अपने अंदर समाए हुए पाए जाते हैं, तो हम पीछे छूट सकते हैं.\r\n\r\nपरमेस्वर के प्रिय लोगो, क्रोध को अपने ऊपर हावी न होने दें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु मैं तुम से यह कहता हूं, कि जो कोई अपने भाई पर क्रोध करेगा, वह कचहरी में दण्ड के योग्य होगा: और जो कोई अपने भाई को निकम्मा कहेगा वह महासभा में दण्ड के योग्य होगा; और जो कोई कहे “अरे मूर्ख” वह नरक की आग के दण्ड के योग्य होगा.\" (मत्ती 5:22)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}