{"uniqueid":"20251026135058_a68e8e3b","date":"2023-09-27","title":"अद्भुत मनुषत्व।","key_verse":"10_10:6","memory_verse":{"label":"दिन का वचन","text":"\"तब यहोवा का आत्मा तुझ पर बल से उतरेगा, और तू उनके साथ हो कर नबूवत करने लगेगा, और तू परिवतिर्त हो कर और ही मनुष्य हो जाएगा.\" (1 शमूएल 10:6)."},"devotion":{"label":"वचन पर मनन","text":"पुराने नियम में, हम देखते हैं कि शाऊल अपने पिता के खोए हुए गधों की खोज में पूरी तरह व्यस्त था. परन्तु यहोवा ने उसे इस्राएल का राजा नियुक्त करने का निश्चय किया था. वह और उसका नौकर खोए हुए गधों के बारे में पूछताछ करने के लिए  शमूयल, जिन्हें दर्शी कहा जाता था, के पास गए. पवित्रशास्त्र कहता है, \"तब शमूएल ने एक कुप्पी तेल लेकर उसके सिर पर डाला, और उसे चूमकर कहा, \"तब शमूएल ने एक कुप्पी तेल ले कर उसके सिर पर उंडेला, और उसे चूमकर कहा, क्या इसका कारण यह नहीं कि यहोवा ने अपने निज भाग के ऊपर प्रधान होने को तेरा अभिषेक किया है?\" (1 शमूएल 10:1).\r\n\r\nयह सचमुच अद्भुत और अदभुत है. शाऊल वहाँ न तो परमेश्वर का अभिषेक पाने के लिए गया था, न ही किसी आध्यात्मिक अनुभव के लिए. वह पूरी तरह से गधों में व्यस्त था. लेकिन प्रभु ने उसी क्षण उसके जीवन में एक महान मोड़ ला दिया. अभिषेक का तेल उसके सिर पर डाला गया, और प्रभु की आत्मा उस पर बलपूर्वक उतरी. फिर वह भविष्यवाणी करने लगा और एक नये मनुष्य में बदल गया. आज भी, प्रभु आपके जीवन में भी एक महत्वपूर्ण मोड़ लाने को तैयार हैं.\r\n\r\nप्रभु कहते हैं, \"क्योंकि यहोवा कहता है, मेरे विचार और तुम्हारे विचार एक समान नहीं है, न तुम्हारी गति और मेरी गति एक सी है. क्योंकि मेरी और तुम्हारी गति में और मेरे और तुम्हारे सोच विचारों में, आकाश और पृथ्वी का अन्तर है॥ (यशायाह 55:8,9).\r\n\r\nप्रभु के लोगो, प्रभु आपको आशीर्वाद देने और आपकी उन्नति करने में शक्तिशाली हैं, जो कि आप जितना सोच सकते हैं या प्रार्थना कर सकते हैं उससे कहीं अधिक है.\r\n\r\n*प्रभु का अभिषेक आपको एक नये मनुष्य में बदल देगा. तब आप एलीशा, एलिय्याह, पतरस, युहन्ना और पौलूस के रूप में खड़े होकर प्रभु के लिए खड़े हो सकेंगे. आप इस पीढ़ी को अपने पाले में लाने के लिए ईश्वर के हाथों में चुने गए साधन हैं; और उसके लिये जाति जाति तक को सुसमाचार प्रचार करने के लिए प्रभु ने आपको  एक अद्भुत मनुषत्व दिया है. आइए इस बदले हुए मनुषत्व में अपनी बुलाहट को समझे और अपने जीवन को प्रभु के चरणों में समर्पित करे.\r\n\r\n“परन्तु जब पवित्र आत्मा तुम पर आएगा तब तुम सामर्थ पाओगे; और तुम यरूशलेम में, और सारे यहूदिया और सामरिया में, और पृय्वी की छोर तक मेरे गवाह होगे” (प्रेरितों के काम 1:8).\r\n\r\nपरमेश्वर के लोगो, जब आप उस अभिषेक को प्राप्त करेंगे, तो यह आपके भीतर अनंत शक्ति लाएगा; और सब जूए तोड़ दिये जायेंगे; और आप सभी बंधनों से मुक्त हो जाओगे. और आप एक अद्भुत नये मनुष्य में बदल जायेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तौभी, हे यहोवा, तू हमार पिता है; देख, हम तो मिट्टी है, और तू हमारा कुम्हार है; हम सब के सब तेरे हाथ के काम हैं.” (यशायाह 64:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}