{"uniqueid":"20251026135102_a68e8e3a","date":"2023-09-26","title":"अद्भुत बात।","key_verse":"19_118:23","memory_verse":{"label":"दिन का वचन","text":"“यह तो यहोवा की ओर से हुआ है, यह हमारी दृष्टि में अद्भुत है.” (भजन 118:23)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु के कार्य बहुत अद्भुत हैं; और इसे सीमित मानवीय समझ से नहीं समझा जा सकता. प्रभु अपने लोगो के लिए जो कुछ भी करते हैं, जिनसे वह बहुत प्यार करते हैं, वे बहुत अच्छे और अद्भुत हैं.\r\n\r\nकुछ विवाहों के संबंध में हम स्वयं बहुत प्रयास करते हैं. परन्तु प्रभु के समय में, अपनी सिद्ध इच्छा के अनुसार, वह सब कुछ अद्भुत ढंग से पूरा करेगा. वह उन्हें इतनी उत्तमता से करेगा, कि हम कहेंगे, “यह तो यहोवा की ओर से हुआ है, यह हमारी दृष्टि में अद्भुत है.” (भजन 118:23).\r\n\r\nकई बार ऐसा होता है, जब हमारी लाख कोशिशों के बावजूद भी हमें एक साधारण नौकरी भी नहीं मिल पाती है. लेकिन जब हम उपवास करते हैं और प्रभु से प्रार्थना करते हैं, तो वह हमारे लिए नया द्वार खोलता है; और हमें हमारे जीवन में अद्भुत उत्थान प्रदान करता है, जो हम कभी भी सोच भी नहीं सकते उससे भी कहीं अधिक.\r\n\r\nजब हम जो सोचते या कल्पना करते हैं उससे कहीं अधिक प्राप्त करते हैं, तो यह हमारी दृष्टि में अद्भुत होता है. और हम खुशी से कहते हैं, कि यह प्रभु का काम है.\r\n\r\nक्या यह कोई साधारण बात है कि दाऊद, जो केवल एक चरवाहा था, को पूरे इस्राएल का राजा बना दिया गया? दाऊद ने बिना किसी शिक्षा के जंगल में अपनी भेड़ों के साथ दिन बिताए. और ऐसी स्थिति से, प्रभु ने उसे अपने सेवक के रूप में, एक भविष्यवक्ता के रूप में, और एक भजनहार के रूप में उठाया जो प्रभु के लिए मधुर गीत लिख और गा सकता है. यह इतना अद्भुत है कि प्रभु ने दाऊद को स्थापित किया और उसके विषय में कहा, \"मुझे यिशै के पुत्र दाऊद, मेरे मन के अनुसार एक पुरूष मिला है, जो मेरी सारी इच्छा पूरी करेगा.\" दाऊद ने प्रभु के सभी आश्चर्यकर्मों पर ध्यान किया, उसकी प्रेममयी कृपाओं और दया पर आश्चर्य किया और चिल्लाया, “यह तो यहोवा की ओर से हुआ है, यह हमारी दृष्टि में अद्भुत है.” (भजन 118:23).\r\n\r\nमोर्दकै की गोद ली हुई बेटी एस्तेर अचानक उस पूरे देश की रानी कैसे बन गई? यह किसी मानवीय सहायता या सिफ़ारिश के कारण नहीं था, बल्कि यह प्रभु द्वारा था. और यह हमारी नजर में अद्भुत है.\r\n\r\nहमारा प्रभु ही वह है जिसने यूसुफ, दाऊद, दानिय्येल और एस्तेर को अद्भुत रीति से ऊपर उठाया. और वह आपको भी निश्चय ऊपर उठाएगा. वह जंगल में नये मार्ग और मरुभूमि में जलधाराएं बनाएगा.\r\n\r\n“देखो, मैं एक नई बात करता हूं; वह अभी प्रगट होगी, क्या तुम उस से अनजान रहोगे? मैं जंगल में एक मार्ग बनाऊंगा और निर्जल देश में नदियां बहाऊंगा.” (यशायाह 43:19).\r\n\r\nपरमेश्वर के लोगो, उसके मार्ग तूफ़ान और बवंडर में हैं, और वही हमे ऊपर उठाता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और वे परमेश्वर के दास मूसा का गीत, और मेम्ने का गीत गा गाकर कहते थे, कि हे र्स्वशक्तिमान प्रभु परमेश्वर, तेरे कार्य बड़े, और अद्भुत हैं, हे युग युग के राजा, तेरी चाल ठीक और सच्ची है.\" (प्रकाशितवाक्य 15:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}