{"uniqueid":"20251026135106_a68e8e39","date":"2023-09-25","title":"अद्भुत बुलाहट।","key_verse":"7_6:12","memory_verse":{"label":"दिन का वचन","text":"\"उसको यहोवा के दूत ने दर्शन देकर कहा, हे शूरवीर सूरमा, यहोवा तेरे संग है.\" (न्यायियों 6:12)"},"devotion":{"label":"वचन पर मनन","text":"जब हम पहली बार गिदोन के बारे में पढ़ते हैं, तो हम उसे एक कायर के रूप में देखते हैं; जो अपने बारे में तुच्छ विचार रखता हो और डरपोक है. हम उसे मिद्यानियों से छिपाने के लिए अंगूर के कुंड में गेहूँ झाड़ते हुए देखते हैं.\r\n\r\nलेकिन प्रभु का दूत एक अप्रत्याशित समय में उसके सामने प्रकट हुआ, और उसे 'हे शूरवीर सूरमा' कहा. यह कितनी अद्भुत पुकार है. हमारा प्रभु ही वह है जो कायर को पराक्रमी बना सकता है; एक पापी को एक धर्मी व्यक्ति में बदलना. यह आश्चर्यजनक है कि प्रभु ने गिदोन को चुना, जिसने सोचा कि उसका गोत्र – मनश्शे, इसराइल के सभी गोत्रों में सबसे छोटा था.\r\n\r\nप्रभु आपको मानवीय दृष्टिकोण से नहीं देखते हैं. उनकी कृपा और करुणा, आपको एक ऐसे व्यक्ति में बदल देती है जो प्रभु के लिए शक्तिशाली कार्य कर सकता है.\r\n\r\nप्रभु ने पतरस को, जिसने एक नौकरानी के सामने उसका इन्कार किया था, एक शक्तिशाली प्रेरित में बदल दिया. प्रभु अपनी बुलाहट से कमजोर घुटनों को मजबूत बनाता है. और वह आपके जीवन को आश्चर्यजनक रूप से बदल देगा.\r\n\r\nउसी प्रकार, प्रभु ने गिदोन को एक शक्तिशाली वीर व्यक्ति में बदल दिया, और मिद्यानियों को हराने के लिए उसका उपयोग किया. और उसके माध्यम से, उसने एक मूल्यवान सबक सिखाया कि यह शक्ति या ताकत से नहीं, बल्कि सेनाओं के प्रभु की आत्मा से है (जकर्याह 4:6).\r\n\r\nजब आप प्रभु के प्रति समर्पण रहेंगे, तो वह आपके जीवन में एक अद्भुत मोड़ लाएगा, और आपके जीवन में भी चमत्कार करेगा.\r\n\r\nजब पतरस, जो पूरी रात मेहनत करने के बाद भी कोई मछली नहीं पकड़ सका, ने प्रभु की आज्ञा मानी और अपना जाल गहराई में डाला, तो उसने बड़ी संख्या में मछलियाँ पकड़ीं, यहाँ तक कि जाल टूट गया. और वह घटना पतरस के जीवन में एक महान मोड़ थी. तब प्रभु ने पतरस को अपनी अद्भुत पुकार दी, और कहा, \"अब से तू मनुष्यों को पकड़ेगा\" (लूका 5:10). परमेश्वर के प्रिय लोगो, प्रभु आपको भी ऐसा महान और अद्भुत बुलाहट से बुलाया है; जिससे वो आपका जीवन पूरी तरह से बदल दे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उसको छोड़कर कोई बड़े बड़े अशचर्यकर्म नहीं करता, उसकी करूणा सदा की है.” (भजन 136:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}