{"uniqueid":"20251026135119_a68e8e39","date":"2023-09-25","title":"तत्कालीन बुलाहट।","key_verse":"42_19:5","memory_verse":{"label":"दिन का वचन","text":"\"&#8230; हे ज़क्कई झट उतर आ; क्योंकि आज मुझे तेरे घर में रहना अवश्य है.\" (लूका 19:5)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु ने जक्कई को धीरे-धीरे या सावधानी से नीचे उतरने के लिए नहीं कहा. उन्होंने कहा, \"झट उतर आ;\" प्रभु की बुलाहट न केवल विनम्र थी, बल्कि अत्यावश्यक भी था. हमे अपने अभिमान के कारण उस बुलाहट का विरोध नहीं करना चाहिए, बल्कि स्वयं को नम्र बनाना चाहिए; प्रभु यीशु के बुलाहट को स्वीकार करे; बुलाहट की तात्कालिकता को समझें और उसके लिए काम करना शुरू करें.\r\n\r\nकई लोगों की यह गलत धारणा है कि केवल समाज के निचले तबके के लोग ही यीशु को अपनाएंगे. वे तो यहां तक सोचते हैं कि यीशु को अपनाने से सामाजिक प्रतिष्ठा कम हो जाती है; और अपने समुदाय और जाति के बारे में डींगें हांकते हैं और व्यर्थ ही अपना महिमामंडन करते हैं. अंततः वे इस संसार में उद्धार का आनंद और अनंत काल में स्वर्गीय राज्य को खो देते हैं.\r\n\r\nजक्कई अपने समुदाय में कर संग्राहकों का प्रमुख हो सकता था. लेकिन अगर उसे बचाना है तो उसे अपने अहंकार से, अपनी सांसारिक स्थिति से नीचे आना होगा. देखिये, कैसे हमारे प्रभु ने स्वयं को दीन किया और हमको बचाने के लिए बलिदान के रूप में पृथ्वी पर आये. परमेश्वर के पुत्र ने एक दास का रूप धारण किया. जब कोई अपने आप को दीन करके कहता है, हे प्रभु, मैं पापी हूं. कृपया मेरी सहायता करें', मसीह यीशु उसके पापों को क्षमा कर देंगे और उसे मुक्ति प्रदान करेंगे.\r\n\r\nदेखिये कि चुंगी लेने वाले ने पापों की क्षमा पाने के लिए किस प्रकार स्वयं को नम्र किया. उसने स्वर्ग की ओर आँखें उठाकर भी नहीं देखा, बल्कि अपनी छाती पीट-पीटकर कहा, 'हे प्रभु, मुझ पापी पर दया कर!' और वह चुंगी लेने वाला न्यायसंगत होकर अपने घर चला गया.\r\n\r\nजक्कई के प्रभु के बुलाहट में, हम तात्कालिकता की भावना देखते हैं. सचमुच, प्रभु का कार्य तेजी से करना होगा. शापित है वह जो प्रभु का काम छल से या लापरवाही से करता है (यिर्मयाह 48:10).  परमेश्वर के प्रिय लोगो, उद्धार के सेवा में तेजी लाओ; अभिषेक की सेवा; और प्रभु के दिन की तैयारी की सेवा हमे करना है, और प्रभु के दूसरे आगमन के लिए तैयार रहना हैं.\r\n\r\nपरमेश्वर के दूत ने लूत को, जो सदोम और अमोरा से बाहर आने में विलम्ब कर रहा था, उसका हाथ पकड़कर शीघ्रता से बाहर निकाला. आज भी यह संसार – सदोम और अमोरा, आग लगाने के लिए तैयार हो रहा है. हज़ारों-हज़ार परमाणु बम फोड़े जाने के लिए तैयार हैं. इसीलिए प्रभु के प्रेम और बुलाहट प्रचार के कार्य में हमे तेज़ी लानी है. “और राज्य का यह सुसमाचार सब जातियों पर गवाही के लिये सारे जगत में प्रचार किया जाएगा, और तब अन्त आ जाएगा” (मत्ती 24:14). और दूसरी ओर, वह उन्हें प्रभु के दिन के लिए तैयार करने के लिए अभिषेक की अंतिम वर्षा बरसा रहा है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “अंजीर के पेड़ से हरे अंजीर उगते हैं, और कोमल अंगूरों वाली लताएँ अच्छी सुगंध देती हैं. उठो, मेरे प्रिय, मेरी सुन्दरी, और चले आओ!” (सुलैमान का गीत 2:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}