{"uniqueid":"20251026135123_db712684","date":"2024-01-27","title":"उद्धार की बुलाहट।","key_verse":"42_19:9","memory_verse":{"label":"दिन का वचन","text":"\"और यीशु ने उस से कहा, आज इस घर में उद्धार हुआ है, क्योंकि यह भी इब्राहीम का पुत्र है\" (लूका 19:9)."},"devotion":{"label":"वचन पर मनन","text":"'यीशु' नाम का अर्थ है 'वह अपने लोगों को उनके पापों से बचाएगा' (मती 1:21). हाँ, जब मसीह हमारे घर में आयेगे, तो वह हमारे घर के सभी सदस्यों को उद्धार प्रदान करेगा.\r\n\r\nपुराने नियम में नूह की इच्छा किसी तरह अपने परिवार को आने वाले जल प्रलय से बचाने की थी. “विश्वास ही से नूह ने उन बातों के विषय में जो उस समय दिखाई न पड़ती थीं, चितौनी पाकर भक्ति के साथ अपने घराने के बचाव के लिये जहाज बनाया, और उसके द्वारा उस ने संसार को दोषी ठहराया; और उस धर्म का वारिस हुआ, जो विश्वास से होता है.” (इब्रानियों 11:7).\r\n\r\nप्रभु दयालु थे और उन्होंने नूह के घर के सभी सदस्यों को बचा लिया. पवित्रशास्त्र कहता है, \"क्योंकि यह प्रतिज्ञा तुम, और तुम्हारी सन्तानों, और उन सब दूर दूर के लोगों के लिये भी है जिन को प्रभु हमारा परमेश्वर अपने पास बुलाएगा.\" (प्रेरितों 2:39). \"प्रभु यीशु मसीह पर विश्वास कर, तो तु और तेरा घराना उद्धार पाएगा\" (प्रेरितों 16:31).\r\n\r\nप्रभु, जिसने जक्कई के घराने को उद्धार प्रदान की, उसने अब उसे एक अधर्मी व्यक्ति या एक गंभीर पापी के रूप में नहीं देखा; लेकिन उसने उसे 'इब्राहीम का पुत्र' कहा. पुराने नियम में, इस्राएलियों को उनके सभी आशीर्वाद उनके पूर्वज इब्राहीम के माध्यम से प्राप्त हुए, क्योंकि इब्राहीम ने खतना के माध्यम से प्रभु के साथ एक वाचा बाँधी, और परमेश्वर का मित्र बन गया.\r\n\r\nउन दिनों, युहन्ना बपतिस्मा देनेवाले ने एक नई पीढ़ी की बात की थी. उन्होंने कहा, \"परमेश्वर इन पत्थरों से इब्राहीम के लिए सन्तान उत्पन्न कर सकता है\" (मती 3:9). वह पीढ़ी कौन सी है? ये कोई और नहीं बल्कि हम ही हैं जो पहले संसार के अलग अलग कर्म काण्ड में फसा रहा करते थे, हो सकता है कि जक्कई का दिल पहले पत्थर का था और वह लोगों के प्रति कोई दया न रखते हुए, अनुचित कर वसूल सकता था. परन्तु प्रभु ने उसे इब्राहीम के पुत्र के रूप में देखा. उसने इस धरती के पत्थर को स्वर्ग का सितारा बना दिया.\r\n\r\nप्रभु ने उस स्त्री के बारे में क्या कहा जो अठारह वर्षों से दुर्बलता की आत्मा से बंधी हुई थी? \"और क्या उचित न था, कि यह स्त्री जो इब्राहीम की बेटी है जिसे शैतान ने अठारह वर्ष से बान्ध रखा था, सब्त के दिन इस बन्धन से छुड़ाई जाती?\" (लूका 13:16); जक्कई इब्राहीम का पुत्र है; वह स्त्री जो अठारह वर्ष से दुर्बल थी, इब्राहीम की बेटी भी है. कैसा अद्भुत है! प्रभु में प्रिय लोगो, आप भी प्रभु यीशु के भाई और बहिन हो; और इब्राहीम और मसीह यीशु की सारी आशीषों के वारिस हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तो यह जान लो, कि जो विश्वास करने वाले हैं, वे ही इब्राहीम की सन्तान हैं.\" (गलातियों 3:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}