{"uniqueid":"20251026135127_a68e8e36","date":"2023-09-22","title":"व्यक्तिगत बुलाहट।","key_verse":"42_19:5","memory_verse":{"label":"दिन का वचन","text":"\"जब यीशु उस जगह पहुंचा, तो ऊपर दृष्टि कर के उस से कहा; हे ज़क्कई झट उतर आ; क्योंकि आज मुझे तेरे घर में रहना अवश्य है.\" (लूका 19:5)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु का जक्कई को बुलाना वास्तव में एक विशेष था. यह भी एक व्यक्तिगत बुलाहट था. हालाँकि बहुत से लोग यीशु का अनुसरण कर रहे थे, प्रभु ने जक्कई को व्यक्तिगत रूप से उसके नाम से बुलाया.\r\n\r\nहालाँकि प्रभु पूरे ब्रह्मांड के निर्माता हैं, वह हम में से प्रत्येक के लिए व्यक्तिगत प्रभु भी हैं. वह आपको व्यक्तिगत स्तर पर जानता है और वह जानता है कि आप किस तरह की समस्याओं का सामना करते हैं. और वह आपको नाम लेकर बुला रहा है, सिर्फ आपको उन सभी मुद्दों से आज़ादी दिलाने के लिए.\r\n\r\nवास्तव में, प्रभु जक्कई से कह रहे हैं, 'तुम पेड़ के पत्तों के पीछे नहीं छिप सकते; आप स्वयं को अनाथ नहीं मान सकते. तुम मेरे बेटे हो. मैंने तुम्हें इस संसार की नींव रखने से पहले ही चुन लिया था. मैंने तुम्हें तुम्हारी माँ के गर्भ में बनने से पहले ही चुन लिया है. तुम मेरे हो. और मैं तुम्हारा हूँ.\r\n\r\nएक रात, प्रभु ने युवा लड़के शमूएल को बुलाया और उससे बात की. नन्हें शमूएल के लिए यह सबसे खुशी का दिन रहा होगा. उनके माता-पिता ने उन्हें बहुत कम उम्र में ही प्रभु की सेवा के लिए मंदिर में छोड़ दिया था; और साल में एक बार उनसे मिलने जाते थे. परन्तु प्रभु आये और छोटे शमूएल से उस समय बात की, जिसकी उसने आशा नहीं की थी.\r\n\r\nअपना हृदय खोलें और अपनी सभी चुनौतियों और मुद्दों को प्रभु के साथ खुलकर साझा करें. यदि आप उन्हें इस दुनिया के लोगों के साथ साझा करेंगे, तो वे इसका फायदा उठाएंगे और आपका उपहास करेंगे. परन्तु प्रभु आपका भला करेगा, क्योंकि वह हमे व्यक्तिगत रूप से जानता है.\r\n\r\nहालाँकि वहाँ लाखों लोग थे, प्रभु ने नीकुदेमुस को व्यक्तिगत रूप से चुना, और उसके सभी प्रश्नों का उत्तर देने के लिए रात के घंटों में समय लिया (यूहन्ना 3:1-3). वह सामरिया में कुएं के पास बैठ गया, ताकि सामरी स्त्री को पश्चाताप कराया जा सके और उसे नया जीवन दिया जा सके (यूहन्ना 4:8).\r\n\r\nप्रभु एक ऐसे व्यक्ति की तलाश में बैतसैदा के कुंड के पास गये जो अड़तीस वर्ष से बीमार था. जब स्वर्गदूत ने जल को हिलाया, तब उस कुण्ड में उतरने में उसकी सहायता करनेवाला कोई न था. उस स्थिति में, प्रभु ने उससे दयालुता से बात की और कहा, \"उठो, अपना खाट उठा और चल फिर\". ऐसा चमत्कार करने वाला प्रभु आपसे व्यक्तिगत स्तर पर भी प्रेम करता है.\r\n\r\nप्रभु यीशु कब्रों के बीच रहने वाले अशुद्ध आत्माओं के एक समूह से ग्रस्त एक व्यक्ति की तलाश में गए और उसे ठीक किया. प्रभु यीशु जिन्होंने मार्था और शमौन पतरस को उनके नाम से दो बार बुलाया, वे हमे भी व्यक्तिगत, निजी ढंग से नाम लेकर बुला रहे हैं. क्या आप उसकी प्रेमपूर्ण आवाज सुनेंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “हे इस्राएल तेरा रचने वाला और हे याकूब तेरा सृजनहार यहोवा अब यों कहता है, मत डर, क्योंकि मैं ने तुझे छुड़ा लिया है; मैं ने तुझे नाम ले कर बुलाया है, तू मेरा ही है.” (यशायाह 43:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}