{"uniqueid":"20251026135131_a68e8e35","date":"2023-09-21","title":"अनुग्रह से बुलाहट।","key_verse":"42_19:5","memory_verse":{"label":"दिन का वचन","text":"\"जब यीशु उस जगह पहुंचा, तो ऊपर दृष्टि कर के उस से कहा; हे ज़क्कई झट उतर आ; क्योंकि आज मुझे तेरे घर में रहना अवश्य है.\" (लूका 19:5)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु का जक्कई को बुलाना, अनुग्रह की बुलाहट थी. प्रभु ने जक्कई की सामाजिक स्थिति, शिक्षा, पद या व्यवसाय पर कभी विचार नहीं किया. उसने उसकी ओर देखा, जो एक पापी और कर वसूलने वाला था, उसे प्रभु ने बहुत प्रेम से देखा, और बुलाया. \"मैं अपनी आंखें पर्वतों की ओर लगाऊंगा. मुझे सहायता कहां से मिलेगी?\" (भजन 121:1).\r\n\r\nयदि प्रभु, जिसने स्वर्ग बनाया, जक्कई की ओर देखता है, तो यह निश्चित रूप से अनुग्रह से भरी हुई दृष्टि है; और उस अनुग्रह से, प्रेम और करुणा उस पर उमड़ पड़ी. प्रभु ने उसे पुकार कर कहा, “जक्कई, जल्दी कर और नीचे आ, क्योंकि आज मुझे तेरे घर पर ठहरना अवश्य है.” वह अनुग्रह की ऐसी पुकार का उत्तर कैसे दे सकता है? उसे यह जानकर बहुत खुशी हुई होगी कि प्रभु ने रहने के लिए उसके घर को चुना है, जबकि आसपास बहुत सारे धनी व्यक्ति और सरकारी अधिकारी थे. जारा सोचिए कितना महान है वह अनुग्रह की बुलाहट.\r\n\r\nप्रभु ने हमे कैसे छुड़ाया? उसने स्वयं को हमारे सामने कैसे प्रकट किया? ऐसा इसलिए नहीं था कि हम योग्य थे, न ही हमारे अच्छे कर्मों के कारण. पवित्रशास्त्र कहता है, \"जब हम अपराधों के कारण मरे हुए थे, तो हमें मसीह के साथ जिलाया; (अनुग्रह ही से तुम्हारा उद्धार हुआ है.)\" (इफिसियों 2:5). \"हम को उस में उसके लोहू के द्वारा छुटकारा, अर्थात अपराधों की क्षमा, उसके उस अनुग्रह के धन के अनुसार मिला है. जिसे उस ने सारे ज्ञान और समझ सहित हम पर बहुतायत से किया.\" (इफिसियों 1:7-8).\r\n\r\nप्रभु हमको कैसे धर्मी बनाता है? यह पूरी तरह से उनकी कृपा है, हम उसकी कृपा से स्वतंत्र रूप से धर्मी ठहराए जाते हैं (रोमियों 3:24). हम दुनिया की सारी बुराईयों से कैसे बच जाते हैं? यह केवल मसीह के ज्ञान और उनकी कृपा से ही संभव है. जब जक्कई प्रभु से मिला और उसे अपने घर ले गया, तो हर कोई आश्चर्यचकित रह गया. उन्हें परमेश्वर की कृपा की प्रचुरता का एहसास नहीं हुआ, बल्कि वे जक्कई को केवल चुंगी लेने वाला और पापी ही बताते रहे. उन्हें इस बात का अहसास नहीं था कि यह बड़ी कृपा का आह्वान था. \"और व्यवस्था बीच में आ गई, कि अपराध बहुत हो, परन्तु जहां पाप बहुत हुआ, वहां अनुग्रह उस से भी कहीं अधिक हुआ.\" (रोमियों 5:20).\r\n\r\nयारिहो जक्कई का नगर था; यह खजूर के पेड़ों का शहर है. यह एक समय शापित शहर था. यहोशू ने उस शहर को शाप दिया और कहा कि यारीहो की हर चीज़ शापित रहेगी. परन्तु प्रभु, अपनी प्रचुर कृपा से, उस नगर में आये. ठीक उसी तरह जैसे अच्छे सामरी ने उस आदमी की मदद की जो यारिहो की सड़क पर अधमरा हो गया था, प्रभु को जक्कई पर दया आई जो गूलर के पेड़ पर चढ़ गया था. और उसने अपने अभिशाप को आशीर्वाद में बदल दिया. वही प्रभु यीशु हम पर भी दया करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और फिर शाप न रहेगा, परन्तु परमेश्वर और मेम्ने का सिंहासन उस में रहेगा, और उसके दास उसकी सेवा करेंगे\" (प्रकाशितवाक्य 22:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}