{"uniqueid":"20251026135135_a68e8e34","date":"2023-09-20","title":"स्वर्गीय बुलाहट।","key_verse":"66_4:1","memory_verse":{"label":"दिन का वचन","text":"“इन बातों के बाद जो मैं ने दृष्टि की, तो क्या देखता हूं कि स्वर्ग में एक द्वार खुला हुआ है; और जिस को मैं ने पहिले तुरही के से शब्द से अपने साथ बातें करते सुना था, वही कहता है, कि यहां ऊपर आ जा: और मैं वे बातें तुझे दिखाऊंगा, जिन का इन बातों के बाद पूरा होना अवश्य है.\" (प्रकाशितवाक्य 4:1)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु का निवास स्वर्ग में है. वहाँ हजारी हजार स्वर्गदूत, करूब और सेराफिम हैं, जो दिन-रात परमेश्वर का भजन, स्तुति और आराधना करते रहते हैं.\r\n\r\nजब प्रेरित युहन्ना को कैद किया गया था, तो वह अपने दिल में प्रभु के साथ संवाद करने की लालसा कर रहा था. तभी उसने स्वर्ग में एक दरवाजा खुला हुआ देखा. स्वर्गीय पिता ने भी उसे बुलाया और कहा, \"यहाँ ऊपर आओ\". वह कैसी धन्य बुलाहट होनी चाहिए थी!\r\n\r\nईश्वर की वाणी सुनने के लिए आपके कान हमेशा खुले रहें. हनोक ने परमेश्वर की आवाज सुनी, और परमेश्वर के साथ चला (उत्पत्ति 5:24). नूह ने परमेश्वर की आवाज़ सुनी और खुद को विनाश से बचाने के लिए एक जहाज़ बनाया (उत्पत्ति 6:9). मूसा ने प्रभु से आमने-सामने बात की (निर्गमन 33:11).\r\n\r\nआज भी, प्रभु हमे ऊपर आने के लिए बुला रहे हैं. इसलिए, अपनी वर्तमान स्थिति पर स्थिर न रहें. आपको अपने आध्यात्मिक और प्रार्थना जीवन में लगातार प्रगति करनी चाहिए. आपको अपने जीवन के हर दिन प्रगति और उन्नति का अनुभव होना चाहिए. प्रभु आपको ईश्वर के प्रेम और अपने अभिषेक में निरंतर प्रगति करने के लिए बुला रहे हैं.\r\n\r\nपवित्रशास्त्र में 'आरोहण' या 'ऊपर उठाए जाने' के कई उदाहरण हैं. एलिय्याह को अग्निमय घोड़ों के साथ अग्निमय रथ में स्वर्ग तक बवण्डर में ले जाया गया. प्रभु ने स्वर्ग तक जाने के लिए बादल का उपयोग किया. \"वह ऊपर उठाया गया, और एक बादल ने उसे उनकी दृष्टि से ओझल कर दिया\" (प्रेरितों 1:9). वह स्वर्ग में उठा लिया गया, और परमेश्वर के दाहिने हाथ बैठ गया (मरकुस 16:19, इब्रानियों 1:3).\r\n\r\nपवित्रशास्त्र कहता है, “हे फाटकों, अपना सिर उठाओ! और हे सनातन द्वारो, ऊंचे हो जाओ! क्योकी प्रतापी राजा प्रवेश करेगा” (भजन 24:7).\r\n\r\nप्रभु जिसने यूहन्ना को 'ऊपर आने' के लिए बुलाया, उसने पवित्र आत्मा भेजा और उसे आत्मा में स्थापित किया (प्रकाशितवाक्य 4:1-2). वह उसे स्वर्ग के द्वार से होकर अनन्त राज्य में ले गया. प्रभु यीशु हमसे पहले स्वर्ग में चले गए हैं, और उन्होंने हमारे लिए द्वार खुला रखा है.\r\n\r\nस्वर्ग का द्वार क्या है? प्रभु यीशु कहते हैं, “द्वार मैं हूं: यदि कोई मेरे द्वारा भीतर प्रवेश करे तो उद्धार पाएगा और भीतर बाहर आया जाया करेगा और चारा पाएगा.” (यूहन्ना 10:9).\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप यीशु पर ध्यान लगाते, तो हमारी बुलाहट जो स्वर्गीय है, उसका आनंद हम अपने जीवन में ले सकते है. “यीशु ने उस से कहा, मार्ग और सच्चाई और जीवन मैं ही हूं; बिना मेरे द्वारा कोई पिता के पास नहीं पहुंच सकता. (यूहन्ना 14:6)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इस के बाद मैं ने स्वर्ग में मानो बड़ी भीड़ को ऊंचे शब्द से यह कहते सुना, कि हल्लिलूय्याह! उद्धार, और महिमा, और सामर्थ हमारे परमेश्वर ही की है.\" (प्रकाशितवाक्य 19:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}