{"uniqueid":"20251026135139_a68e8e1e","date":"2023-09-19","title":"नाम ले कर भुलाहट।","key_verse":"23_43:1","memory_verse":{"label":"दिन का वचन","text":"“हे इस्राएल तेरा रचने वाला और हे याकूब तेरा सृजनहार यहोवा अब यों कहता है, मत डर, क्योंकि मैं ने तुझे छुड़ा लिया है; मैं ने तुझे नाम ले कर बुलाया है, तू मेरा ही है.” (यशायाह 43:1)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु हमारे पिता और हमारी माता हैं. वह एक माँ की तरह हमें सांत्वना देता है; और पिता के समान हम पर दया करते हैं. जब वह हमें प्यार से 'याकूब' और इस्राएल कहकर बुलाता है, तो हमारा दिल खुशी से भर जाता है.\r\n\r\nअत्यधिक स्नेह के कारण, माता-पिता अपने बच्चों को घर के नाम से बुलाते हैं, हालाँकि उनको एक अलग नाम दिया गया है. जब बच्चों को उनके माता-पिता घर के नाम से बुलाते, तो उन्हें बहुत खुशी होती. “अपने दास याकूब और अपने चुने हुए इस्राएल के निमित्त मैं ने नाम ले कर तुझे बुलाया है; यद्यिप तू मुझे नहीं जानता, तौभी मैं ने तुझे पदवी दी है.” (यशायाह 45:4).\r\n\r\nपवित्रशास्त्र में, हम पाँच व्यक्तियों के बारे में पढ़ते हैं जिन्हें प्रभु ने दो बार बुलाया था. और उनमें से एक इब्राहीम है. “परन्तु यहोवा के दूत ने उसे स्वर्ग से पुकारकर कहा, इब्राहीम, हे इब्राहीम! तो उन्होंने कहा, \"मैं यहाँ हूँ.\" (उत्पत्ति 22:11) इब्राहीम हमारे पूर्वजों में से एक था, यद्यपि उसके समय से पहले हाबिल, हनोक और नूह जैसे परमेश्वर के कई संत थे, फिर भी उन्हें 'पूर्वजों' के रूप में नहीं बुलाया गया था. ऐसा अभिषेक पहली बार केवल इब्राहीम पर ही उंडेला गया था.\r\n\r\nस्वर्ग में परमपिता परमेश्वर, हमारे लिए अपने एकलौते पुत्र, यीशु मसीह को क्रूस पर बलिदान करने के लिए तैयार थे. उसने इब्राहीम को बुलाया और उससे कहा कि वह अपने इकलौते बेटे, इसहाक को एक पहाड़ पर होमबलि के रूप में बलिदान करे. परमेश्वर ने इब्राहीम को ऐसी आज्ञा दी, ताकि वह जान सके कि मानवजाति के लिए अपने ही पुत्र को बलिदान के रूप में चढ़ाने में परमेश्वर को कितना दुख हुआ होगा. हालाँकि इब्राहीम के दिल में गहरा दर्द था, फिर भी उसे उस दुःख से परे जाकर परमेश्वर की इच्छा पूरी करने का विश्वास था. वह अपने दिल में विश्वास करता था, कि भले ही उसके बेटे को होमबलि के रूप में बलिदान किया गया हो, प्रभु उसे मृतकों में से पुनर्जीवित करने में शक्तिशाली हैं.\r\n\r\nइसीलिए इब्राहीम ने अपने जवानों से कहा, \"लड़का और मैं उधर जाकर दण्डवत् करेंगे, और तुम्हारे पास लौट आएँगे\" (उत्पत्ति 22:5). यहोवा ने इब्राहीम को इसहाक को वेदी पर बलि करने की अनुमति नहीं दी. इसलिये उस ने इसहाक को इस प्रकार ग्रहण किया, मानो उस ने उसे मृत्यु में से जीवित कर लिया हो.\r\n\r\nपरमेश्वर के प्रिय लोगो, हम जो कुछ भी प्रभु के लिए समर्पित करेगे, वह उसे हजार गुना आशीर्वाद देगा और हमे वापस देगा. पवित्रशास्त्र कहता है, \"जिस ने अपने निज पुत्र को भी न रख छोड़ा, परन्तु उसे हम सब के लिये दे दिया, वह उसके साथ हमें सब कुछ क्योंकर न देगा?\" (रोमियों 8:32)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु मसीह के बहुमूल्य लहू से, जो निष्कलंक और निष्कलंक मेम्ने के समान है\" (1 पतरस 1:19)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}