{"uniqueid":"20251026135143_a68e8e1d","date":"2023-09-18","title":"योग्य बनने के लिए बुलाहट।","key_verse":"49_4:1","memory_verse":{"label":"दिन का वचन","text":"“सो मैं जो प्रभु में बन्धुआ हूं तुम से बिनती करता हूं, कि जिस बुलाहट से तुम बुलाए गए थे, उसके योग्य चाल चलो.” (इफिसियों 4:1)."},"devotion":{"label":"वचन पर मनन","text":"यह महत्वपूर्ण है कि प्रभु के प्रत्येक लोगो को प्रभु के स्वर्गीय बुलाहट के योग्य चलना चाहिए. प्रभु ने हमे बड़ी बुलाहट से बुलाया है; अनंत काल, स्वर्गीय सिंहासन और स्वर्गीय उत्कृष्टता प्राप्त करने के लिए बुलाया है. आपको इस बुलावे और सेवा की पुष्टि करनी चाहिए, आपको चुनने में ईश्वर के अद्भुत प्रेम के लिए कृतज्ञता की भावना से भर जाना चाहिए, और उस बुलावे के योग्य जीवन जीना चाहिए.\r\n\r\nप्रभु कहते हैं: \"धन्य हैं वे जो मेम्ने के विवाह के भोज में बुलाए गए हैं\" (प्रकाशितवाक्य 19:9). विवाह का भोज तो तैयार है, परन्तु जो नेवता भेजे गए वे योग्य नहीं थे (मत्ती 22:8). परमेश्वर के प्रिय लोगो, क्या आप उसके बुलावे के योग्य चल रहे हैं?\r\n\r\nदूसरे, हमे मसीह के सुसमाचार के योग्य आचरण करना चाहिए (फिलिप्पियों 1:27). प्रभु ने स्वर्गदूतों को सुसमाचार नहीं दिया, परन्तु वह हम जो बुलाए गये है, उसने हमारे हाथों में सुसमाचार सौंपा है. इसलिए, हमे पृथ्वी के सभी छोर तक जाना चाहिए और सुसमाचार का प्रचार करना चाहिए. यह सुसमाचार कलवारी के क्रूस पर प्रभु यीशु के लहू से खरीदा गया है. यह पाप के बंधन को तोड़ता है और मुक्ति का आनंद लाता है; अभिशाप के सभी बंधनों को तोड़ता है और अनुग्रह लाता है.\r\n\r\nप्रेरित पौलुस कहता है, \"क्योंकि मैं सुसमाचार से नहीं लजाता, इसलिये कि वह हर एक विश्वास करने वाले के लिये, पहिले तो यहूदी, फिर यूनानी के लिये उद्धार के निमित परमेश्वर की सामर्थ है.\" (रोमियों 1:16). पवित्रशास्त्र इस सुसमाचार को \"मसीह की महिमा के सुसमाचार की ज्योति, जो परमेश्वर का प्रतिरूप है\" कहता है (2 कुरिन्थियों 4:4). पवित्रशास्त्र यह भी कहता है: \"और प्रचारक बिना क्योंकर सुनें? और यदि भेजे न जाएं, तो क्योंकर प्रचार करें? जैसा लिखा है, कि उन के पांव क्या ही सुहावने हैं, जो अच्छी बातों का सुसमाचार सुनाते हैं.\" (रोमियों 10:15).\r\n\r\nतीसरा, आपको स्वर्गीय राज्य में अपने बुलावे के योग्य चलना चाहिए. उदाहरण के लिए, जो लोग सिंगापुर की यात्रा करते हैं, उन्हें खुद को उस देश के नियमों और विनियमों के प्रति समर्पित होना पड़ेगा. अन्यथा, उन्हें उल्लंघनकर्ता माना जाएगा; उन्हें दंडित किया जाएगा; और उनके देश से बाहर भेज दिया जायेगा. यदि ऐसा है, तो इस दुनिया के एक राष्ट्र के साथ, हमें स्वर्गीय राज्य की महानता के लिए खुद को कितना अधिक योग्य बनाना चाहिए!\r\n\r\nपवित्रशास्त्र कहता है, \"धन्य हैं वे जो मन के दीन हैं, क्योंकि स्वर्ग का राज्य उन्हीं का है\" (मती 5:3). यदि आप नम्रता और सरलता से रहेगे, तो प्रभु हमे अपना अनुग्रह प्रदान करेंगे; और उस अनुग्रह से हम स्वर्ग का राज्य प्राप्त कर सकते है. प्रभु अपने पूरे प्रेम से बुला रहे हैं और कहते हैं, \"हे मेरे पिता के धन्य लोगों, आओ, उस राज्य के अधिकारी हो जाओ, जो जगत की उत्पत्ति से तुम्हारे लिये तैयार किया गया है\" (मती 25:34)."},"conclusion":{"label":"मनन के लिए पद","text":["आज के मनन के लिए: \"परन्तु परमप्रधान के पवित्र लोग राज्य को पाएंगे और युगानयुग उसके अधिकारी बन रहेंगे॥' (दानिय्येल 7:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}