{"uniqueid":"20251026131143_1059a781","date":"2025-06-17","title":"मैं आऊँगा।","key_verse":"11_6:3","memory_verse":{"label":"दिन का वचन","text":"\"तब किसी ने कहा, अपने दासों के संग चलने को प्रसन्न हो, उसने कहा, चलता हूँ. तो वह उनके संग चला और वे यरदन के तीर पहुंच कर लकड़ी काटने लगे.\" (2 राजा 6:3–4)"},"devotion":{"label":"वचन पर मनन","text":"जब प्रभु आपके साथ आएगा, तो चमत्कार होंगे. इसलिए, प्रत्येक दिन की शुरुआत में, उसे पुकारें: \"प्रभु, जैसे ही मैं इस नए दिन में प्रवेश करता हूँ, मैं चाहता हूँ कि आप मेरे साथ चलें!\"\r\n\r\nभविष्यद्वक्ताओं के पुत्रों में से एक ने एलीशा से कहा, \"कृपया अपने सेवकों के साथ आएँ.\" एलीशा ने उत्तर दिया \"मैं आऊँगा\"; और वह उनके साथ चला गया. बाइबल कहती है कि जब वे यरदन नदी पर पहुँचे, तो उन्होंने कुल्हाड़ियों से पेड़ों को काटना शुरू कर दिया.\r\n\r\nउन कुल्हाड़ियों में लकड़ी का हैंडल और लोहे का ब्लेड था. लकड़ी मानव स्वभाव का प्रतीक थी; लोहा, दिव्य. जब यीशु मसीह इस दुनिया में आए, तो वे मनुष्य के पुत्र और परमेश्वर के पुत्र दोनों के रूप में आए. इसलिए, वे हमारे सांसारिक जीवन और हमारे आध्यात्मिक जीवन दोनों में हमारी मदद करने में सक्षम हैं.\r\n\r\nजब एक व्यक्ति पेड़ काट रहा था, तो लोहे की कुल्हाड़ी का सिर उड़कर पानी में गिर गया. ऐसा अचानक नहीं होता. आमतौर पर, आधार पर ढीला कील या पिन सबसे पहले टूट जाता है. अगर इसे ठीक नहीं किया जाता, तो अंततः पूरी कुल्हाड़ी का सिर टूट जाता है.\r\n\r\nइसी तरह, एक व्यक्ति का आध्यात्मिक पतन तुरंत नहीं होता. यह अक्सर प्रार्थना की उपेक्षा करने, फिर बाइबल पढ़ने से बचने, फिर संगति को अनदेखा करने से शुरू होता है. उसके बाद, वे परमेश्वर के सेवकों में दोष ढूँढ़ने लगते हैं और अंततः परमेश्वर के विरुद्ध बड़बड़ाने लगते हैं. समय के साथ, उनकी आत्मा आध्यात्मिक विनाश में डूब जाती है.\r\n\r\nयदि कोई व्यक्ति केवल पहले संकेतों को पहचानता है—“ढीली कील”—और समय रहते खुद को सुधारता है, तो वह एक बड़ी गिरावट से बच सकता है. कई लोग लापरवाही और आत्मसंतुष्टि के कारण गिर जाते हैं.\r\n\r\nखोई हुई कुल्हाड़ी के सिर को फिर से तैरने के लिए, एलीशा को एक छड़ी की आवश्यकता थी. यह मसीह का प्रतीक है—वह शाखा जो यिशै की जड़ से निकली थी (यशायाह 11:1). जिस तरह से डंडे ने डूबे हुए लोहे को तैराया, उसी तरह यीशु पाप में खोई हुई आत्माओं को उठाने के लिए आए. उन्हें कलवरी में क्रूस पर मारा गया और कुचला गया ताकि हम फिर से उठ सकें.\r\n\r\nपरमेस्वर के प्रिय लोगो, क्या आप अपने आध्यात्मिक मार्ग में फिसल गए हैं? देर मत करे—उसके पास लौटे जो कहता है, “मैं आऊंगा.”"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “क्योंकि मनुष्य का पुत्र खोए हुओं को ढूँढ़ने और उनका उद्धार करने आया है.” (लूका 19:10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}