{"uniqueid":"20251026135151_a68e8e1b","date":"2023-09-16","title":"आग में से बुलाहट।","key_verse":"2_3:4","memory_verse":{"label":"दिन का वचन","text":"“जब यहोवा ने देखा कि मूसा देखने को मुड़ा चला आता है, तब परमेश्वर ने फाड़ी के बीच से उसको पुकारा, कि हे मूसा, हे मूसा. मूसा ने कहा, क्या आज्ञा.\" (निर्गमन 3:4)."},"devotion":{"label":"वचन पर मनन","text":"जलती हुई झाड़ी के बीच से मूसा को उसका बुलावा मिला. उन्हें अपना कर्तव्य और उत्तरदायित्व भी प्राप्त हुआ; आश्वासन और प्रोत्साहन. प्रभु ने उसे नाम लेकर बुलाया, और उन्हे एक अलग प्रकार की सेवा प्रदान की. \"इसलिथे आ, मैं तुझे फिरौन के पास भेजता हूं कि तू मेरी इस्राएली प्रजा को मिस्र से निकाल ले आए.\" (निर्गमन 3:10).\r\n\r\nप्रभु ने युवा शामुयल को नाम लेकर बुलाया और उसे एक महान भविष्यवक्ता के रूप में प्रतिष्ठित किया. परन्तु उसने मूसा को तब बुलाया जब वह अस्सी वर्ष का हो गया. प्रभु कभी भी उम्र के आधार पर भेदभाव नहीं करते. जब वह अपना आत्मा सभी प्राणियों पर उंडेलता है, तो वह सबसे पहले आपके बेटे-बेटियों को भविष्यवाणी करने के लिए बुलाता है. वह जवानों को स्वप्न देखने के लिए, और बूढ़ों को स्वप्न देखने के लिए बुलाता है. प्रभु की अग्नि आपको बुलावे के लिए योग्य बनाएगी.\r\n\r\nचूँकि मूसा के पास प्रभु का बुलावा था, फिरौन, उसके जादूगर और जादू मूसा पर हावी नहीं हो सके. हाँ, जिसने आपको बुलाया है वह विश्वासयोग्य है. जो आपका हाथ थाम रहा है, वह वफ़ादार है. वह आपको ऐसे शब्दों और शक्ति से भर देगा जिसके सामने कोई खड़ा नहीं हो सकता. पवित्रशास्त्र कहता है, \"क्योंकि याकूब के विरुद्ध कोई जादू-टोना नहीं है, न ही इस्राएल के विरुद्ध कोई भविष्यवाणी है\" (गिनती 23:23).\r\n\r\nचूँकि प्रभु की अग्नि आप पर है, इसलिए अधोलोक की शक्तियाँ आप पर कभी हावी नहीं हो सकतीं. चाहे नबूकदनेस्सर भट्टी को सामान्य से सात गुना अधिक गरम करे, तौभी प्रभु के लोग नहीं जलेंगे. इसलिए अपने हृदय में प्रभु का कार्य करने का निश्चय करे.भले ही परिस्थितियाँ अनुकूल न हों. प्रभु द्वारा प्रदत्त प्रतिभाओं और कौशलों का उपयोग, उनके नाम की महिमा के लिए करें. प्रभु यीशु ने कहा, “यदि कोई मेरी सेवा करे, तो मेरे पीछे हो ले; और जहां मैं हूं वहां मेरा सेवक भी होगा; यदि कोई मेरी सेवा करे, तो पिता उसका आदर करेगा.” (यूहन्ना 12:26).\r\n\r\nअपने आप को स्वर्ग की आग से भरें. हमे यह कभी नहीं भूलना चाहिए कि हम आग की ज्वाला है, जो हर जगह फैलती है (इब्रानियों 1:7). जब शुरुआती समय में शिष्यों पर पवित्र आत्मा की आग बरसाई गई, तो वे पूरी दुनिया में चले गए और इस तरह कई कलिसियावो का विकास हुआ. प्रभु कहते हैं, \"10 और मैं दाऊद के घराने और यरूशलेम के निवासियों पर अपना अनुग्रह करने वाली और प्रार्थना सिखाने वाली आत्मा उण्डेलूंगा, तब वे मुझे ताकेंगे अर्थात जिसे उन्होंने बेधा है, और उसके लिये ऐसे रोएंगे जैसे एकलौते पुत्र के लिये रोते-पीटते हैं, और ऐसा भारी शोक करेंगे, जैसा पहिलौठे के लिये करते हैं.\" (जकर्याह 12:10). \"39 परन्तु तुम यह जान रखो, कि यदि घर का स्वामी जानता, कि चोर किस घड़ी आएगा, तो जागता रहता, और अपने घर में सेंध लगने न देता.\" (लूका 12:49)\r\n\r\nपरमेश्वर के प्रिय लोगो,  प्रभु आपको शक्तिशाली रूप से आग के समान उपयोग करेगा जिसके निकट कोई पाप नहीं आ सकता, और ऐसी आग के समान जिस पर कोई भी परीक्षा हावी नहीं हो सकती."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिया: “1 उठ, प्रकाशमान हो; क्योंकि तेरा प्रकाश आ गया है, और यहोवा का तेज तेरे ऊपर उदय हुआ है.” (यशायाह 60:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}