{"uniqueid":"20251026135155_a68e8e1a","date":"2023-09-15","title":"उठने के लिए बुलाहट।","key_verse":"41_10:49","memory_verse":{"label":"दिन का वचन","text":"\"उठ, वह तुझे बुलाता है\" (मरकुस 10:49)"},"devotion":{"label":"वचन पर मनन","text":"बरतिमाई जो रास्ते के किनारे बैठा था, उसे पहले अपने आलस्य से उठना पडा. उसे धूल भरी जमीन से और भीख मांगने की स्थिति से ऊपर उठना पडा. उसे अपने अंधेपन से ऊपर उठना पडा.\r\n\r\nहमारा प्रभु हमें भी अपनी धूल भरी, थकी जिन्दगी से ऊपर उठने के लिए बुला रहा है; इसलिए हमे चाहिए की हम धूल झाडे, अपने पंख फड़फडाये और उकाब की तरह आकाश में उडे; उठें और उन वरदानों और शामर्थ को प्राप्त करें, जो उसने हमारे लिए भंडार में रखी हैं.\r\n\r\nजब उड़ाऊ पुत्र को होश आया, तब उस ने कहा, मैं उठकर अपने पिता के पास जाऊंगा, और अपने मार्ग पर चला गया” (लूका 15:18-19). उसे सूअरों के बीच से उठना पड़ा; और उसकी सांसारिक इच्छाओं को छोड़ कर उसे दयालु प्रभु यीशु के पास आने के लिए उठना पड़ा.\r\n\r\nप्रभु यीशु खोए हुए लोगों को ढूंढने  और उन्हें बचाने के लिए ही पृथ्वी पर आए. आज क्या आप पाप के बोझ से दबकर दुःख उठा रहे है; क्या आप श्राप और रोग से दबे हुए है? प्रभु अपनी दोनों बाहें फैलाकर कहते हैं, \"और जो मेरे पास आता है, उसे मैं कभी न निकालूँगा\" (यूहन्ना 6:37).\r\n\r\nप्रभु उन सभी को ऊपर उठने के लिए बुला रहे हैं जो अपने आध्यात्मिक जीवन में नींद में हैं. जब सुसमाचार का अत्यावश्यकता के साथ प्रचार करने की आवश्यकता है, तो सोने का क्या मतलब है? पवित्रशास्त्र कहता है, “जिस ने मुझे भेजा है, उसके काम मुझे दिन रहते ही करना अवश्य है; वह रात आ रही है जब कोई काम नहीं कर सकेगा” (यूहन्ना 9:4).\r\n\r\nपवित्रशास्त्र यह भी कहता है, \"इस कारण वह कहता है, हे सोने वाले जाग और मुर्दों में से जी उठ; तो मसीह की ज्योति तुझ पर चमकेगी॥\" (इफिसियों 5:14) सोने के कारण ही शिमशोन की शक्ति नष्ट हो गई. गहरी नींद के कारण यूतुखुस, जब पौलुष प्रचार कर रहा था तो, तीसरी मंजिल से नीचे गिर गया और मृत अवस्था में पाया गया.  योना को नींद से जगाया गया और जहाज में अन्यजातियों ने उन्हें प्रार्थना करने के लिए बुलाया.  एलिय्याह को एक स्वर्गदूत ने नींद से जगाया, ताकि वह भोजन कर सके और स्वस्थ हो सके. क्योंकि उसे बहुत दूर तक जाना था.\r\n\r\nप्रभु अपनी दुल्हन को 'उठने' के लिए भी बुला रहे हैं. “मेरा प्रेमी मुझ से कह रहा है, हे मेरी प्रिय, हे मेरी सुन्दरी, उठ कर चली आ; क्योंकि देख, जाड़ा जाता रहा; वर्षा भी हो चुकी और जाती रही है. अंजीर पकने लगे हैं, और दाखलताएं फूल रही हैं; वे सुगन्ध दे रही हैं. हे मेरी प्रिय, हे मेरी सुन्दरी, उठ कर चली आ.” (  श्रेष्ठगीत 2:10-11, 13).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु के दिन के चिन्ह हर जगह देखे जा सकते हैं. सभी भविष्यवाणियाँ पूरी हो रही हैं. क्या हम सब उठेंने और अपने प्रभु से मिलने के लिए तैयार है?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “ हे सिय्योन, जाग, जाग! अपना बल धारण कर; हे पवित्र नगर यरूशलेम, अपने शोभायमान वस्त्र पहिन ले; क्योंकि तेरे बीच खतनारहित और अशुद्ध लोग फिर कभी प्रवेश न करने पाएंगे.” (यशायाह 52:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}