{"uniqueid":"20251026135159_a68e8e1a","date":"2023-09-15","title":"हिम्मत रखने के लिए बुलाहट।","key_verse":"41_10:49","memory_verse":{"label":"दिन का वचन","text":"\"ढाढस बांध&#8230;, उठ, वह तुझे बुलाता है\" (मरकुस 10:49)."},"devotion":{"label":"वचन पर मनन","text":"जो लोग अंधे बरतिमाई को बुलाये, उनका पहला कथन था: 'ढाढस बांध', या मजबूत बनो' या 'साहस रखो'. इन शब्दों से बरतिमाई में आशा और उसके दिल में विश्वास आया. 'हिम्मत रखो' इन शब्दों ने उसे कुछ भी करने में असमर्थता से ताकत की स्थिति में बदल दिया. वह जो पहले कहता था, 'मैं कुछ नहीं कर सकता', अब कह रहा है, 'मैं मसीह के द्वारा सब कुछ कर सकता हूँ जो मुझे सामर्थ देता है.'\r\n\r\nमूसा के समय के बाद, परमेश्वर चाहता था कि यहोशू इस्राएलियों का नेतृत्व और मार्गदर्शन करे. केवल यहोशू को सात राष्ट्रों और इकतीस राजाओं के विरुद्ध युद्ध में उनका नेतृत्व करना था.\r\n\r\nइसलिए, यहोवा ने मूसा की ओर देखा और कहा, “यहोशू को प्रोत्साहित करो, क्योंकि वह इस्राएल को प्रतिज्ञा की हुई भूमि का अधिकारी बनाएगा.” जब मूसा ने यहोशू पर हाथ रखा, तो वह बुद्धि की आत्मा से भर गया (व्यवस्थाविवरण 34:9). हाँ, प्रभु अपने सेवकों के द्वारा सामर्थ देता है.\r\n\r\nदूसरे, प्रभु अपने स्वर्गदूतों के माध्यम से हमें मजबूत बनाते हैं. \"क्या वे सब सेवा टहल करने वाली आत्माएं नहीं; जो उद्धार पाने वालों के लिये सेवा करने को भेजी जाती हैं? (इब्रानियों 1:14). एक बार जब दानिय्येल थक गया, तो प्रभु ने अपना दूत भेजा जिसने कहा, “और उसने कहा, हे अति प्रिय पुरूष, मत डर, तुझे शान्ति मिले; तू दृढ़ हो और तेरा हियाव बन्धा रहे. जब उसने यह कहा, तब मैं ने हियाव बान्धकर कहा, हे मेरे प्रभु, अब कह, क्योंकि तू ने मेरा हियाव बन्धाया है.” (दानिय्येल 10:19). तब दानिय्येल ने हियाव बान्धकर कहा, मेरे प्रभु को बोलने दे, क्योंकि तू ने मुझे हियाव बान्धा है.\r\n\r\nतीसरा, भाई हमें मजबूत बनाते हैं. वे सभी जिन्हें परमेश्वर के परिवार में छुड़ाया गया है, हमारे भाई-बहनों के समान हैं. “देखो, यह क्या ही भली और मनोहर बात है कि भाई लोग आपस में मिले रहें! यह तो उस उत्तम तेल के समान है, जो हारून के सिर पर डाला गया था, और उसकी दाढ़ी पर बह कर, उसके वस्त्र की छोर तक पहुंच गया. वह हेर्मोन की उस ओस के समान है, जो सिय्योन के पहाड़ों पर गिरती है! यहोवा ने तो वहीं सदा के जीवन की आशीष ठहराई है॥” (भजन 133:1-3).\r\n\r\nपवित्रशास्त्र कहता है: “वे एक दूसरे की सहायता करते हैं और उन में से एक अपने भाई से कहता है, हियाव बान्ध!” (यशायाह 41:6) प्रभु को हमें अपने भाई कहने में कोई शर्म नहीं है. वह हमारा बड़ा भाई है जो हमें पवित्र करता और सामर्थ देता है (इब्रानियों 2:11).\r\n\r\nऔर अंत में, हमारे प्रभु यीशु का अनमोल प्रेम हमें मजबूत बनाता है. उनके क्रूस पर चढ़ने के बाद, शिष्य पूरी तरह से अपनी सारी शक्ति से क्षीण हो गए. परन्तु यहोवा उनके बीच में गया और उन्हें बल दिया. उसने अपना कीलों से छेदा हुआ हाथ उनकी ओर बढ़ाया. शिष्यों ने उनके कीलों से छेदे हाथों और पैरों को देखा. और वे तुरन्त कलवरी के प्रेम से भर गये; और प्रभु में पूरी रीति से विश्वास किया. प्रभु के प्रिय लोगो, आज भी प्रभु यीशु के घायल हाथ हहें मजबूत करते हैं; और हमको आराम देता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और दाऊद बड़े संकट में पड़ा; क्योंकि लोग अपने बेटे-बेटियों के कारण बहुत शोकित हो कर उस पर पत्थरवाह करने की चर्चा कर रहे थे. परन्तु दाऊद ने अपने परमेश्वर यहोवा को स्मरण करके हियाव बान्धा॥\" (1 शमूएल 30:6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}