{"uniqueid":"20251026135203_a68e8e17","date":"2023-09-12","title":"प्रोत्साहन की बुलाहट।","key_verse":"41_10:49","memory_verse":{"label":"दिन का वचन","text":"\"तब यीशु ने ठहरकर कहा, उसे बुलाओ; और लोगों ने उस अन्धे को बुलाकर उस से कहा, ढाढ़स बान्ध, उठ, वह तुझे बुलाता है.” (मरकुस 10:49)."},"devotion":{"label":"वचन पर मनन","text":"बरतीमाई को लोगों के दो समूह मिले. एक गुट ने उन्हें चुप रहने की चेतावनी दी, और दूसरे समूह ने प्रोत्साहित किया और कहा: “ढाढ़स बान्ध, उठ, वह तुझे बुलाता है.” आप अपने आध्यात्मिक जीवन में इन दो समूहों के लोगों से भी मिल सकते हैं.\r\n\r\nजब परमेश्वर का एक सेवक, अपने सेवा के शुरुआती दिनों में, कुछ अन्य सेवको से बात करता था कि वे उसे प्रोत्साहित करें और उसका समर्थन करें. लेकिन प्रोत्साहित करने के बजाय, उन्होंने उसे हतोत्साहित किया, और किसी तरह उसके सेवा को बर्बाद करने की कोशिश की. हालाँकि, उसी समय, उन्हें सेवको के एक अन्य समूह से बहुत मदद और प्रोत्साहन मिला; जिन्होंने उसे पूरे प्यार से गले लगाया, उसे सलाह दी और अपने साथ सेवा में आगे बढ़ने के लिए उसके साथ प्रार्थना की.\r\n\r\nएक राजकुमार की दिलचस्प कहानी है जो युद्ध में हार गया था. जिस सम्राट ने उस पर विजय प्राप्त की, उसने राजकुमार को आज़ाद करने के लिए एक शर्त रखी. वह शर्त यह थी कि पानी से भरा एक प्याला एक मील तक, बिना पानी गिराए ले जाकर बादशाह को सौंप दिया जाए. राजकुमार के साथ जाने के लिए और रास्ते में पानी गिराने पर उसका सिर काटने के लिए दो सैनिक भी नियुक्त किये गये. सम्राट ने रास्ते में लोगों के दो समूह भी नियुक्त किये थे; एक समूह राजकुमार की जय-जयकार करने के लिए, और दूसरा समूह उसका मज़ाक उड़ाने के लिए. लेकिन राजकुमार जय-जयकार या उपहास की परवाह किए बिना, कप पर पूरा ध्यान केंद्रित करके चलता रहा, और इस प्रकार उसने अपनी स्वतंत्रता अर्जित की. अपनी आज़ादी सुनिश्चित करने पर, उन्होंने कहा: “मैंने कभी उन लोगों पर ध्यान नहीं दिया जो मेरी प्रशंसा कर रहे थे, न ही उन लोगों पर जिन्होंने मेरा मज़ाक उड़ाया. मेरा पूरा ध्यान कप में पानी पर था और मैं बहुत सावधानी से चल रहा था.”\r\n\r\nइसी प्रकार, आपको पूरी तरह से अपनी आत्मा पर ध्यान केंद्रित करना चाहिए और अपनी दौड़ को सफलतापूर्वक पूरा करने के लिए सतर्क रहना चाहिए.\r\n\r\nपरमेश्‍वर के कई युवा सेवक, अपने ऊपर लगे दुर्व्यवहारों और उपहास से बहुत हतोत्साहित हो जाते हैं. लोगों का वही समूह, जिन्होंने बरतुमाई को चुप रहने की चेतावनी दी थी, आज आप पर पत्थर फेंक सकते हैं. एक पुरानी कहावत है: \"केवल फल देने वाले पेड़ को ही पत्थर मारे जाते हैं\". परन्तु आपको उस फल देने वाले वृक्ष के समान होना चाहिए, जो अपने ऊपर आक्रमण करनेवालों को भी अच्छा फल देता है. आपको अपने अच्छे कार्यों के माध्यम से मसीह के लिए आत्माओं को भी जीतना चाहिए.\r\n\r\nयह कभी न भूलें कि ईश्वर के हजारों लोग आपके विकास के बारे में चिंतित हैं, और वे अपनी प्रार्थनाओं से आपका समर्थन कर रहे हैं. मसीह आपके साथ है, और आपके लिए है. हजारों देवदूत भी आपके पक्ष में हैं, और ईश्वर के अनगिनत सेवक भी. इसलिए, थकें नहीं, बल्कि लगातार प्रगति करते रहें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अब जो तुम्हें ठोकर खाने से बचा सकता है, और अपनी महिमा की भरपूरी के साम्हने मगन और निर्दोष करके खड़ा कर सकता है. उस अद्वैत परमेश्वर हमारे उद्धारकर्ता की महिमा, और गौरव, और पराक्रम, और अधिकार, हमारे प्रभु यीशु मसीह के द्वारा जैसा सनातन काल से है, अब भी हो और युगानुयुग रहे. आमीन॥” (यहूदा 1:24-25)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}