{"uniqueid":"20251026135207_a68e8e16","date":"2023-09-11","title":"बुलाया जाना।","key_verse":"41_10:49","memory_verse":{"label":"दिन का वचन","text":"“तब उन्होंने उस अन्धे को बुलाया, और उस से कहा, ढाढ़स बाँध; उठ, वह तुम्हें बुलाता है” (मरकुस 10:49)."},"devotion":{"label":"वचन पर मनन","text":"यीशु स्थिर खड़ा रहा, और उसके और बरतिमाई के बीच एक दूरी थी. यह दूरी या अंतर उस पाप की ओर इशारा करता है जिसने मनुष्य को ईश्वर से अलग कर दिया है. पवित्रशास्त्र कहता है, \"परन्तु तुम्हारे अधर्म के कामों ने तुम्हें तुम्हारे परमेश्वर से अलग कर दिया है\" (यशायाह 59:2).\r\n\r\nजब आदम और हव्वा ने पाप किया, तो इससे उनके और परमेश्वर के बीच एक बड़ा विभाजन हो गया. जो पाप यहूदा इस्करियोती में प्रवेश कर गया, उसने उसे हमेशा के लिए प्रेमी प्रभु से अलग कर दिया.\r\n\r\nदो चीजें हैं जो इस अलगाव को दूर कर सकती हैं. सबसे पहले, यह यीशु मसीह का खून है. जब कोई व्यक्ति यीशु मसीह के खून में धोया जाता है, तो वह प्रभु के करीब आ जाता है. पवित्रशास्त्र कहता है, \"परन्तु अब मसीह यीशु में तुम जो पहिले दूर थे, मसीह के लोहू के द्वारा निकट हो गए हो\" (इफिसियों 2:13).\r\n\r\nदूसरे, प्रभु के सेवक; मसीह और लोगों के बीच मेल-मिलाप कराने के लिए परमेश्वर के सेवकों की आवश्यकता है. लोगों को यह प्रचार करने के लिए सेवकों की आवश्यकता है. यही कारण है कि प्रभु ने अपने शिष्यों को चुना. और वर्तमान समय में, उसने सेवकों को चुना है.\r\n\r\nप्रभु यीशु ने पाँच रोटियाँ और दो मछलियाँ लीं और उन्हें प्रार्थना करके तोड़ा और दिया. लेकिन उस समय भी उन्हें पांच हजार लोगों में बांटने के लिए सेवकों की जरूरत थी, आज भी, परमेश्वर के सेवकों को रोटी – परमेश्वर का धन्य वचन, और उसके गहरे रहस्योद्घाटन ले जाना आवश्यक है.\r\n\r\nप्रभु लाजर को मृतकों में से जीवित करने के लिए तैयार थे. लेकिन कब्र पर से पत्थर हटाने के लिए उसे अभी भी कुछ लोगों की जरूरत थी. उसे लाजर को उसकी कब्र से मुक्त करने के लिए भी लोगों की आवश्यकता थी. एक लकवे के रोगी को उपचार हेतु उनके पास लाने के लिए चार व्यक्तियों की आवश्यकता थी.\r\n\r\nउद्धार से पहले, प्रेरित पौलुष (जिसे पहले शाऊल के नाम से जाना जाता था) को दमिश्क की सड़क पर प्रभु ने एक अद्भुत तरीके से दर्शन दिए. स्वर्ग से प्रकाश उस पर पड़ा और वह अंधा हो गया. वहाँ भी, प्रभु को शाऊल को प्रेरित पौलुस में बदलने में मदद करने के लिए हनन्याह की आवश्यकता थी.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु ने हमारे लिए अपना बहुमूल्य रक्त बहाने के लिए उनके हाथों को क्रूस पर कीलों से ठोंक दिया गया था. उनके कीलों से छलनी पैरों से खून भी बह रहा था. आज, आप प्रभु के हाथ और पैर हैं. केवल हमको ही जिसको प्रभु ने चुन कर अपने पास बुलाया है, हमारे प्रभु की सांसारिक सेवकाई को आगे बढ़ाना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और सब बातें परमेश्वर की ओर से हैं, जिस ने मसीह के द्वारा अपने साथ हमारा मेल-मिलाप कर लिया, और मेल-मिलाप की सेवा हमें सौंप दी है.\" (2 कुरिन्थियों 5:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}