{"uniqueid":"20251026135215_a68e8e16","date":"2023-09-11","title":"बने रहने के लिए बुलाहट।","key_verse":"47_7:24","memory_verse":{"label":"दिन का वचन","text":"\"हे भाइयो, जो कोई जिस दशा में बुलाया गया हो, वह उसी में परमेश्वर के साथ रहे॥\" (1 कुरिन्थियों 7:24)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने हर एक को अनोखे रूप से बुलाया है. प्रत्येक की अलग-अलग जिम्मेदारियाँ, प्रतिभाएँ और सेवा हैं. जब आप उसी अवस्था में रहोगे जिसमें आप बुलाए गए हो, तो प्रभु का नाम महिमान्वित होगा.\r\n\r\nकल्पना कीजिए कि बीस एथलीट एक दौड़ में भाग ले रहे हैं. प्रत्येक व्यक्ति को उसे आवंटित ट्रैक में अपनी दौड़ लगानी होगी. और यदि कोई एथलीट अपना ट्रैक पार करके दूसरे ट्रैक में जाता है, तो उसे दौड़ से अयोग्य घोषित कर दिया जाएगा.\r\n\r\nएक बार की बात है की एक आस्तिक था, जिसे प्रचारक बनने के लिए बुलाया गया था. और उस सेवा के माध्यम से, वह मसीह के लिए हजारों आत्माओं को जीतने में सक्षम था. यहां तक ​​कि जब वह एक प्रचारक के रूप में सफल थे, तब उन्होंने अचानक एक चर्च में पादरी की भूमिका निभाई. एक प्रचारक से एक पादरी बनने में अपने अचानक परिवर्तन को उचित ठहराने के लिए, उन्होंने कहा: “मैं एक प्रचारक होने की आय से परिवार चलाने में सक्षम नहीं हूं. यदि मैं पादरी बन जाता हूँ, तो मुझे न केवल विश्वासियों का दशमांश मिलेगा, और मुझे कई स्थानों की यात्रा नहीं करनी पड़ेगी, जैसा कि अब करता हूँ. मैं एक जगह रहकर अपने बच्चों को बेहतर शिक्षा दे सकता हूं.\" उनकी तमाम उम्मीदों के बावजूद, एक पादरी के रूप में उनका सेवा  उतना अच्छा साबित नहीं हुआ.\r\n\r\nपादरी पॉल योंगगी चो, अपने सेवा के शुरुआती दिनों में, प्रभु के सेवक बिली ग्राहम की तरह बनना चाहते थे. उन्होंने बिली ग्राहम के उपदेशों को बार-बार सुना और उन्हीं की तरह उपदेश देने लगे. एक दिन प्रभु ने उससे बात की और कहा, “मेरे बेटे, तुम स्वयं बनो, किसी और जैसा बनने की कोशिश मत करो. जब तू अपनी बुलाहट में बना रहेगा, तब मैं उचित समय पर तुझे बड़ा करूंगा.” इसलिए हमें किसी दूसरे का स्टाइल फॉलो करने की जरूरत नहीं है. आपको किसी और के स्थान पर फिट होने की आवश्यकता नहीं है. इसलिए, अपने व्यक्तित्व को विकसित करने का प्रयास करें.\r\n\r\n“और परमेश्वर ने कलीसिया में अलग अलग व्यक्ति नियुक्त किए हैं; प्रथम प्रेरित, दूसरे भविष्यद्वक्ता, तीसरे शिक्षक, फिर सामर्थ के काम करने वाले, फिर चंगा करने वाले, और उपकार करने वाले, और प्रधान, और नाना प्रकार की भाषा बोलने वाले. क्या सब प्रेरित हैं? क्या सब भविष्यद्वक्ता हैं? क्या सब उपदेशक हैं? क्या सब सामर्थ के काम करने वाले हैं? (1 कुरिन्थियों 12:29, 28).\r\n\r\nहमारे शरीर में कई अंग होते हैं. और परमेश्वर ने शरीर के प्रत्येक अंग के लिए विशिष्ट कार्य नियुक्त किये हैं. जबकि ऐसा है, हाथ को पैर बनने की कोशिश नहीं करनी चाहिए. पैर कभी आंख नहीं बन सकता. यदि सारा शरीर आँख होता तो चलना कहाँ होता? यदि सब सुन रहे होते तो सूंघने की शक्ति कहाँ होती? ईश्वर ने अपनी इच्छानुसार शरीर में प्रत्येक अंग को रखा है. इसलिए, प्रभु के लोगो, आपको अपने बुलावे पर बने रहना चाहिए और आपके लिए ईश्वर की इच्छा और उद्देश्य को पूरा करना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “वरदान तो कई प्रकार के हैं, परन्तु आत्मा एक ही है. और सेवा भी कई प्रकार की है, परन्तु प्रभु एक ही है. और प्रभावशाली कार्य कई प्रकार के हैं, परन्तु परमेश्वर एक ही है, जो सब में हर प्रकार का प्रभाव उत्पन्न करता है.” (1 कुरिन्थियों 12:4-6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}