{"uniqueid":"20251026135219_a68e8dff","date":"2023-09-09","title":"यीशु को बुलाए।","key_verse":"43_2:2","memory_verse":{"label":"दिन का वचन","text":"\"और यीशु और उसके चेले भी उस ब्याह में नेवते गए थे.\" (यूहन्ना 2:2)."},"devotion":{"label":"वचन पर मनन","text":"यीशु को काना की शादी में आमंत्रित किया गया था. उस परिवार के उचित सम्मान, महत्व और प्रेम के कारण, और प्रभु को उस विवाह में आमंत्रित करके के द्वारा, प्रभु ने उस विवाह के भोज में अपना पहला चमत्कार किया.\r\n\r\nजब आप प्रभु का सम्मान करते हैं और उन्हें आमंत्रित करते हैं, तो वह हमेशा आपके साथ रहने के लिए तैयार रहते हैं. स्थान या समय कोई भी हो, वह आपके लिए वहां मौजूद रहने के लिए तैयार है. उसने आपके पास आने और हर उस स्थान पर आपको आशीर्वाद देने का वादा किया है जहां उसके नाम की आराधना और महिमा की जाती है.\r\n\r\nप्रभु की उपस्थिति में रहने के लिए आपको कुछ चीजें करनी चाहिए. आपको एक परिवार के रूप में, मन की एकता के साथ उनके चरणों में बैठना चाहिए. उन्होंने वास्तव में यह कहते हुए वादा किया है, \"क्योंकि जहां दो या तीन मेरे नाम पर इकट्ठे होते हैं, मैं वहां उनके बीच में होता हूं\" (मती 18:20).\r\n\r\nअधिकांश लोग, जब उनके जीवन में चारों ओर आनंद और शांति होती है, तो वे कभी भी प्रभु के बारे में नहीं सोचते हैं. वे यह सोचना पसंद करेंगे कि उन्होंने सभी चीजें अपने बल पर हासिल की हैं. वे प्रभु  को तभी याद करेंगे जब वे अपने जीवन में कई संघर्षों के साथ कठिन दौर से गुजरेंगे; जब वे पूरी तरह ऋणग्रस्त हो जाते हैं; जब वे चारों ओर से अंधकार से घिरे हों; या जब वे जादू-टोने और उनके विरुद्ध बुरी योजनाओं से घिरे होते हैं.\r\n\r\nविवाह की मांग करते समय, वे परिवार के लिए एक अच्छी दुल्हन के लिए प्रभु की इच्छा नहीं तलाशेंगे, बल्कि वहां जाएंगे जहां उन्हें अधिक दहेज, आभूषण या नकदी मिल सकती है. और अंत में वे स्वयं को अनेक दुखों से छलनी कर लेते हैं.\r\n\r\nजबकि काना में, शादी की भोज में न केवल यीशु, बल्कि उनके शिष्यों को भी आमंत्रित किया गया था. शिष्यों को इसलिए आमंत्रित नहीं किया गया क्योंकि वे एक ही समुदाय से थे, बल्कि उन्होंने सम्मान इसलिए बढ़ाया क्योंकि वे उनके शिष्यों और साथी कार्यकर्ताओं के रूप में उनके साथ थे. प्रभु के साथ रहना कितना बड़ा आशीर्वाद है?!\r\n\r\nपवित्रशास्त्र कहता है, “देखो, भाइयों का एक साथ रहना कितना अच्छा और कितना मनोहर है!” (भजन 133:1) जो लोग यहोवा का आदर करते हैं, वे उसके सेवकों का भी आदर करते हैं.\r\n\r\nयह कभी न भूलें कि आप प्रभु के परिवार के हैं. मसीह हमारा सिर है: और हम विश्वासियों के रूप में हैं, और उसकी सेवा ने मसीह के शरीर के अंग हैं.\r\n\r\nमसीह आधारशिला है: और हम उस पर बने घर के समान हैं. ईश्वर के प्रिय लोगो, आप कभी भी अलगाव में काम नहीं कर सकते. इसलिए यीशु और उनके शिष्यों को आमंत्रित करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और वह आसा से भेंट करने निकला, और उस से कहा, हे आसा, और हे सारे यहूदा और बिन्यामीन मेरी सुनो, जब तक तुम यहोवा के संग रहोगे तब तक वह तुम्हारे संग रहेगा; और यदि तुम उसकी खोज में लगे रहो, तब तो वह तुम से मिला करेगा, परन्तु यदि तुम उसको त्याग दोगे तो वह भी तुम को त्याग देगा.” (2 इतिहास 15:2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}