{"uniqueid":"20251026135223_a68e8dfe","date":"2023-09-08","title":"संगति के लिए बुलाहट।","key_verse":"47_1:9","memory_verse":{"label":"दिन का वचन","text":"\"परमेश्वर सच्चा है; जिस ने तुम को अपने पुत्र हमारे प्रभु यीशु मसीह की संगति में बुलाया है.\" (1 कुरिन्थियों 1:9)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु ने हमें क्यों बुलाया? पवित्रशास्त्र उत्तर देता है कि यह 'हमारे प्रभु यीशु मसीह के साथ संगति रखने' के लिए है. और ईश्वर ऐसी संगति प्रदान करने में विश्वासयोग्य है.\r\n\r\nमनुष्य के रचने से पहले ही, परमेश्वर के पास उसके साथ संगति रखने की एक शाश्वत योजना थी. उसने मनुष्य को अपनी छवि और समानता में बनाया; और दिन के ठंडे समय में संगति के लिए उसके पास आता था.\r\n\r\nपरमेश्वर मनुष्य के साथ संगति रखने का अधिक इच्छुक है. परन्तु पाप के कारण सम्बन्ध टूट गया. पाप और अपराध ने मनुष्य और ईश्वर के बीच एक बड़ा विभाजन पैदा कर दिया. परिणामस्वरूप, मनुष्य ईश्वर और उसकी संगति से अलग हो गया.\r\n\r\nलेकिन प्रभु ने, अपने शाश्वत प्रेम में, उस संगति को फिर से स्थापित करने के लिए अपने इकलौते पुत्र को इस दुनिया में भेजा. जैसे एक चरवाहा अपनी खोई हुई भेड़ की तलाश करता है, प्रभु उस मनुष्य की तलाश में आए – जिसने अपनी संगति खो दी. उसने उसे कीचड़ से बाहर निकाला, पाप के बंधन को तोड़ कर  अपने लहू से मानव जगत को मोल लिया, की जो कोई उस उस पर विश्वास करे उसके लिए प्रभु यीशु ने वो विभाजन को नाश कर दिया और मनुष्य को अपनी संगति में वापस ले लिया.\r\n\r\nइतना ही नहीं. जब भी हम मसीह के प्रभु भोज में भाग लेते है, तो वह हमारे साथ घनिष्ठ संगति में होता है. “वह धन्यवाद का कटोरा, जिस पर हम धन्यवाद करते हैं, क्या मसीह के लोहू की सहभागिता नहीं? वह रोटी जिसे हम तोड़ते हैं, क्या वह मसीह की देह की सहभागिता नहीं?” (1 कुरिन्थियों 10:16).\r\n\r\nप्रभु ने हमें पवित्र आत्मा भी प्रदान किया है, ताकि आप उसके साथ हमेशा के लिए संवाद कर सकें. वह हमारे भीतर निवास करता है और ईश्वर के साथ संगति स्थापित करता है. हर बार, जब आप पवित्र भोज में भाग लेते हैं, तो आपको पवित्र आत्मा की संगति प्राप्त होगी.\r\n\r\nप्रत्येक सेवा के अंत में, निम्नलिखित शब्दों के साथ आशीर्वाद दिया जाता है: \"प्रभु यीशु मसीह की कृपा, और ईश्वर का प्रेम, और पवित्र आत्मा का सहभागिता आप सभी के साथ हो\". इसलिए, आइए हम परमेश्वर के साथ इस संगति में बने रहें.\r\n\r\nप्रभु यीशु ने कहा: “मुझ में बने रहो, और मैं तुम में. जैसे डाली यदि दाखलता में बनी न रहे, तो अपने आप से नहीं फल सकती, वैसे ही तुम भी जब तक मुझ में बने न रहो, नहीं फल सकते” (यूहन्ना 15:4). यही संगति की महानता है. परमेश्वर के प्रिय लोगो, हमेशा मसीह के साथ संगति में रहें. उस संगति को अनंत काल तक, सदैव कायम रहने दें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जो कुछ हम ने देखा और सुना है, उसका वर्णन तुम से करते हैं, कि तुम भी हमारे साथ सहभागी हो; और सचमुच हमारी संगति पिता और उसके पुत्र यीशु मसीह के साथ है\" (1 यूहन्ना 1:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}