{"uniqueid":"20251026130738_106504e1","date":"2025-10-21","title":"एलीशा।","key_verse":"11_19:16","memory_verse":{"label":"दिन का वचन","text":"“और इस्राएल का राजा होने को निमशी के पोते येहू का, और अपने स्थान पर नबी होने के लिये आबेलमहोला के शापात के पुत्र एलीशा का अभिषेक करना.” (1 राजा 19:16)."},"devotion":{"label":"वचन पर मनन","text":"आज, हम एलीशा से मिलते हैं, जो एलिय्याह के बाद आए नबी थे. जब परमेश्वर का बुलाहट आया, तो वह बारह जोड़ी बैलों के साथ हल जोत रहे थे. बारह की संख्या महत्वपूर्ण है – याकूब के बारह पुत्र इस्राएल के गोत्र बने, और बारह शिष्य मसीह के प्रेरित बने. परमेश्वर की संतान होने के नाते, हमें प्रेरितों की शिक्षाओं के साथ अपने हृदय के खेत को जोतना और तैयार करना चाहिए.\r\n\r\nयदि आप पिता के मार्ग पर सच्चाई और निष्ठा से ईमानदारी से परिश्रम करते हैं, तो वह आपको और भी बड़ी फसल के लिए नियुक्त करेंगे. परमेश्वर का आह्वान एलीशा को उस खेत में आया जहाँ वह काम कर रहे थे. जो थोड़े में विश्वासयोग्य हैं, उन्हें बहुत पर शासक बनाया जाएगा. एलीशा एलिय्याह के पीछे-पीछे चला और उसकी सेवा की, जिससे उसे यह नाम मिला: \"परन्तु यहोशापात ने कहा, क्या यहां यहोवा का कोई नबी नहीं है, जिसके द्वारा हम यहोवा से पूछें? इस्राएल के राजा के किसी कर्मचारी ने उत्तर देकर कहा, हां, शापात का पुत्र एलीशा जो एलिय्याह के हाथों को धुलाया करता था वह तो यहां है.\" (2 राजा 3:11).\r\n\r\nज़रा सोचिए: यहोशू ने मूसा की सेवा निष्ठापूर्वक की और बाद में परमेश्वर ने उसे इस्राएल का नेतृत्व करने के लिए बुलाया. शिष्यों ने यीशु का अनुसरण किया और बाद में प्रेरित बनकर महान कार्य किए. यीशु ने स्वयं कहा, \"परन्तु तुम में ऐसा न होगा; परन्तु जो कोई तुम में बड़ा होना चाहे, वह तुम्हारा सेवक बने. और जो तुम में प्रधान होना चाहे वह तुम्हारा दास बने.\" (मत्ती 20:26-27).\r\n\r\nजब एलिय्याह ने एलीशा से पूछा कि वह स्वर्ग में उठाए जाने से पहले क्या चाहता है, तो एलीशा ने उत्तर दिया, \"अपनी आत्मा का दुगुना भाग मुझे दे.\" इसी प्रकार, आत्मा के वरदानों के लिए सच्चे मन से इच्छा कीजिए. आध्यात्मिक वरदानों के साथ, आप प्रभु के लिए उठकर चमक सकते हैं, आत्माओं को जीत सकते हैं, और यह प्रदर्शित कर सकते हैं कि केवल प्रभु ही परमेश्वर हैं.\r\n\r\nजिस प्रकार एलीशा ने आत्मा का दुगुना भाग प्राप्त किया, उसी प्रकार आज आप भी वरदानों और प्रकटीकरणों का दुगुना भाग प्राप्त कर सकते हैं. परमेश्वर, जिसने एलीशा को सेवकाई जारी रखने के लिए अधिक सामर्थ्य, अधिकार और वरदान दिए थे, इन दिनों में आपको भी यही वरदान देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"प्रेम का अनुकरण करो, और आत्मिक वरदानों की भी धुन में रहो विशेष करके यह, कि भविष्यद्वाणी करो.\" (1 कुरिन्थियों 14:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}