{"uniqueid":"20251026131147_1059a781","date":"2025-06-17","title":"तुम उन्हें भगा दोगे।","key_verse":"3_26:7","memory_verse":{"label":"दिन का वचन","text":"\"और तुम अपने शत्रुओं को मार भगा दोगे, और वे तुम्हारी तलवार से मारे जाएंगे.\" (लैव्यव्यवस्था 26:7)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर हमसे प्रेमपूर्वक वादा करता है: \"तुम अपने शत्रुओं को भगा दोगे.\" उसके द्वारा दी गई शक्ति से हम पीछा करेंगे और जीतेंगे – पीछा किए जाने वाले और पराजित होने वाले नहीं. जो हमारे विरुद्ध एक मार्ग से आएंगे, वे हमारे सामने से सात मार्ग से भाग जाएंगे. क्योंकि सेनाओं का यहोवा हमारे साथ है, हमारे विरुद्ध बनाया गया कोई भी हथियार सफल नहीं होगा.\r\n\r\nएक पुलिस अधिकारी द्वारा चोर का पीछा करने की कहानी है. अधिकारी एक प्रशिक्षित धावक था, यहाँ तक कि दौड़ने में स्वर्ण पदक विजेता भी था. फिर भी, चोर उससे आगे निकल गया. आश्चर्यचकित होकर, अधिकारी ने लाउडस्पीकर का उपयोग करके कहा, \"मैं तुम्हें गिरफ्तार नहीं करना चाहता. सरकार को तुम्हारी गति की आवश्यकता है. कृपया रुक जाओ!\" शब्दों से प्रभावित होकर, चोर रुक गया. उसने कबूल किया कि गरीबी ने उसे चोरी करने के लिए प्रेरित किया. न्यायाधीश ने उसे दया दी, और उसे सरकार में नौकरी दी गई. समय के साथ, वह एक बेहतरीन अधिकारी बन गया – चोरों को तेज़ी से पकड़ने और राष्ट्र की ईमानदारी से सेवा करने के लिए प्रसिद्ध.\r\n\r\nएक बार, हम भी पीछा किए जा रहे थे. पाप और शाप ने हमारा पीछा किया. अपराध और परेशान विवेक ने हमारा पीछा किया. बीमारियाँ और रोग हमारा पीछा करते रहे. परीक्षण और आध्यात्मिक उत्पीड़न हमारे पीछे रहे. गरीबी और कठिनाइयाँ हमें प्रतिदिन पीछा करती रहीं.\r\n\r\nलेकिन एक दिन, यीशु मसीह हमसे मिले. हम जो पीछा किए जा रहे थे, उनके लिए वह एक शरण और शक्ति बन गए. उन्होंने हमें मजबूत किया, हमें प्रोत्साहित किया, हमें अपने वादों से भर दिया, और हमें दिव्य शक्ति से सशक्त बनाया. पीछा किए जाने से, हम अशुद्ध आत्माओं को भगाने वाले बन गए. उनके वादों में विश्वास करके, हम आध्यात्मिक शक्ति वाले लोगों में बदल गए. आज, प्रभु आपको घोषणा करते हैं: \"और तुम अपने शत्रुओं को मार भगा दोगे, और वे तुम्हारी तलवार से मारे जाएंगे.\" (लैव्यव्यवस्था 26:7)\r\n\r\nमिस्र में, इस्राएलियों पर अत्याचार किया जाता था. उन्हें कठोर रूप से भगाया जाता था, उनके साथ बुरा व्यवहार किया जाता था, और उन्हें गुलाम बनाया जाता था. लेकिन परमेश्वर ने उन पर दया की. उसने उन्हें मिस्र की गुलामी से छुड़ाया और जंगल में ले गया—उन्हें त्यागने के लिए नहीं, बल्कि उन्हें मजबूत बनाने के लिए. उसने उन्हें साधारण भोजन नहीं खिलाया, बल्कि उन्हें स्वर्ग से मन्ना दिया—स्वर्गदूतों का भोजन. जंगल में प्रशिक्षण के माध्यम से, उसने उन्हें जंगली बैल की तरह शक्ति से मजबूत किया.\r\n\r\nपरमेश्वर के प्रिय लोगो, आज, कई आत्माएँ आपके खिलाफ उठ सकती हैं. कई दुश्मन आपको हराने की कोशिश कर सकते हैं. लेकिन प्रभु आपको ताकत से लैस करेगा और आपके दुश्मनों को आपके सामने से भगा देगा. वह आपको आपके सभी विरोधियों पर विजय दिलाएगा. मजबूत और साहसी बनो!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “इसलिये परमेश्वर के आधीन हो जाओ; और शैतान का साम्हना करो, तो वह तुम्हारे पास से भाग निकलेगा.” (याकूब 4:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}