{"uniqueid":"20251026135228_a68e8dfd","date":"2023-09-07","title":"दु:ख उठाने के लिए बुलाहट।","key_verse":"61_2:20-21","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि यदि तुम ने अपराध करके घूंसे खाए और धीरज धरा, तो उस में क्या बड़ाई की बात है? पर यदि भला काम करके दुख उठाते हो और धीरज धरते हो, तो यह परमेश्वर को भाता है.  और तुम इसी के लिये बुलाए भी गए हो क्योंकि मसीह भी तुम्हारे लिये दुख उठा कर, तुम्हें एक आदर्श दे गया है, कि तुम भी उसके चिन्ह पर चलो.” (1 पतरस 2:20-21)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने हमें पवित्रता की ओर बुलाया है; शांति की ओर; अनन्त महिमा के लिए. उसने हमें अपने नाम के लिए कष्ट सहने और उसे धैर्यपूर्वक सहन करने के लिए भी बुलाया है. क्योंकि मसीह ने भी हमारे लिये दुख उठाया, और हमारे लिये एक आदर्श छोड़ा, कि हम भी उसके नक्शेकदम पर चले.\r\n\r\nमसीह के लिए कष्ट सहना एक धन्य विशेषाधिकार है. उन महान कष्टों और पीड़ाओं पर विचार करें जो उसने हमारे लिए सहन कीं. हम उस असहनीय दर्द की कल्पना भी नहीं कर सकते जब उनके हाथों और पैरों को कीलों से छेदा गया था. यह हमारे प्रति उनके महान प्रेम के कारण ही है कि उन्होंने धैर्यपूर्वक उस सारे दर्द और पीड़ा को सहन किया.\r\n\r\nउन दिनों में, जब पौलुस और सीलास को पीटा गया और जेल में डाल दिया गया, तो उन्हें एहसास हुआ कि उन्हें धैर्यपूर्वक पीड़ा सहने के लिए बुलाया गया था. उन्होंने प्रभु के लिए कष्ट सहना एक धन्य विशेषाधिकार समझा. इसीलिए वे अपने शारीरिक कष्टों से बेपरवाह थे और पूरी रात प्रभु की स्तुति और आराधना में बिता रहे थे. उनके द्वारा कष्ट सहने के आह्वान को स्वीकार करना, उनके सभी कष्टों के बीच, जेल की कोठरी में इस तरह के आनंदमय गायन का रहस्य था.\r\n\r\nप्रेरित पौलुस लिखते हैं, “यदि हम क्लेश पाते हैं, तो यह तुम्हारी शान्ति और उद्धार के लिये है और यदि शान्ति पाते हैं, तो यह तुम्हारी शान्ति के लिये है; जिस के प्रभाव से तुम धीरज के साथ उन क्लेशों को सह लेते हो, जिन्हें हम भी सहते हैं. और हमारी आशा तुम्हारे विषय में दृढ़ है; क्योंकि हम जानते हैं, कि तुम जैसे दुखों के वैसे ही शान्ति के भी सहभागी हो.” (2 कुरिन्थियों 1:6-7).\r\n\r\nधर्मग्रंथ में खोजें और पता लगाएं कि प्रत्येक शिष्य को अपने जीवन का अंत कैसे करना पड़ा. प्रेरित पतरस को क्रूस पर उल्टा लटकाया गया. सुसमाचार में से एक लेखक मरकुस को रोम में एक रथ से बांध दिया गया और उसे मरने तक घसीटा गया. मती की इथियोपिया में शहीद के रूप में मृत्यु हो गई. थोमा की भारत में शहीद के रूप में मृत्यु हो गई. याकुब का सिर काट दिया गया. प्रेरित यूहन्ना को गरम तेल में डाल दिया गया. लेकिन इनमें से कोई भी उन्हें ईश्वर के प्रेम से अलग नहीं कर सका. ऐसा इसलिए है क्योंकि उन्होंने अपनी बुलाहट को पूरी तरह से समझा और पहचाना.\r\n\r\n“और यदि सन्तान हैं, तो वारिस भी, वरन परमेश्वर के वारिस और मसीह के संगी वारिस हैं, जब कि हम उसके साथ दुख उठाएं कि उसके साथ महिमा भी पाएं॥ क्योंकि मैं समझता हूं, कि इस समय के दु:ख और क्लेश उस महिमा के साम्हने, जो हम पर प्रगट होने वाली है, कुछ भी नहीं हैं.” (रोमियों 8:17-18). परमेश्वर के प्रिय लोगो, जब आपको कष्टों से गुजरना पड़े तो अपनी आत्मा में थक मत जाओ. मसीह के प्रेम से कभी विमुख न हों. कष्ट के समय, प्रभु आपको अनुग्रह प्रदान करेंगे, आपका समर्थन करेंगे और आपका मार्गदर्शन करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि मैं उसे दिखाऊंगा कि मेरे नाम के लिये उसे कितना दुःख सहना पड़ेगा\" (प्रेरितों 9:16)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}