{"uniqueid":"20251026135232_a68e8dfb","date":"2023-09-05","title":"शांति के लिए बुलाहट।","key_verse":"47_7:15","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु जो पुरूष विश्वास नहीं रखता, यदि वह अलग हो, तो अलग होने दो, ऐसी दशा में कोई भाई या बहिन बन्धन में नहीं; परन्तु परमेश्वर ने तो हमें मेल मिलाप के लिये बुलाया है.\" (1 कुरिन्थियों 7:15)."},"devotion":{"label":"वचन पर मनन","text":"कई परिवारों में शांति नहीं है क्योंकि वे प्रभु की शांति की तलाश नहीं करते हैं. पति-पत्नी कट्टर शत्रुओं जैसा व्यवहार करते हैं. घर में प्रवेश करते ही परिवार के सदस्यों पर क्रोध की भावना हावी हो जाती है. और हम इन घरों में झगड़े, ज़ोर-ज़ोर से बहस और अप्रिय बातें देख सकते थे. इन परिवारों को अनावश्यक शंकाओं से उत्पन्न होने वाले झटके भी झेलने पड़ते हैं. लेकिन हममें से प्रत्येक को अपने मन में यह भावना रखना चाहिए कि प्रभु ने हमें शांति के लिए बुलाया है.\r\n\r\nपरमेश्‍वर द्वारा दी गई शांति कितनी अद्भुत है! वह शांत जल के समान मीठा है. प्रभु कहते हैं: “मैं तुम्हें शांति देता हूं, मैं तुम्हें अपनी शांति देता हूं; जैसा संसार देता है वैसा मैं तुम्हें नहीं देता. तुम्हारा मन व्याकुल न हो, और न डरे” (यूहन्ना 14:27).\r\n\r\nजो परमेश्वर हमे बुलाता है, वह शान्ति का परमेश्वर है. 'शांति का राजकुमार' परमेश्वर के नामों में से एक है (यशायाह 9:6). और जब शान्ति का परमेश्वर हमे बुलाएगा, तो क्या वह हमारे जीवन में शान्ति न देगा? क्या वह हमारे जीवन में तूफ़ान को शांत नहीं करेगा और गरजती हुई लहरों को चेतावनी देकर शांत नहीं करेगा? वह निश्चित रूप से आपको अपनी शांति प्रदान करेगा.\r\n\r\nशांति के बंधन को बनाए रखने के लिए सतर्क रहें. \"शरीर पर मन लगाना तो मृत्यु है, परन्तु आत्मा पर मन लगाना जीवन और शान्ति है.\" (रोमियों 8:6).\r\n\r\nपवित्रशास्त्र कहता है, \"जहां तक हो सके, तुम अपने भरसक सब मनुष्यों के साथ मेल मिलाप रखो.\" (रोमियों 12:18).\r\n\r\nजब भी प्रभु आशीर्वाद देते हैं, वे शांति प्रदान करते हैं. ईश्वर के सेवक भी शांति का उच्चारण करके लोगों को आशीर्वाद देते हैं. प्रभु ने अपने शिष्यों को यह भी निर्देश दिया कि जब वे किसी घर में प्रवेश करें तो 'इस घर को शांति मिले' कहें (लूका 10:5).\r\n\r\nप्रेरित पौलुस ने भी प्रत्येक पत्र को शांति के आशीर्वाद के साथ समाप्त किया. “अब शान्ति का परमेश्वर तुम सब के साथ रहे. आमीन” (रोमियों 15:33). \"हमारे पिता परमेश्वर और प्रभु यीशु मसीह की ओर से तुम्हें अनुग्रह और शांति मिले\" (2 कुरिन्थियों 1:2). \"अब शान्ति का परमेश्वर आप ही तुम्हें पूरी रीति से पवित्र करे\" (1 थिस्सलुनीकियों 5:23).\r\n\r\nप्रभु में प्रिय लोगो, जब विरोधी आपकी शांति के विरुद्ध खड़ा हो, तो आपको उसकी ओर नहीं देखना चाहिए, बल्कि शांति के राजकुमार की ओर देखना चाहिए, जिसने आपको बुलाया है. उसे अपनी सभी समस्याओं के बारे में बताएं, और ईश्वर की शांति, जो सभी समझ से परे है, आपके दिल और दिमाग को भर देगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योकि वही हमारा मेल है, जिस ने दोनों को एक कर लिया: और अलग करने वाली दीवार को जो बीच में थी, ढा दिया. और क्रूस पर बैर को नाश करके इस के द्वारा दानों को एक देह बनाकर परमेश्वर से मिलाए.” (इफिसियों 2:14, 16)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}