{"uniqueid":"20251026135236_a68e8dfa","date":"2023-09-04","title":"पवित्र जीवन के लिए बुलाहट।","key_verse":"47_1:2","memory_verse":{"label":"दिन का वचन","text":"\"परमेश्वर की उस कलीसिया के नामि जो कुरिन्थुस में है, अर्थात उन के नाम जो मसीह यीशु में पवित्र किए गए, और पवित्र होने के लिये बुलाए गए हैं; और उन सब के नाम भी जो हर जगह हमारे और अपने प्रभु यीशु मसीह के नाम की प्रार्थना करते हैं.\" (1 कुरिन्थियों 1:2)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु ने हमें अपनी पवित्रता में जीवन जीने के लिए बुलाया है. उसने हमें अपने लिए एक पवित्र प्रजा बनने के लिए अलग किया है. पवित्रशास्त्र कहता है, \"क्योंकि परमेश्‍वर ने हमें अशुद्धता के लिये नहीं, परन्तु पवित्रता के लिये बुलाया है\" (1 थिस्सलुनीकियों 4:7).\r\n\r\nइसलिये हमें पवित्र बनना चाहिए, जैसा बुलाने वाला हमारा परमेश्वर पवित्र है. पवित्रता के बिना, कोई भी प्रभु को नहीं देख पाएगा. पवित्रता की सुंदरता में प्रभु की आराधना करें! लेकिन आपको यह नहीं सोचना चाहिए कि प्रभु जो हमें अपनी पवित्रता के लिए बुलाते हैं, वे केवल धर्मी लोगों को ही ऐसा निमंत्रण देते हैं. क्योंकि प्रभु हमारे जैसे सामान्य लोगों को बुलाते हैं, और उन्हें धर्मी बनाते हैं. पवित्रशास्त्र कहता है, \"क्योंकि मैं धर्मियों को नहीं, परन्तु पापियों को मन फिराने का सुशामाचार सुनने आया हूं\" (मती 9:13, मरकुस 2:17, लूका 5:32). जब हम पाप में ही थे, प्रभु ने क्रूस पर अपना जीवन त्याग दिया; कि हम उसके बहाए लहू से धोकर शुद्ध किए जाए, और धर्मी बनाए जाए.\r\n\r\nजब आप उसे अपना प्रभु और उद्धारकर्ता के रूप में स्वीकार करते हैं, तो वह आपके सभी पापों को धो देता है और आपको पवित्र बना देता है. आपको प्रभु की शाश्वत योजना के अनुसार, उनके लिए धर्मी और पवित्र होने के लिए बुलाया गया है.\r\n\r\nपवित्रशास्त्र कहता है, \"और हम जानते हैं कि जो लोग परमेश्वर से प्रेम रखते हैं, अर्थात जो उसकी इच्छा के अनुसार बुलाए गए हैं, उनके लिए सब वस्तुएं मिलकर भलाई ही उत्पन्न करती हैं\" (रोमियों 8:28).\r\n\r\n“जिसके लिए उस ने पहिले से जान लिया, उस ने यह भी पहिले से ठहराया, कि वह उसके पुत्र के स्वरूप में बने, कि वह बहुत भाइयों में पहिलौठा ठहरे. और जिन्हें उस ने पहिले से ठहराया, उन्हें बुलाया भी; जिन्हें उस ने बुलाया, उन्हें भी उस ने धर्मी ठहराया; और जिन्हें उस ने धर्मी ठहराया, उन को महिमा भी दी” (रोमियों 8:29-30).\r\n\r\nजिस परमेश्वर ने हमे बुलाया है, वह अपनी पवित्रता में परिपूर्ण है. इसलिये हमे भी सिद्ध बनना हैं, जैसा हमारा बुलाने वाला सिद्ध है. और यदि आपके लिए पूर्ण होना असंभव होता, तो प्रभु ने आपको पहले स्थान पर नहीं बुलाया होता. यदि आपके लिए पवित्र जीवन जीना संभव नहीं होता, तो प्रभु आपको कभी भी अपनी पवित्रता के लिए नहीं बुलाते. इसलिए, यदि उसका आह्वान सच्चा है, तो वह आपको पवित्रता में पूर्ण होने में मदद करेगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु में विश्वास रखे, कबूल करें कि \"जिसने बुलाया है वह वफादार है\", और प्रगति करें और अपनी पवित्रता में परिपूर्ण बनें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये चाहिये कि तुम सिद्ध बनो, जैसा तुम्हारा स्वर्गीय पिता सिद्ध है॥\" (मती 5:48)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}