{"uniqueid":"20251026135240_a68e8dfa","date":"2023-09-04","title":"बुलाहट।","key_verse":"47_1:26-27","memory_verse":{"label":"दिन का वचन","text":"“हे भाइयो, अपने बुलाए जाने को तो सोचो, कि न शरीर के अनुसार बहुत ज्ञानवान, और न बहुत सामर्थी, और न बहुत कुलीन बुलाए गए. परन्तु परमेश्वर ने जगत के मूर्खों को चुन लिया है, कि ज्ञान वालों को लज्ज़ित करे; और परमेश्वर ने जगत के निर्बलों को चुन लिया है, कि बलवानों को लज्ज़ित करे.” (1 कुरिन्थियों 1:26-27)."},"devotion":{"label":"वचन पर मनन","text":"उस प्रेम पर विचार करें जिसके साथ हमारे प्रिय प्रभु ने हमें चुना है! उन्होंने हम पर अपनी उच्च बुलाहट के लिए असीम कृपा बरसाई है. हम न बुद्धिमान हैं, न पराक्रमी; न तो महान, न ही मजबूत है फिर भी प्रभु ने हमे बुलाया है.\r\n\r\nप्रभु ने हमें हमारी दीन-हीन अवस्था में चुना है और अपना प्रेम हम पर उंडेला है. हमारा सारा घमंड केवल इसलिए होना कहिए की प्रभु हमारे साथ है. चूँकि प्रभु हमारे साथ हैं, हम शक्तिशाली और महान कार्य करने में सक्षम हैं. परमेश्वर के लोगो, जब प्रभु हमारे साथ है, तो हमसे अधिक बुद्धिमान कौन हो सकता है?; हमसे अधिक शक्तिशाली कौन हो सकता है? पवित्रशास्त्र कहता है, \"परन्तु उसी की ओर से तुम मसीह यीशु में हो, जो परमेश्वर की ओर से हमारे लिये ज्ञान ठहरा अर्थात धर्म, और पवित्रता, और छुटकारा.\" (1 कुरिन्थियों 1:30).\r\n\r\nजब ईश्वर ने मूसा को बुलाया, तो मुसा ने कहा, \"मूसा ने यहोवा से कहा, हे मेरे प्रभु, मैं बोलने में निपुण नहीं, न तो पहिले था, और न जब से तू अपने दास से बातें करने लगा; मैं तो मुंह और जीभ का भद्दा हूं.\" निर्गमन 4:10 परन्तु यहोवा उसी मूसा के द्वारा जंगल में चालीस वर्ष तक इस्राएल की सारी जाति की अगुवाई करने में सामर्थी था.\r\n\r\nजब परमेश्वर ने यिर्मयाह को बुलाया, तो उसने स्वयं को नम्र किया और कहा, “हे प्रभु परमेश्वर! देख, मैं बोल नहीं सकता, क्योंकि मैं जवान हूं.” (यिर्मयाह 1:6) परन्तु यहोवा ने यिर्मयाह को भविष्यद्वाणी के वचन सुनाए, और उसका सामर्थ से उपयोग किया.\r\n\r\nजब प्रभु ने अनपढ़ मछुआरे पतरस को बुलाया, तो उसने कहा, \"हे प्रभु, मेरे पास से चले जाओ, क्योंकि मैं एक पापी मनुष्य हूँ!\". लेकिन प्रभु ने उन्हें अपने शिष्य के रूप में चुना, उन्हें आध्यात्मिक वरदान दिए और उन्हें एक महान प्रेरित बनाया.\r\n\r\nडी एल मूडी एक अनपढ़ व्यक्ति थे और लोग उनकी अंग्रेजी का मज़ाक उड़ाते थे. लेकिन प्रभु ने उन्हें पूरी दुनिया पर प्रभाव डालने और अपने सेवा के माध्यम से लाखों लोगों को मुक्ति दिलाने के लिए एक महान प्रचारक के रूप में शक्तिशाली रूप से उपयोग किया. आज भी चर्च के इतिहास में डी एल मूडी का नाम अमिट रूप से अंकित है.\r\n\r\nदक्षिण कोरिया के पॉल योंगगी चो को देखें! वह अत्यंत गरीबी से पीड़ित थे; और उसके फेफड़ों में अत्यधिक संक्रमण हो गया, जिससे वह बहुत कमजोर हो गए. वह लगातार खांसते रहते थे और बहुत कमज़ोर थे. परन्तु प्रभु ने उन्हें बहुतायत से अपने वरदानों से भर दिया और उन्हें एक दिव्य व्यक्ति के रूप में प्रतिष्ठित किया.\r\n\r\nप्रभु के प्रिय लोगो, आपके हिस्से में बाधाएँ और दुर्बलताएँ आ सकती हैं, ठीक ईश्वर के उन लोगों की तरह जिन्हें प्रभु ने बुलाया था. आपको अपने आध्यात्मिक जीवन में आगे बढ़ने से रोकने वाली कई बाधाएँ हो सकती हैं. लेकिन हिम्मत मत हारिएगा. यहोवा ने हमे बुद्धिमानों को लज्जित करने के लिये चुना है. इसलिये अपने आप को प्रभु में दृढ़ करे; प्रभु के लिए उठे और चमके."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और यहोवा तुझ को पूंछ नहीं, किन्तु सिर ही ठहराएगा, और तू नीचे नहीं, परन्तु ऊपर ही रहेगा; यदि परमेश्वर यहोवा की आज्ञाएं जो मैं आज तुझ को सुनाता हूं, तू उनके मानने में मन लगाकर चौकसी करे” (व्यवस्थाविवरण 28:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}