{"uniqueid":"20251026135244_a68e8dfa","date":"2023-09-04","title":"विश्वासयोग्य बनने की बुलाहट।","key_verse":"47_1:9","memory_verse":{"label":"दिन का वचन","text":"\"परमेश्वर विश्वासयोग्य है, जिसने तुमको अपने पुत्र, हमारे प्रभु यीशु मसीह की संगति में बुलाया है\" (1 कुरिन्थियों 1:9)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु ने हमे बुलाया है. यद्यपि प्रत्येक व्यक्ति का बुलावा अलग अलग हो सकता है, लेकिन हमको यह कभी नहीं भूलना चाहिए कि प्रभु ने हम में से प्रत्येक को उसके साथ संगति रखने के लिए बुलाया है.\r\n\r\nपवित्रशास्त्र हमें प्रोत्साहित करता है और कहता है, “परमेश्वर विश्वासयोग्य है, जिसके द्वारा तुम बुलाए गए हो.”\r\n\r\nमेरे पिता, भाई. सैम जेबादुरई को प्रभु के गौरवशाली सेवा के लिए बुलाया गया था, जब वह आयकर विभाग के साथ काम कर रहे थे. लेकिन वह अपनी बुलाहट के बारे में सुनिश्चित नहीं हो पा रहे थे.\r\n\r\nशुरुआती दिनों में, प्रभु के प्रति प्रचुर प्रेम के कारण, वह विभिन्न सेवाओं में शामिल रहते थे. वह दिन के शुरुआती घंटों में सड़क पर सेवा करते थे और जोर-जोर से पवित्रशास्त्र के पदो की घोषणा करते थे. और शाम को वह सड़क के चौराहों पर प्रचार करते थे. वह अस्पताल के सेवा में शामिल रहे; रोगियों से मिलना, उनके लिए प्रार्थना करना और सुसमाचार का प्रचार करना.\r\n\r\nरविवार दोपहर को, वह केंद्रीय कारागार का दौरा करते और कैदियों को सुसमाचार का प्रचार करते. वह प्रार्थना सभा आयोजित करने और कई चर्चों में उपदेश देने में शामिल रहते. कई वर्षों तक, वह चेन्नई इंटरसेसरी प्रार्थना श्रृंखला सेवा के मानद सचिव भी रहे.\r\n\r\nलेकिन जब प्रभु ने उन्हें पूर्णकालिक सेवा के लिए बुलाया, तो उनके मन में कुछ आशंकाएँ थीं, क्योंकि उनके चार बच्चे थे, जिनकी देखभाल की जानी थी. इसके अलावा, उनके परिवार में किसी को भी पूर्णकालिक सेवा में जाने का कोई अनुभव नहीं था.\r\n\r\nहालाँकि उनके सामने कई मजबूरियाँ और परीछाए थी, फिर भी उन्हें पूर्णकालिक सेवा के लिए बार-बार बुलाया जाता था. प्रभु ने भविष्यवाणी के शब्दों और संदेशों के माध्यम से बुलावे की पुष्टि भी की.\r\n\r\nइन सबके अलावा, प्रभु ने उससे व्यक्तिगत रूप से भी बात की और आदेश दिया कि उसे लोगों को प्रभु के दिन के लिए तैयार करना चाहिए. और प्रभु यीशु  ने उन्हें  बुलाया, वह उनके जीवन के अन्त तक उसका अद्भुत मार्गदर्शन किए. और मैं इसके लिए ईश्वर की स्तुति और धन्यवाद करता हूं.\r\n\r\nप्रभु में प्रिय लोगो, यदि प्रभु बुलाते हैं, तो उनके शक्तिशाली हाथों को थामे रहें और बिना किसी आशंका के आगे बढ़ें. वह हमको कभी नहीं छोड़ेगा; और न हमे त्यागेगा, क्योंकि जिस ने हमे बुलाया है वह विश्वासयोग्य है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"तुम्हारा बुलाने वाला सच्चा है, और वह ऐसा ही करेगा॥\" (1 थिस्सलुनीकियों 5:24)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}