{"uniqueid":"20251026135248_a68e8dfa","date":"2023-09-04","title":"पवित्रता का आह्वान।","key_verse":"61_1:15","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु जैसा तुम्हारा बुलानेवाला पवित्र है, वैसे ही तुम भी अपने सारे चालचलन में पवित्र बनो\" (1 पतरस 1:15)."},"devotion":{"label":"वचन पर मनन","text":"प्रेरित पतरस ने हमे अपने सभी आचरण और चालचलन में पवित्र रहने पर जोर दिया है. प्रेरित पौलुस भी कहते है कि हमारा चालचलन सभी विश्वासियों के लिए एक उदाहरण होना चाहिए (1 तीमुथियुस 4:12). प्रभु की आंखें एक तराजू की तरह हैं और आपके हर कार्य, शब्द और इरादे को तौलती हैं.\r\n\r\nप्रभु हमारे आचरण की तुलना स्वयं से करते हैं. वह हमसे अपेक्षा रखते है कि हम अपने आचरण में पवित्र रहें, जैसे वह पवित्र है. हो सकता है कि हम इस दुनिया में दूसरों से तुलना करके खुद को सांत्वना दे सकें, और कहें कि आप उनसे अधिक पवित्र और धर्मी हैं.\r\n\r\nलेकिन प्रभु आपकी तुलना अन्य सांसारिक व्यक्तियों से नहीं, बल्कि अपने दिए गए वचन से करते हैं, क्योंकि आप उनकी अपनी छवि और समानता में बनाए गए हैं. पवित्रशास्त्र कहता है, \"अन्यजातियों में तुम्हारा चालचलन भला हो; इसलिये कि जिन जिन बातों में वे तुम्हें कुकर्मी जान कर बदनाम करते हैं, वे तुम्हारे भले कामों को देख कर; उन्हीं के कारण कृपा दृष्टि के दिन परमेश्वर की महिमा करें॥\" (1 पतरस 2:12).\r\n\r\n'आचरण' क्या है? यह हमारे शब्दों, हमारे कार्यों, हमारे विचारों और हमारे हर दिन अपना जीवन जीने के तरीके को संदर्भित करता है. परमेश्वर के बच्चों को कैसा आचरण करना चाहिए? भजनहार कहता है, “क्या ही धन्य वह मनुष्य है जो दुष्टों की युक्ति पर नहीं चलता, और न पापियों के मार्ग में खड़ा होता, और न ठट्ठों में बैठता है; परन्तु वह यहोवा की व्यवस्था से प्रसन्न रहता है, और दिन रात उसी की व्यवस्था पर ध्यान करता रहता है” (भजन 1:1-2).\r\n\r\nहमारे आचरण में भी परमात्म का प्रेम होना चाहिए. जब हमारा प्रेम छल रहित, त्याग रहित और स्वार्थ रहित होगा, तो उस प्रेम के कारण बहुत से लोग मसीह की ओर आकर्षित होंगे. और प्रभु का नाम बढ़ाया जाएगा. प्रभु यीशु ने कहा, \"यदि आपस में प्रेम रखोगे तो इसी से सब जानेंगे कि तुम मेरे चेले हो\" (यूहन्ना 13:35).\r\n\r\nनए नियम में प्रभु यीशु ने हमारे आचरण के बारे में दो महत्वपूर्ण आज्ञाएँ दी हैं. सबसे पहले, हमें प्रभु से अपने पूरे दिल से, अपनी पूरी आत्मा से और अपने पूरे दिमाग से प्रेम रखना चाहिए. दूसरे, हमें अपने पड़ोसी से वैसे ही प्यार करना चाहिए जैसे हम खुद से करते हैं. यदि हम इस रीति से आचरण करते है, तो यहोवा प्रसन्न होगा. और हम पूरी दुनिया के सामने उसके प्यार के गवाह बनेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मेरी आज्ञा यह है, कि जैसा मैं ने तुम से प्रेम रखा, वैसा ही तुम एक दूसरे से प्रेम रखो\" (यूहन्ना 15:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}