{"uniqueid":"20251026135252_a68e8dfa","date":"2023-09-04","title":"\"क्योंकि तुम विश्राम करोगे&#8230;\" (दानिय्येल 12:13)।","key_verse":"27_12:13","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि तुम विश्राम करोगे&#8230;\" (दानिय्येल 12:13)."},"devotion":{"label":"वचन पर मनन","text":"हमारा प्रभु विश्राम देने वाला है; और थके हुओं को शान्ति देता है. दानियल जो प्रभु के दास थे जो अत्यंत वृद्धावस्था तक जीवित रहे. कुछ इतिहासकारों का अनुमान है कि उनकी 92 से 97 वर्ष की आयु में उनकी मृत्यु हुई. उन्होंने अपने जीवन का अधिकांश समय बाबुल देश में बिताया.\r\n\r\nभले ही वह एक विदेशी भूमि में रहते थे, फिर भी वह प्रभु के प्रति उत्साही थे और अपने दृढ़ विश्वास में मजबूत थे. दानियल के बुढ़ापे में, प्रभु उसकी पीठ थपथपाते हैं और उसे विश्राम करने के लिए कहते हैं.\r\n\r\nप्रभु ने दानियल को कई आध्यात्मिक रहस्य बताये. उन्होंने अनेक गहरे दर्शन दिये; और विशेष खुलासे भी किए. दानियल की पुस्तक, पुराने नियम में रहस्योद्घाटन की पुस्तक है. दानिय्येल परमेश्वर का एक शक्तिशाली सेवक था, जिसे परमेश्वर ने एक विदेशी भूमि में पाला था. हालाँकि वह बाबुल में सर्वोच्च पद पर था, फिर भी वह प्रभु का एक शक्तिशाली सेवक बना रहा.\r\n\r\nसरकारी दफ्तरों में यदि कोई व्यक्ति एक निश्चित संख्या में वर्षों तक काम करता है तो वह सेवानिवृत्ति के समय पेंशन का हकदार होगा. लेकिन पेंशन मासिक वेतन की तुलना में बहुत कम होगी; और उन्हें इतनी कम पेंशन से अपना बुढ़ापा चलाना मुश्किल हो जाता है.\r\n\r\nपरन्तु प्रभु उन लोगों का सम्मान करते हैं जिन्होंने उनके लिए काम किया है. और उस ने उनके लिये महिमामय निज भाग रखा है; और उन्हें स्थायी मुकुट देता है. विश्राम से परे गौरवशाली आशीषें हैं.\r\n\r\nपरमेश्वर ने दानिय्येल से कहा, \"क्योंकि तू विश्राम करेगा, और दिनों के अन्त में अपने निज भाग के लिये उठ खड़ा होगा\" (दानिय्येल 12:13).\r\n\r\nइस संसार में, प्रभु से प्रेम करने से बड़ा कोई आशीर्वाद नहीं है; उसकी सेवा करने से बड़ा कोई सम्मान नहीं. दुनिया 97 साल के बूढ़े आदमी का मजाक उड़ा सकती है या सोच सकती है कि वह इस दुनिया से कब जाएगा. अगर वह बीमार पड़ गया तो वे उसकी देखभाल नहीं करना चाहेंगे. लेकिन प्रभु यीशु, अपने एक एक लोगो को देखते हैं जो उनके लिए जीता और उसकी सेवा करता है, और प्रभु उसे विश्राम के लिए कहते हैं. इस प्रकार वह अपने सभी संतों को विश्राम का समय देता है.\r\n\r\n*पवित्रशास्त्र कहता है, “सो जान लो कि परमेश्वर के लोगों के लिये सब्त का विश्राम बाकी है. क्योंकि जिस ने उसके विश्राम में प्रवेश किया है, उस ने भी परमेश्वर की नाईं अपने कामों को पूरा करके विश्राम किया है.” (इब्रानियों 4:9-10).\r\n\r\nप्रभु में प्रिय लोगो, यह प्रभु की सेवा करने का समय है. प्रभु के लिए आपका कोई भी कार्य कभी व्यर्थ नहीं जाएगा.*"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये जब कि उसके विश्राम में प्रवेश करने की प्रतिज्ञा अब तक है, तो हमें डरना चाहिए; ऐसा ने हो, कि तुम में से कोई जन उस से रहित जान पड़े.\" (इब्रानियों 4:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}