{"uniqueid":"20251026135257_a68e8dfa","date":"2023-09-04","title":"श्राम का स्थान।","key_verse":"41_6:31","memory_verse":{"label":"दिन का वचन","text":"\"और उस ने उन से कहा, तुम अलग किसी जंगल में चले जाओ, और थोड़ा विश्राम करो\" (मरकुस 6:31)."},"devotion":{"label":"वचन पर मनन","text":"जिस प्रकार हमारे प्रभु यीशु और उनके शिष्यों के लिए विश्राम का समय निकालना आवश्यक था; हमें विश्राम के लिए एक समय और स्थान खोजने की भी आवश्यकता है. प्रभु यीशु ने अपने विश्राम के लिए एक निर्जन स्थान को चुना. 'निर्जन' शब्द का अर्थ है 'अकेला'. इस दुनिया के लोगों को ऐसी सुनसान जगह या जंगल में कोई दिलचस्पी नहीं है. लेकिन प्रभु के लिए, यह पिता परमेश्वर के साथ मधुर संवाद का समय था.\r\n\r\nकुछ लोग प्रभु के साथ संवाद करने के लिए ऐसे एकान्त अनुभव का चयन करते हैं. वे इस दुनिया के संघर्षों से दूर जाने की कोशिश करते हैं, एकांत स्थान पर जाते हैं और एक या दो दिनों के लिए उपवास और प्रार्थना करते हैं. यह उनके लिए नई ताकत, नई शक्ति से लैस होने का समय है; और प्रभु में विश्राम करके आनन्द मनाने का समय.\r\n\r\nप्रभु चाहते थे कि उनके प्रिय शिष्य यहुंना को ऐसा एकान्त, सुनसान अनुभव मिले और वे उन्हें पतमोस द्वीप ले गये. हालाँकि अकेलेपन और कारावास के बड़े संघर्ष थे, यह उनके लिए प्रभु में विश्राम करने का समय साबित हुआ. उसके लिये स्वर्ग के द्वार खुल गए, और उसने स्वर्ग का दर्शन देखा. पतमोस द्वीप में रहते हुए उनके द्वारा लिखी गई रहस्योद्घाटन की पुस्तक हमें स्वर्ग के गहरे रहस्य सिखाती है. यहुन्ना के ऐसे पेटमोस द्वीप अनुभव के बिना, हमारे हाथों में रहस्योद्घाटन की पुस्तक नहीं होती.\r\n\r\nजॉन बनियन की जीवनी की पुस्तक अपने पढ़ी होगी. इंग्लैंड में धार्मिक सुधार के दिनों में, प्रचार जारी रखने के कारण उन्हें गिरफ्तार कर लिया गया और सलाखों के पीछे डाल दिया गया. उन्हें एकांत जेल की कोठरी में डाल दिया गया और बाकी दुनिया से पूरी तरह  अलग हो गए. लेकिन उसके लिए, यह प्रभु में विश्राम करने का समय साबित हुआ. यहीं पर प्रभु ने उन्हें सपनों और दर्शन के माध्यम से 'द पिलग्रिम्स प्रोग्रेस' नामक पुस्तक लिखने की सलाह दी. और ये किताब, आज भी सबसे ज्यादा पढ़ी जाने वाली किताबों में से एक है. छपाई और प्रचलन में यह पवित्र बाइबिल के बगल में है. इस पुस्तक ने उन लाखों विश्वासियों को मजबूत किया जो स्वर्ग की ओर जा रहे हैं.\r\n\r\nआज भी प्रभु प्रेमपूर्वक हमें किसी निर्जन स्थान पर जाकर विश्राम करने के लिए बुला रहे हैं. वह हमे वहाँ अकेले न भेजेगा; परन्तु वह स्वयं साथ चलता है. और वह उनके चरणों में बैठने और उनमें आराम करने का एक अद्भुत समय होगा. \"शान्त रहो, और जानो कि मैं परमेश्वर हूं\" (भजन संहिता 46:10). जंगल के अनुभव केवल आराम का समय नहीं हैं; बल्कि एक ऐसा समय भी है जब हम उसकी शांत आवाज़ सुन सकते हैं, जो हमारे कानों के लिए मधुर होगी.\r\n\r\nप्रभु के प्रिय लोगो, क्या आप अपने जंगल के अनुभवों के लिए प्रभु की स्तुति करेंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “प्रभु की वाणी जंगल को हिला देती है; यहोवा कादेश के जंगल को हिला देता है” (भजन संहिता 29:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}