{"uniqueid":"20251026135301_a68e19de","date":"2023-08-29","title":"अपने विश्राम में लौटे।","key_verse":"19_116:7","memory_verse":{"label":"दिन का वचन","text":"\"हे मेरे प्राण, अपने विश्राम में लौट आ, क्योंकि यहोवा ने तुझ पर अनुग्रह किया है\" (भजन 116:7)."},"devotion":{"label":"वचन पर मनन","text":"कुछ लोग हमेशा परेशान, डरे और सहमे रहते हैं कि उन पर कोई अनिष्ट न हो जाएगा. यहां तक कि एक छोटी सी बात भी उनकी शांति को बर्बाद कर देती है. शरीर में छोटी सी गांठ होने पर भी उन्हें चिंता होने लगती है कि कहीं यह कैंसर तो नहीं. अगर किसी वजह से बच्चों को स्कूल से घर लौटने में देरी हो जाए तो वे डर जाएंगे कि कहीं उनका एक्सीडेंट तो नहीं हो गया.\r\n\r\nयशायाह कहते हैं, \"जो कोई विश्वास करेगा वह अश्यमि नहीं होगा\". प्रेरित यहुना भी कहते हैं, \"सच्चा प्रेम भय को दूर कर देता है\". \"जो प्रभु पर भरोसा रखते हैं वे सिय्योन पर्वत के समान हैं, जिसे हटाया नहीं जा सकता, लेकिन वह सदैव बना रहता है.\"\r\n\r\nजब कभी आपके मन में भय और चिन्ता उत्पन्न हो, तब दाऊद के समान आप अपने मन से बोले, और कहे, “हे मेरे मन, अपने विश्राम में लौट आ, क्योंकि यहोवा ने तुझ पर अनुग्रह किया है” (भजन 116:7). हमारा प्रभु वह है जो हमें विश्राम देता है.\r\n\r\nदाऊद के समान कोई नहीं है, जो मृत्यु के कगार पर चला हो. ऐसे कई मौके आए, जब मौत उनसे महज एक कदम की दूरी पर थी. वह मृत्यु की छाया की घाटी में चला गया. वह उन विरोधियों के विरुद्ध खड़ा हुआ जो उससे अधिक शक्तिशाली थे. जब कभी वह व्याकुल होता, तब अपने प्राण से बोलकर कहता, हे मेरे प्राण, तू क्यों गिरा दिया गया है? और तुम मेरे भीतर व्याकुल क्यों हो? ईश्वर पर आशा रखें, क्योंकि मैं अभी भी उनके चेहरे की मदद के लिए उनकी स्तुति करूंगा. इस प्रकार वह प्रभु में अपने आप को मजबूत करता था.\r\n\r\nअपनी आत्मा से हमेशा कहते रहे: “अपने विश्राम की ओर लौट जाओ. आपके भय और चिंताएँ बहुत हो गईं; आपके डर की भावना बहुत हो गई; और दूसरों के विश्वासघात पर आपकी निराशा सब छोड़ कर अपने विश्राम पर लौट आओ”. आपको दर्द को लंबे समय तक टिकने नहीं देना चाहिए. प्रभु के पास दौड़ें, और उनका महत्वपूर्ण अनुग्रह प्राप्त करें – विश्राम का अनुग्रह.\r\n\r\nलेकिन उन लोगों के लिए आराम पाने का कोई रास्ता नहीं है जिन्होंने मसीह को अपना उद्धारकर्ता के रूप में स्वीकार नहीं किया है. वे रोते रहते हैं और कहते हैं, “सारी दौलत किस काम की? हमारे अंदर कोई शांति नहीं है. हम हर समय डरे हुए रहते हैं और मौत के डर से परेशान रहते हैं.”\r\n\r\nप्रभु के प्रिय लोगो हमारे सभी दुखों से छुटकारा पाने का एकमात्र तरीका हमारे प्रभु के चरणों में रहना है. वह न केवल आपको सांत्वना और शान्ति देता है. वह आपको आपकी सभी समस्याओं से बचाने और छुटकारा दिलाने में शक्तिशाली है. वह हमारे विचार से परे महान कार्य करता है, हां, बिना संख्या के चमत्कार करता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “मनुष्य के सारे दिन दुःखमय, और उसके काम कठिन हैं; रात को भी उसके हृदय को विश्राम नहीं मिलता. यह भी व्यर्थ है” (सभोपदेशक 2:23)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}