{"uniqueid":"20251026135305_a68e19dd","date":"2023-08-28","title":"विश्राम और विरासत।","key_verse":"5_12:9","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि तुम अब तक उस विश्राम और उस मीरास तक नहीं पहुँचे जो तुम्हारा परमेश्‍वर यहोवा तुम्हें देता है” (व्यवस्थाविवरण 12:9)."},"devotion":{"label":"वचन पर मनन","text":"कुछ साल पहले, फिलीपींस में एक युवा महिला को अशुद्ध आत्माओं ने पकड़ लिया था और उसे पीड़ा दी थी; और उसके लिये कोई राहत न थी. अचानक उसके सामने दो काले रूप (एक छोटा और एक लंबा) प्रकट होंगे. जब भी वे सामने आते, वह अपने आपको नुकीले नाखूनों से नोचने लगती और घायल कर लेती. वह डर के मारे रोती और चिल्लाती; और अंत में असहनीय दर्द के कारण बेहोश हो जाया करती.\r\n\r\nवे रूप दिन के किसी भी समय प्रकट हो जाते: सुबह, शाम या रात में. वे प्रकट होंगे चाहे वह अकेली होती या बहुत से लोगों के बीच मे. और कोई भी वास्तव में उसकी मदद नहीं कर सकता था. चूँकि ये अदृश्य रूप थे, कोई भी उसे समस्या से छुटकारा नहीं दिला सकता था; न ही वे उसे उन आत्माओं से मुक्त कर सकते और न उसे शांति दे सकते.\r\n\r\nजब यह खबर फिलीपींस सरकार तक पहुंची, तो उनके राष्ट्रपति ने उसकी चीख को रिकॉर्ड करने का फैसला किया और इसे पूरे देश में प्रसारित किया, और पूछा कि क्या कोई उस युवती की मदद कर सकता है.\r\n\r\nपरमेश्वर का एक आदमी जिसने उस प्रसारण को सुना, उस महिला से मिला. उसने देखा कि उसके पूरे शरीर पर चोट और कटे के निशान थे. उसने उसके लिए प्रार्थना की, और उसे यीशु के नाम पर, उसने आदेश दिया कि अशुद्ध आत्माएँ उसे छोड़ दें और उसे फिर कभी न छुएँ. इसके बाद, वह अपने सभी घावों से पूरी तरह ठीक हो गई, क्योंकि उसे दिव्य कल्याण प्राप्त हुआ.\r\n\r\nप्रभु के प्रिय लोगो, चाहे आप किसी भी संघर्ष से गुजर रहे हों, आपको प्रभु के पास जाना चाहिए – जिसने शैतान का सिर कुचल दिया. वह एकमात्र व्यक्ति है जो आपको आध्यात्मिक युद्ध से मुक्ति दिला सकता है. ऐसी कोई बीमारी नहीं है जिसे वह ठीक नहीं कर सकता; कोई अशुद्ध आत्मा नहीं जिसे वह निकाल न सके; ऐसी कोई स्थिति नहीं जिसका समाधान वह नहीं कर सकता; और ऐसा कोई तूफान नहीं जिसे वह शांत न कर सके.\r\n\r\nपरन्तु जो कोई अपने आप को पाप के हाथ बेच डालता है; जो प्रभु से दूर चला जाता है और शैतान का दास बन जाता है; उसके जीवन में कभी शांति नहीं होगी. उथल-पुथल वाले समुद्रों को कोई विश्राम नहीं है; दुष्टों को शांति नहीं; और उन आत्माओं को कोई विश्राम नहीं जो समय से पहले मर जाते हैं. पवित्रशास्त्र कहता है, “और उनकी पीड़ा का धुआं युगानुयुग उठता रहेगा; और जो उस पशु और उसकी मूरत की पूजा करते हैं, और उसके नाम की छाप लेते हैं, उनको न दिन रात चैन मिलता है” (प्रकाशितवाक्य 14:11)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जब तक यहोवा तुम्हारे भाइयों को विश्राम न दे, जैसा उस ने तुम्हें दिया, तब तक तुम उनकी सहायता करते रहना, और जो देश तुम्हारा परमेश्वर यहोवा उन्हें देता है, उस पर वे अधिकार न कर लें\" (यहोशू 1:14-15) ."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}