{"uniqueid":"20251026131151_1059a77d","date":"2025-06-13","title":"मैं तुम्हें भेजूँगा।","key_verse":"2_3:10","memory_verse":{"label":"दिन का वचन","text":"“इसलिथे आ, मैं तुझे फिरौन के पास भेजता हूं कि तू मेरी इस्राएली प्रजा को मिस्र से निकाल ले आए.” (निर्गमन 3:10)"},"devotion":{"label":"वचन पर मनन","text":"जिस तरह परमेश्वर ने एक बार मूसा को फिरौन के पास भेजा था ताकि वह इस्राएलियों को गुलामी से छुड़ाए और उन्हें दूध और मधु से बहने वाली भूमि में ले जाए, उसी तरह आज वह हमे अपना साधन बनने के लिए बुला रहा है.\r\n\r\nसेवा में सफलता पाने के लिए, सबसे पहली ज़रूरी चीज़ तैयारी है, और यह प्रार्थना से शुरू होती है. जो लोग प्रार्थना करते हैं, उन्हें परमेश्वर की ओर से ज़िम्मेदारी, अधिकार, उपहार और शक्ति के साथ-साथ एक बोझ सौंपा जाता है—उन्हें उसके काम के लिए आग की लपटों में बदलना.\r\n\r\nजबकि धर्मशास्त्रीय शिक्षा अच्छी है, सच्ची सेवकाई केवल मानवीय बुद्धि से नहीं बल्कि ईश्वरीय ज्ञान, शक्ति, अभिषेक और अधिकार के माध्यम से की जानी चाहिए. मानवीय बुद्धि प्रभावशाली उपदेश दे सकती है, लेकिन सूखी हड्डियाँ जीवित नहीं होंगी, चमत्कार नहीं होंगे, और आत्मा के बिना दिल दोषी नहीं होंगे. परमेस्वर को शक्ति के साथ कार्य करने के लिए, उत्कट प्रार्थना आवश्यक है.\r\n\r\nदूसरा, सेवकाई में ईश्वरीय सामर्थ महत्वपूर्ण है. व्यक्ति को आध्यात्मिक अधिकार रखना चाहिए जो दुनिया और शैतान की शक्तियों पर विजय प्राप्त कर सके. फिरौन के पास सैन्य शक्ति थी – इसी तरह उसने इस्राएलियों को गुलामी में रखा था. लेकिन मूसा के पास अधिक सामर्थ थी, और इसीलिए वह इस्राएल को फिरौन की पकड़ से बाहर निकालने में सक्षम था.\r\n\r\nपरमेस्वर ने मूसा से कहा, “तब यहोवा ने मूसा से कहा, सुन, मैं तुझे फिरौन के लिये परमेश्वर सा ठहराता हूं; और तेरा भाई हारून तेरा नबी ठहरेगा.” (निर्गमन 7:1). मूसा के माध्यम से प्रवाहित होने वाली उस ईश्वरीय सामर्थ के बिना, इस्राएली फिरौन के हाथ से मुक्त नहीं हो सकते थे.\r\n\r\nप्रेरित पौलुस, जिसने उस ईश्वरीय सामर्थ का गहराई से अनुभव किया, ने साहसपूर्वक घोषणा की, “मैं मसीह के द्वारा सब कुछ कर सकता हूँ जो मुझे सामर्थ देता है.” (फिलिप्पियों 4:13) परमेस्वर की सामर्थ के बिना एक सेवक परमेस्वर की महिमा को प्रकट नहीं कर सकता या उसकी सर्वशक्तिमत्ता को प्रकट नहीं कर सकता.\r\n\r\nनेपोलियन, जिसने दुनिया के अधिकांश हिस्सों को जीता, ने एक बार कहा था, “असंभव शब्द मेरे शब्दकोश में नहीं है.” हमारे लिए तो और भी अधिक—\"हे बालको, तुम परमेश्वर के हो: और तुम ने उन पर जय पाई है; क्योंकि जो तुम में है, वह उस से जो संसार में है, बड़ा है.\" (1 यूहन्ना 4:4). उसके लिए कुछ भी असंभव नहीं है.\r\n\r\nबाइबल कहती है, “और स्वर्गदूतों के विषय में यह कहता है, कि वह अपने दूतों को पवन, और अपने सेवकों को धधकती आग बनाता है.” (इब्रानियों 1:7) प्रिय, यह अग्नि अभिषेक ही है जो आपके जीवन में शक्ति लाता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"कि परमेश्वर ने किस रीति से यीशु नासरी को पवित्र आत्मा और सामर्थ से अभिषेक किया: वह भलाई करता, और सब को जो शैतान के सताए हुए थे, अच्छा करता फिरा; क्योंकि परमेश्वर उसके साथ था.\" (प्रेरितों के काम 10:38)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}