{"uniqueid":"20251026135309_a68e19dd","date":"2023-08-28","title":"विश्राम और विरासत।","key_verse":"23_63:14","memory_verse":{"label":"दिन का वचन","text":"\"जैसे घरैलू पशु तराई में उतर जाता है, वैसे ही यहोवा के आत्मा ने उन को विश्राम दिया. इसी प्रकार से तू ने अपनी प्रजा की अगुवाई की ताकि अपना नाम महिमायुक्त बनाए॥\" (यशायाह 63:14)."},"devotion":{"label":"वचन पर मनन","text":"पवित्र आत्मा, परमेश्वर की आत्मा हमें विश्राम देती है (यशायाह 28:12). इसलिए, विश्राम में प्रवेश करें, यह जानते हुए कि शांति का ऐसा विश्राम हमारा जन्मसिद्ध अधिकार है.\r\n\r\nविश्राम दो प्रकार का होता है. सबसे पहले आप आत्मा में विश्राम कर रहे हैं. और दूसरी बात, यह आत्मा आप में विश्राम कर रहा है. यदि आपको आत्मा में विश्राम करने की आवश्यकता है, तो आपको उसके चरणों में बैठना चाहिए, और स्वर्गीय भाषा बोलनी चाहिए जो वह आत्मा आपको देता है. तब आपको अपनी आत्मा में विश्राम मिलेगा. पवित्रशास्त्र कहता है, \"क्योंकि वह लड़खड़ाते होठों और दूसरी जीभ से इस लोगों से बात करेगा.\"\r\n\r\nजिस हद तक आप सच्चाई और आत्मा से परमेश्वर की स्तुति करते हो; जिस हद तक आप अन्य भाषा में बात करते हैं; उस हद तक आप अपना बोझ परमेश्वर पर डालने में सक्षम होगे.\r\n\r\nप्रभु ने यह भी वादा किया है, “इसी रीति से आत्मा भी हमारी दुर्बलता में सहायता करता है, क्योंकि हम नहीं जानते, कि प्रार्थना किस रीति से करना चाहिए; परन्तु आत्मा आप ही ऐसी आहें भर भरकर जो बयान से बाहर है, हमारे लिये बिनती करता है.” (रोमियों 8:26).\r\n\r\nपवित्र आत्मा को भी आप में विश्राम मिलना चाहिए.  \"और यहोवा की आत्मा, बुद्धि और समझ की आत्मा, युक्ति और पराक्रम की आत्मा, और ज्ञान और यहोवा के भय की आत्मा उस पर ठहरी रहेगी.\" (यशायाह 11:2). इसका मतलब है कि वह हममें आराम पाएगा.\r\n\r\nनूह के दिनों में, जब उसने कबूतरी को जहाज़ से बाहर भेजा, “कबूतर को पैर रखने के लिए कोई जगह न मिली, और वह जहाज़ में उसके पास लौट गई, क्योंकि सारी पृथ्वी पर जल ही जल था.” (उत्पत्ति 8:9)\r\n\r\nइसी प्रकार, यदि आप अपने अंदर से सारी अशुद्धियाँ दूर कर देते हैं और पवित्र जीवन जीने के लिए समर्पित हो जाते हैं, तो परमेश्वर की आत्मा आप में विश्राम करेगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “अर्थात सत्य का आत्मा, जिसे संसार ग्रहण नहीं कर सकता, क्योंकि वह न उसे देखता है और न उसे जानता है: तुम उसे जानते हो, क्योंकि वह तुम्हारे साथ रहता है, और वह तुम में होगा.” (यूहन्ना 14:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}