{"uniqueid":"20251026135320_a68e19db","date":"2023-08-26","title":"थोड़ा और विश्राम।","key_verse":"41_6:31","memory_verse":{"label":"दिन का वचन","text":"\"उस ने उन से कहा; तुम आप अलग किसी जंगली स्थान में आकर थोड़ा विश्राम करो; क्योंकि बहुत लोग आते जाते थे, और उन्हें खाने का अवसर भी नहीं मिलता था.\" (मरकुस 6:31)."},"devotion":{"label":"वचन पर मनन","text":"यहां तक कि प्रभु यीशु को भी विश्राम और फुर्सत की जरूरत थी. वह ईश्वर का पुत्र है, और पिता ईश्वर द्वारा वादा किया गया मसीहा है. यीशु ही परमेश्वर होने के बाद भी शास्त्र कहता है, उसने भी विश्राम किया.\r\n\r\nजब मसीहा, जिसकी चार हज़ार वर्षों से प्रतीक्षा की जा रही थी, इस दुनिया में आया, तो उसके पास अपने सेवा के लिए केवल साढ़े तीन वर्ष थे. लेकिन उपदेश देने के मामले में अभी बहुत कुछ किया जाना बाकी था; गाँवों और शहरों में सेवा करना; बीमारों को ठीक करना, अशुद्ध आत्माओं को दूर करना और भी बहुत कुछ.\r\n\r\nप्रभु यीशु ने कहा, “जिस ने मुझे भेजा है, दिन होते ही मैं उसके काम करूंगा; वह रात आ रही है जब कोई काम नहीं कर सकेगा” (यूहन्ना 9:4). उन साढ़े तीन वर्षों में उन्होंने तीव्र गति से काम किया. और इतनी व्यस्त गति के बीच भी, उन्होंने अपने शिष्यों के साथ कुछ देर  विश्राम करने का भी समय निकाला. पवित्रशास्त्र कहता है, \"क्योंकि बहुत से लोग आते और जाते थे, और उन्हें खाने का भी समय न मिलता था\" (मरकुस 6:31). इसलिए, उसने उन्हें कुछ देर विश्राम करने के लिए एक सुनसान जगह पर जाने के लिए बुलाया.\r\n\r\nजब वह विश्राम कर रहा था, तब भी बहुत से लोग इकट्ठे होकर उसके पास आने लगे. धर्मग्रंथ कहता है कि वह करुणा से भर गया और पूरे दिन उन्हें बहुत सी बातें सिखाता रहा. जब दिन बहुत बीत गया, और उनके पास खाने को कुछ न रहा, तो उसने केवल पाँच रोटियों और दो मछलियों से पाँच हज़ार लोगों को खाना खिलाया (मरकुस 6:41-45). और अगले ही पद में, आप देखेंगे कि प्रभु यीशु प्रार्थना करने के लिए पहाड़ पर चले गए (मरकुस 6:46).\r\n\r\nलोगों को उपदेश देने के बाद, वह प्रार्थना करने के लिए पहाड़ पर चले गये. गेथसेमेन उद्यान वह स्थान था जहाँ उन्होंने प्रार्थना की थी. जैसे ही उसने प्रार्थना की, हाँ, वह वास्तव में प्रार्थना के माध्यम से आत्मा की ताजगी से अवगत था.\r\n\r\nवह रूपांतरित पर्वत पर गए और शिष्यों को पहाड़ की चोटी का अनुभव सिखाया; और प्रार्थना की शक्ति. क्रूस पर मृत्यु के समय भी, उन्होंने अपनी माँ की चिंता की और उनकी देखभाल की जिम्मेदारी अपने शिष्य यहुन्ना को दी (यहुन्ना 19:26-27).\r\n\r\nप्रभु में प्रिय लोगो, अपनी आत्मा, प्राण और शरीर में अनुशासन का पालन करें. हमने कर्तव्य, सम्मान और नियंत्रण के बारे में बहुत कुछ सुना है – जो आपके लिए आवश्यक हैं. अच्छी तरह से जीने और दिव्य स्वास्थ्य प्राप्त करने के लिए, आपको आध्यात्मिक सिद्धांतों को जानना चाहिए; साथ ही शारीरिक सिद्धांत भी. केवल तभी आप दिव्य स्वास्थ्य और कल्याण के साथ पूर्णता की ओर प्रगति कर सकते हैं; और प्रभु के दिन के लिये तैयार रह सकते है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु तुम्हारे लिये जो मेरे नाम का भय मानते हो, धर्म का सूर्य उदय होगा, और उसकी किरणों के द्वारा तुम चंगे हो जाओगे; और तुम निकल कर पाले हुए बछड़ों की नाईं कूदोगे और फांदोगे.\" (मलाकी 4:2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}