{"uniqueid":"20251026135325_a68e19da","date":"2023-08-25","title":"अपनी खाट पर विश्राम।","key_verse":"23_57:2","memory_verse":{"label":"दिन का वचन","text":"“वह शान्ति को पहुंचता है; जो सीधी चाल चलता है वह अपनी खाट पर विश्राम करता है.” (यशायाह 57:2)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर उन लोगों को उनके बिस्तरों में शांतिपूर्ण विश्राम का वादा कर रहा है, जो अपनी ईमानदारी से चलते हैं. प्रभु उन्हें शांतिपूर्ण नींद की आज्ञा दे रहे हैं. जब वे उसकी समानता में जागेंगे तो वे संतुष्ट होंगे. यहां तक कि उनके खाट भी धन्य हो जाएंगे.\r\n\r\nजो लोग प्रभु के लिए काम करते हैं; जो लोग ईमानदारी से परमेश्वर की सेवकाई करते हैं; जो लोग ईमानदार जीवन जीते हैं, जब वे रात में अपने बिस्तर पर लौटेंगे, तो वे दिव्य शांति से घिरे होंगे.\r\n\r\nदाऊद निम्नलिखित पदो में अपना अनुभव बताता है. “मैं लेट गया और सो गया; मैं जाग उठा, क्योंकि यहोवा ने मुझे सम्भाला” (भजन संहिता 3:5). “मैं चैन से लेटूंगा और सोऊंगा; क्योंकि हे यहोवा, तू ही मुझे सुरक्षित स्थान पर रखता है” (भजन संहिता 4:8).\r\n\r\nपरन्तु बिना प्रयोजन घूमनेवाले आलसी मनुष्य के बिस्तर की क्या दशा होगी; अपने परिवार या प्रभु के लिए कोई काम किये बिना? सुलैमान, जो एक बुद्धिमान था कहता है, \"जैसे दरवाजा अपने कब्ज़ों पर घूमता है, वैसे ही आलसी व्यक्ति अपने बिस्तर पर घूमता है\" (नीतिवचन 26:14).\r\n\r\nसुलैमान यह भी कहता है कि एक वेश्या शैतान के लिए बहुमूल्य आत्माओं का शिकार करने के लिए अपने बिस्तर को लोहबान, एलोवेरा और दालचीनी से सुगन्धित करती है (नीतिवचन 7:17). ऐसे बहुत से मूर्ख युवक हैं जो संसार के सुखों की खोज में रहते हैं, और वेश्या के रूप में बिछौना चाहते हैं. पवित्रशास्त्र कहता है, वे उसके पीछे चलते हैं, “जैसे बैल वध के लिये जाता है, वा मूर्ख काठ सुधारने के लिये जाता है. जैसे पक्षी जाल की ओर तेजी से दौड़ता है, उस ने न जाना कि उसका प्राण जाएगा” (नीतिवचन 7:22-23).\r\n\r\nपरन्तु परमेश्वर के पवित्र लोग महिमा में मगन होंगे, और अपने बिछौने पर ऊंचे स्वर से गाएंगे (भजन संहिता 149:5). “वह शान्ति में प्रवेश करेगा; वे अपने अपने बिछौने पर विश्राम करेंगे, और हर एक अपनी सीधाई से चलेगा” (यशायाह 57:2).\r\n\r\nआपने नींद के संबंध में कई लोगों द्वारा दिए गए निम्नलिखित कथन सुने होंगे:\r\n\r\nप्रभु उन लोगों को अच्छी नींद देंगे जो ईश्वर की स्तुति करते हैं, बिस्तर पर जाने से पहले ईश्वर के मार्गदर्शन के लिए प्रार्थना करते हैं. \"तुम जो सवेरे उठते और देर करके विश्राम करते और दु:ख भरी रोटी खाते हो, यह सब तुम्हारे लिये व्यर्थ ही है; क्योंकि वह अपने प्रियों को यों ही नींद दान करता है.\" (भजन 127:2)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जो परमप्रधान के छाए हुए स्थान में बैठा रहे, वह सर्वशक्तिमान की छाया में ठिकाना पाएगा.\" (भजन 91:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}