{"uniqueid":"20251026135333_a68e19d8","date":"2023-08-23","title":"तीन प्रकार के विश्राम।","key_verse":"66_14:13","memory_verse":{"label":"दिन का वचन","text":"“ताकि वे अपने परिश्रम से विश्राम लें, और उनके काम उनके पीछे हो लें” (प्रकाशितवाक्य 14:13)."},"devotion":{"label":"वचन पर मनन","text":"ऐसे तीन राज्य हैं जो परमेश्वर के प्रत्येक लोगो की चिंता करते हैं. और परमेश्वर के एक लोगो को, इन तीन राज्यों में से प्रत्येक में विश्राम में प्रवेश करना चाहिए.\r\n\r\nपहला, परमेश्वर के पुत्र यीशु का राज्य है. पवित्रशास्त्र कहता है, \" उसी ने हमें अन्धकार के वश से छुड़ाकर अपने प्रिय पुत्र के राज्य में प्रवेश कराया.\" (कुलुस्सियों 1:13).\r\n\r\nपरमेश्वर के पुत्र का यह राज्य क्या है? यह वह राज्य है जिसे हमारे प्रभु यीशु ने हमारे भीतर स्थापित किया है. जब हम पश्चाताप करके; अपने पापों को स्वीकार करे; यीशु मसीह को अपने जीवन का प्रभु और उद्धारकर्ता स्वीकार करें; और मुक्ति का आनंद प्राप्त करें, तब यीशु मसीह राजाओं के राजा के रूप में आपके हृदय में प्रवेश करते हैं. और वह आपके हृदय में विराजमान है. चूँकि प्रभु यीशु आपके हृदय में वास करते हैं, वे पाप को आपके निकट नहीं आने देंगे.\r\n\r\nइसलिए, अपने अतीत के पापों को स्वीकार करें, उनसे दूर भागें और पाप न करने का दृढ़ संकल्प करें. परमेश्वर का पुत्र आपके हृदय को अपनी महिमामय रोशनी से भर देगा. चूँकि वह शांति के राजकुमार के रूप में आप में निवास करता है, आपको दिव्य शांति और विश्राम मिलेगा.\r\n\r\nदूसरा राज्य, एक हजार वर्षों तक यीशु मसीह का शासनकाल है. उन सभी वर्षों के दौरान, हम भी मसीह के साथ, दुनिया पर शासन करेंगे. “तब राज्य और प्रभुता और धरती पर के राज्य की महिमा, परमप्रधान ही की प्रजा अर्थात उसके पवित्र लोगों को दी जाएगी, उसका राज्य सदा का राज्य है, और सब प्रभुता करने वाले उसके आधीन होंगे और उसकी आज्ञा मानेंगे.” (दानीयल 7:27).\r\n\r\nमसीह के शासनकाल में एक हजार वर्ष तक का विश्राम अपनी महिमा में वर्णन से परे होगा. उन दिनों में, प्रलोभन देने वाला शैतान अधोलोक में बँधा होगा. पाप के लिए कोई प्रलोभन नहीं होगा. संसार और उसकी वासनामयी इच्छाएँ वहाँ नहीं रहेंगी. कोई विरोधी नहीं होगा; न ही कोई दुष्ट होंगे.\r\n\r\nपवित्रशास्त्र कहता है, भेड़िया भेड़ के बच्चे के संग रहा करेगा, चीता बकरी के बच्चे के संग रहा करेगा, बछड़ा और जवान सिंह और पाला पोसा हुआ बच्चा एक साथ बैठा रहेगा; और एक छोटा बच्चा उनकी अगुवाई करेगा. गाय और रीछ चरेंगे; उनके बच्चे एक साथ सोएंगे. वे मेरे सारे पवित्र पर्वत पर न हानि पहुंचाएंगे और न विनाश करेंगे, क्योंकि पृय्वी यहोवा के ज्ञान से ऐसी भर जाएगी जैसा जल समुद्र में भरा रहता है” (यशायाह 11:6-7,9).\r\n\r\nतीसरा साम्राज्य, प्रभु का शाश्वत साम्राज्य है, जो स्वर्गीय साम्राज्य है. वहां हमें नया स्वर्ग और नई पृय्वी मिलेगी; और नये यरूशलेम और सिय्योन को देखेंगे. हम पुराने और नए नियम के संतों को आमने-सामने देखकर आनंदित होंगे. वह अनन्त विश्राम कितना महिमामय होगा!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिये: “देखो, परमेश्वर का डेरा मनुष्यों के बीच में है, और वह उनके साथ निवास करेगा, और वे उसके लोग होंगे. परमेश्वर आप ही उनके साथ रहेगा, और उनका परमेश्वर ठहरेगा” (प्रकाशितवाक्य 21:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}