{"uniqueid":"20251026135337_a68e19d7","date":"2023-08-22","title":"प्रभु का विश्राम।","key_verse":"40_11:28","memory_verse":{"label":"दिन का वचन","text":"\"हे सब परिश्रम करनेवालो और बोझ से दबे हुए लोगों, मेरे पास आओ; मैं तुम्हें विश्राम दूंगा\" (मत्ती 11:28)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने पुराने और नये नियम दोनों में अपने विश्राम का वादा किया है. (निर्गमन 33:14 और मती 11:28). इसलिए, निश्चिंत रहें क्योंकि विश्राम हमारा जन्मसिद्ध अधिकार है. यह एक महान प्रतिज्ञा है जो प्रभु ने हमें दी है; और यह ईश्वरीय आशीर्वादों में से एक है.\r\n\r\nप्रभु का आह्वान, \"मेरे पास आओ\", विश्राम का एकमात्र तरीका है. अब हमे परिश्रम करने और बोझ से दबे रहने की आवश्यकता नहीं है; और न रोग और बीमारी में कष्ट उठाने; न ही दुःख और आंसुओं में जिने की. प्रभु कहते हैं, \"मेरे पास आओ\", पूरे प्रेम के साथ और फैली हुई भुजाओं के साथ. केवल वही हमको विश्राम दे सकता है.\r\n\r\nजब एक युवा सड़क दुर्घटना का शिकार हो गया, तो उसका एक पैर टूट गया; वहीं दूसरे पैर में भी गंभीर चोटें आईं. वह अत्यंत पीड़ा से पीड़ित था; और अस्पताल में भर्ती कराया गया. और उनका एक पैर काटना पड़ा. वह पूरे दिन तीव्र दर्द से काँपता रहा. अपने दर्द में उसने यहां तक सोच लिया कि इतना दर्द सहने से बेहतर तो मर जाना होगा.\r\n\r\nअस्पताल में अगले बिस्तर पर, प्रभु का एक सेवक, जिसे चिकित्सा उपचार के लिए भर्ती कराया गया था. उन्होंने युवक के सारे कष्ट और चीखें देखीं. इसलिए वह उस युवा के पास गए और पूछा कि क्या वह उनके लिए गाना गा सकता है. और उन्होंने करुणा के साथ गाना शुरू किया, एक लोकप्रिय प्रभु के सुसमाचार गीत, जो कहता है, “प्रभु तुम्हारी रक्षा करेंगे; जिसने अब तक तुम्हारी रक्षा की है वह तुम्हारी रक्षा करता रहेगा. इसलिये तू अपने मन में व्याकुल न हो.” और उस भजन के अंत में उन्होंने उस युवा के लिए प्रार्थना भी की.\r\n\r\nप्रार्थना के उस समय के दौरान, प्रभु के हाथ ने उस जवान को गले लगा लिया, और वह आँसू बहाते हुए रोने लगा. उनके हृदय में दिव्य आराम और शांति थी. प्रभु ने उसके सारे दुःख और कष्ट को विश्राम में बदल दिये; और स्वास्थ्य में बड़ी प्रगति हुई. अब उन्हें एक पैर खोने की ज्यादा चिंता नहीं थी.\r\n\r\nपरमेश्वर द्वारा अपने विश्राम का वादा करने का क्या कारण है? ऐसा इसलिए है, क्योंकि उसने पहले ही क्रूस पर हमारे दुखों, हमारी पीड़ाओं, हमारी बीमारियों और हमारी दुर्बलताओं को सहन कर लिया है. चूँकि उसने दुख, और दर्द, तिरस्कार और अपमान सहा, वह न केवल हमारे दर्द और पीड़ा के बारे में सब कुछ जानता है. लेकिन हमारे जीवन से आपको उन पीड़ाओं और दुखों से मुक्ति दिलाने में भी शक्तिशाली है. इसीलिए वह हमें प्रेम और करुणा से बुलाता है: \"हे सब परिश्रम करनेवालो और बोझ से दबे हुए लोगों, मेरे पास आओ, मैं तुम्हें विश्राम दूंगा.\""},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “धन्य है प्रभु, जिसने अपनी प्रतिज्ञा के अनुसार अपनी प्रजा इस्राएल को विश्राम दिया है. उसकी सारी अच्छी प्रतिज्ञाओं में से एक भी प्रतिज्ञा कभी विफल नहीं हुई, जो उस ने अपने दास मूसा के द्वारा कही थी” (1 राजा 8:56)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}