{"uniqueid":"20251026135343_a68e19d6","date":"2023-08-21","title":"कार्य समाप्त होने के बाद विश्राम।","key_verse":"58_4:10","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि जिस ने उसके विश्राम में प्रवेश किया है, उस ने भी परमेश्वर की नाईं अपने कामों को पूरा करके विश्राम किया है.\" (इब्रानियों 4:10)."},"devotion":{"label":"वचन पर मनन","text":"परमपिता परमेश्वर ने कभी भी आलस या थकावट के कारण विश्राम नहीं किया. उसने छह दिनों में आकाश और पृथ्वी और पूरे ब्रह्मांड का निर्माण किया. उसने देखा कि यह 'अच्छा' था. और सातवें दिन, परमेश्वर ने अपना कार्य समाप्त किया और उसने अपने सभी कार्यों से विश्राम लिया जो उसने किया था. वह उसका विश्राम है. वह आदमी जैसा नहीं है. \"क्या तुम नहीं जानते? क्या तुम ने नहीं सुना? यहोवा जो सनातन परमेश्वर और पृथ्वी भर का सिरजनहार है, वह न थकता, न श्रमित होता है, उसकी बुद्धि अगम है.\" (यशायाह 40:28).\r\n\r\nप्रभु ने इस दुनिया में अपने लोगो को विशिष्ट जिम्मेदारियाँ सौंपी हैं. और वह अपेक्षा करता है कि हमें अपने जीवन के लिए उसकी इच्छा और उद्देश्य के अनुसार जीना चाहिए; और हमें उसके राज्य के लिए आत्माओं को जीतना चाहिए.\r\n\r\nलेकिन कई लोग अपनी आत्मा में थक जाते हैं, क्योंकि वे सौंपे गए कार्यों या जिम्मेदारियों को पूरा करने में असफल हो जाते हैं. वे दौड़ शुरू करते हैं, लेकिन थके होने के कारण इसे पूरा नहीं कर पाते. और भी लोग हैं, जो रास्ते में गिर जाते हैं और पीछे हट जाते हैं.\r\n\r\nजब प्रभु यीशु ने पृथ्वी पर अपने जीवन का विवरण पिता परमेश्वर को दिया, तो उन्होंने कहा, “मैंने पृथ्वी पर तेरी महिमा की है. जो काम तू ने मुझे करने को दिया था, वह मैं ने पूरा कर लिया है” (यूहन्ना 17:4). और जब आप वह काम पूरा कर लो जो आपको सौंपा गया है, तो बाकी कामों के प्रति आश्वस्त रहोगे; और साहसपूर्वक उसके विश्राम में प्रवेश करेगा.\r\n\r\nआइए सरकारी परीक्षाओं की तैयारी करने वाले छात्रों पर विचार करें. यदि उन्होंने शुरू से ही अच्छी तैयारी की है, तो वे परीक्षा के दिन चिंतित या भयभीत नहीं होंगे. वे शांत तरीके से और मन की शांति के साथ परीक्षा देंगे; और वे सफल होंगे. लेकिन अगर कोई छात्र तैयारी नहीं कर पाता है और अनावश्यक बातों में उलझा रहता है तो परीक्षा के दिन वह डरा हुआ रहेगा.\r\n\r\n*दस कुँवारियाँ दूल्हे की प्रतीक्षा कर रही थीं. उनमें से पाँच बुद्धिमान थे और उन्होंने अपने दीपकों के साथ अपने बर्तनों में तेल लिया. अन्य पाँच मूर्ख थे – जब वे अपने दीपक ले गए तो उनके पास तेल नहीं था. और अन्तिम क्षण में मूर्ख कुँवारियों के दीपकों में तेल न रहा; वे इधर-उधर भागे, और प्रभु के आगमन पर दयनीय रूप से पीछे रह गए (मती 25:1-13). परन्तु यदि हम उन कार्यों को पूरा करते हो जो प्रभु ने हमे सौंपे हैं, तो हम साहसपूर्वक और खुशी से उनके विश्राम में प्रवेश कर सकते हो.\r\n\r\nअपनी मृत्यु शय्या पर, अमेरिकी प्रचारक डी एल मूडी ने खुशी से कहा: \"\"दुनिया पीछे जा रही है और स्वर्ग खुल रहा है. यह मेरी जीत है; यह मेरा राज्याभिषेक दिवस है! मैं प्रभु के हाथ से मुकुट प्राप्त करूंगा! यह गौरवशाली है!\". और इन शब्दों के साथ, उन्होंने प्रभु के विश्राम में प्रवेश किया. क्या शानदार अंत था!\r\n\r\nप्रभु के प्रिय लोगो, प्रभु का दूसरा आगमन निकट है. अभी तैयार रहें, ताकि प्रभु से विश्राम पाए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “खरे मनुष्य पर दृष्टि कर और धर्मी को देख, क्योंकि मेल से रहने वाले पुरूष का अन्तफल अच्छा है.” (भजन संहिता 37:37)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}