{"uniqueid":"20251026135352_a68e19d6","date":"2023-08-21","title":"अमलेकियो को नष्ट करने के बाद विश्राम।","key_verse":"5_25:19","memory_verse":{"label":"दिन का वचन","text":"“इसलिये जब तेरा परमेश्वर यहोवा उस देश में, जो वह तेरा भाग करके तेरे अधिकार में कर देता है, तुझे चारों ओर के सब शत्रुओं से विश्राम दे, तब अमालेक का नाम धरती पर से मिटा डालना; और तुम इस बात को न भूलना॥” (व्यवस्थाविवरण 25:19)."},"devotion":{"label":"वचन पर मनन","text":"अमालेकी इस्राएलियों के शत्रु थे. जब इस्राएली कनान की ओर जा रहे थे, तो अमालेकी उनके सबसे पहले शत्रु थे. उन्होंने इस्राएलियों को आगे बढ़ने से रोका; और उनका विश्राम नष्ट कर दिया. और परमेश्वर का क्रोध अमालेकियों पर भड़क उठा.\r\n\r\nआज भी बहुत से अमालेकी हैं जो हम से लड़ते हैं. 'अमालेक' शब्द का अर्थ है शरीर की वासना, अपनी ताकत और प्राकृतिक चरित्र पर निर्भरता. जबकि इस्राएलीयो के परमेश्वर उत्तराधिकारी हैं. हमारे व्यक्तित्व के दो भाग हैं – एक आध्यात्मिक और दूसरा शारीरिक.\r\n\r\nप्रभु कहते हैं, “जागते रहो और प्रार्थना करते रहो, कहीं ऐसा न हो कि तुम परीक्षा में पड़ो. आत्मा तो तैयार है, परन्तु शरीर निर्बल है” (मत्ती 26:41). क्योंकि शरीर पर मन लगाना मृत्यु है; लेकिन आध्यात्मिक मन होना ही जीवन और शांति है. क्योंकि शरीर आत्मा के विरोध में लालसा रखता है, और आत्मा शरीर के विरोध में.\r\n\r\nइसीलिए यहोवा ने इस्राएलियों से कहा, “तुम अमालेक का स्मरण पृथ्वी पर से मिटा डालोगे” (व्यवस्थाविवरण 25:19). परमेश्वर के प्रिय लोगो अमालेक, जो कि देह है, पर विजय का दावा करना चाहिए. पवित्रशास्त्र कहता है, \"और जो मसीह के हैं, उन्होंने शरीर को लालसाओं और अभिलाषाओं समेत क्रूस पर चढ़ा दिया\" (गलातियों 5:24).\r\n\r\nएक बुज़ुर्ग आदमी ने कहा: “मैं अपनी युवावस्था में शरीर की अभिलाषाओं से लड़ चुका हूँ. लेकिन अब, बुढ़ापे में भी, मैं और अधिक वासनाओं से लड़ रहा हूं. हालाँकि मेरा शरीर बूढ़ा हो गया है, मेरे विचार और दिमाग अभी भी युवा हैं. और कामुक विचार मुझसे लड़ते रहते हैं”. यह अमालेक की आत्मा है.\r\n\r\nचूँकि एक माँ अपने बच्चे को पाप में गर्भ धारण करती है, बच्चा पापपूर्ण इच्छाओं के साथ बड़ा होता है. इस संसार का राजकुमार भी वासना उत्पन्न करके आत्माओं को कलंकित करता है. अपने विश्वास के शुरुआती दिनों में, प्रेरित पौलुष को शरीर के विरुद्ध कड़ा संघर्ष करना पड़ा; और कई बार तो वह हारते हुए भी दिखे. उन क्षणों में, वह चिल्लाया और कहा: “मैं कितना अभागा आदमी हूँ! मुझे इस मृत्यु के शरीर से कौन छुड़ाएगा?” (रोमियों 7:24).\r\n\r\nपरमेश्वर के प्रिय लोगो, जब भी आप अपने जीवन में ऐसी लड़ाइयों का सामना करें, तो आपको अमालेकियों को बड़े पैमाने पर नष्ट कर देना चाहिए. आपको अपनी सारी शारीरिक वासनाओं को क्रूस पर चढ़ा देना चाहिए; और वासनामयी अभिलाषाओं को अभिषेक की अग्नि से जला देना चाहिए. यदि आप पूरे दिल से पवित्रता की तलाश करते हैं, तो पवित्र आत्मा आपको एक विजयी जीवन जीने में मदद करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"न तो बल से और न शक्ति से, परन्तु मेरे आत्मा से, सेनाओं के यहोवा का यही वचन है\" (जकर्याह 4:6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}