{"uniqueid":"20251026135356_a68e19bf","date":"2023-08-19","title":"घाटीयो के अनुभव में विश्राम।","key_verse":"23_63:14","memory_verse":{"label":"दिन का वचन","text":"\"जैसे घरैलू पशु तराई में उतर जाता है, वैसे ही यहोवा के आत्मा ने उन को विश्राम दिया. इसी प्रकार से तू ने अपनी प्रजा की अगुवाई की ताकि अपना नाम महिमायुक्त बनाए॥ \" (यशायाह 63:14)."},"devotion":{"label":"वचन पर मनन","text":"कुछ लोगों के जीवन में कई उतार-चढ़ाव आते हैं. कभी-कभी, वे पहाड़ों की चोटियों पर आनन्द मनाएँगे. और अन्य समय में, वे गहरी घाटियों में और आँसुओं में होंगे. कभी-कभी, वे धनी होंगे; और कभी-कभी वे गरीबी से इस हद तक त्रस्त हो जाएंगे कि उन्हें अपनी जरूरतों को पूरा करने के लिए उधार लेना पड़ेगा. कभी-कभी, वे स्तुति और आराधना में आनन्दित होंगे; और अन्य समयों में वे पीछे हटेंगे और यहोवा के विरूद्ध कुड़कुड़ाएंगे.\r\n\r\nपरन्तु जो लोग प्रभु यीशु के साथ घाटियों में चलेंगे, वे विश्राम का अनुभव करेंगे. प्रभु अपनी दुल्हन को 'घाटी की कुमुदिनी' कहते हैं. हाँ, घाटी में सचमुच विश्राम है. भविष्यवक्ता यशायाह कहते हैं, \"इसी प्रकार से तू ने अपनी प्रजा की अगुवाई की ताकि अपना नाम महिमायुक्त बनाए॥\" (यशायाह 63:14).\r\n\r\nजब आप प्रभु का हाथ पकड़ते हैं और घाटी में विश्वास के साथ चलते हैं, तो आप नहीं जानते होंगे कि आप कहाँ जा रहे हैं या अगले दिन आप कहाँ पहुँचेंगे. फिर भी, अय्यूब की तरह – परमेश्वर का आदमी, आप विश्वास के साथ कह सकते हैं: “परन्तु वह जानता है कि मैं कौन सा मार्ग अपनाता हूं; जब वह मुझे परखेगा, तब मैं सोना बन कर निकलूंगा” (अय्यूब 23:10). परमेश्वर का धर्मी दाहिना हाथ आपकी अद्भुत अगुवाई करेगा. जैसे ही आप उसका हाथ पकड़कर चलेंगे, आप अपने सभी तरीकों में संकेत, चमत्कार और चमत्कार देखेंगे.\r\n\r\nजब इस्राएल के लोग मिस्र की गुलामी से बाहर आए, तो उन्हें कोई अंदाज़ा नहीं था कि वे कहाँ जा रहे हैं, वे वहाँ कैसे पहुँचेंगे, वे अपनी भोजन आपूर्ति या पानी के लिए क्या करेंगे. लेकिन वे बस प्रभु पर भरोसा करते थे और उन्हें पूरा विश्वास था कि वह उनका नेतृत्व करेंगे. यहाँ तक कि जब वे सूर्य की चिलचिलाती गर्मी या कड़ाके की सर्दी में चल रहे थे, तब भी प्रभु ने उन्हें आराम देने के लिए बादल का खम्भा और आग का खम्भा प्रदान किया. \"और उसके गोत्रों में कोई निर्बल न था\" (भजन 105:37).\r\n\r\nपवित्रशास्त्र कहता है, \"भले मनुष्य के कदम यहोवा की ओर से चलते हैं, और वह उसके चालचलन से प्रसन्न होता है\" (भजन संहिता 37:23). कुछ अन्य अनुवाद में, यह लिखा है कि: \"एक धर्मी व्यक्ति के कदम प्रभु द्वारा निर्धारित होते हैं\". प्रभु हमारी आत्मा को पुनर्स्थापित करता है; वह अपने नाम की खातिर हमको धार्मिकता के मार्ग पर ले जाता है.\r\n\r\nइसलिए, यदि आपको अपनी आत्मा के लिए विश्राम की आवश्यकता है, तो आपको अपने मार्ग और अपने कदम प्रभु को समर्पित कर देने चाहिए. यदि आप विभिन्न समस्याओं से छुटकारा पाना चाहते हैं, और अपने हृदय में शांति और आनंद प्राप्त करना चाहते हैं, तो आपको उस जिम्मेदारी को प्रभु के हाथों में सौंप देना चाहिए. और, वह आपको घाटियों में भी विश्राम में ले जाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यदि कोई तुम पर मुक़दमा करके तुम्हारा अंगरखा छीनना चाहे, तो उसे अपना लबादा भी ले लेने दो. और जो कोई तुम्हें एक मील चलने को विवश करे, उसके साथ दो मील चला करो” (मती 5:40-41)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}