{"uniqueid":"20251026135400_a68e19bd","date":"2023-08-17","title":"विश्राम की तलाश।","key_verse":"40_12:43-44","memory_verse":{"label":"दिन का वचन","text":"“जब अशुद्ध आत्मा मनुष्य में से निकल जाती है, तो सूखी जगहों में विश्राम ढूंढ़ती फिरती है, और पाती नहीं. तब कहती है, कि मैं अपने उसी घर में जहां से निकली थी, लौट जाऊंगी, और आकर उसे सूना, झाड़ा-बुहारा और सजा सजाया पाती है.\"' (मत्ती 12:43-44)."},"devotion":{"label":"वचन पर मनन","text":"यह जानकर आश्चर्य होता है कि अशुद्ध आत्मा भी विश्राम की तलाश में रहती है और इधर-उधर भटकती रहती है. यह एक आदमी को देखती है और उसके अंदर विश्राम की जगह ढूंढना शुरू करती है. और जब मनुष्य जगह देता है, तो वह उस पर कब्ज़ा कर लेता है. जब यहोवा गदरेनियों के देश में समुद्र के किनारे था, तब उस ने अशुद्ध आत्माओं की सेना को एक मनुष्य में से जो कब्रों के बीच में अपना वास करता था, निकलने की आज्ञा दी. अशुद्ध आत्माओं ने प्रभु से विनती की कि उन्हें उन सूअरों में प्रवेश करने की अनुमति दी जाए जो पास में थे. यहां तक कि अशुद्ध आत्माएं भी निवास करना और विश्राम करना चाहती हैं.\r\n\r\nशैतान, जो हव्वा को धोखा देना चाहता था, साँप में प्रवेश कर गया, क्योंकि साँप मैदान के किसी भी जानवर से अधिक चालाक था (उत्पत्ति 3:1). हम आमतौर पर अशुद्ध आत्माओं को अशुद्ध स्थानों में निवास करने की इच्छा रखते हुए देख सकते हैं.\r\n\r\nजब परमेश्वर के लोग यीशु के नाम से अशुद्ध आत्माओं को यह बोलकर निकालते हैं, \"यीशु के नाम से उसमे से निकल जा.\" (मरकुस 16:17), तो वे भाग जाएंगे. परन्तु वह मनुष्य जो पहले दुष्ट आत्मा से ग्रस्त था – यदि वह अपना जीवन प्रभु यीशु को नहीं सौंपता है, तो उसका हृदय खाली, स्वच्छ और अशुद्ध आत्मा के वास के लिए उपयुक्त होगा. वही अशुद्ध आत्मा जो उस में से निकाली गई है, विश्राम ढूंढ़ती फिरेगी, और उसी मनुष्य के पास लौट आएगी. उस आत्मा को यह भी डर होगा कि अगर वह अकेले प्रवेश करेगी तो उसे फिर से त्याग दिया जाएगा. इसलिए, वह अपने साथ सात अन्य आत्माओं को भी ले जाता है जो उससे भी अधिक दुष्ट हैं, ताकि वे वहां प्रवेश कर सकें और निवास कर सकें. और उस आदमी की आखिरी हालत पहली से भी बदतर होती है.\r\n\r\nएक बार प्रभु के एक सेवक ने एक युवक में से दुष्ट आत्मा को दूर कर दिया. और पादरी ने उसे मसीह के पास ले जाने की कोशिश की, और उससे अपने पापों को परमेश्वर के सामने स्वीकार करने के लिए कहा. लेकिन उस युवा ने कहा, दुष्ट आत्मा को दूर करने के लिए धन्यवाद पादरी. लेकिन मुझे यीशु की ज़रूरत नहीं है'. केवल एक सप्ताह के भीतर, दुष्ट आत्मा कई अन्य दुष्ट आत्माओं के साथ उसके अंदर प्रवेश कर गई और उसे पीड़ा देने लगी.\r\n\r\nपुराने नियम में हम देखते हैं कि जब शाऊल ने पाप किया तो प्रभु की आत्मा ने उसे छोड़ दिया; और उसने अपना अभिषेक खो दिया. पवित्रशास्त्र कहता है, \"परन्तु यहोवा की आत्मा शाऊल पर से हट गई, और यहोवा की ओर से एक दु:ख देनेवाली आत्मा ने उसे घबरा दिया\" (1 शमूएल 16:14). परमेश्वर के लोगो, अपना हृदय कभी खाली मत छोड़ो, बल्कि इसे हमारे प्रभु यीशु की महिमा और प्रभु की उपस्थिति से भर दो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि जितने लोग परमेश्वर की आत्मा के वश में हैं, वे परमेश्वर के पुत्र हैं\" (रोमियों 8:14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}