{"file_number":620,"date":"2023-08-16","title":"शारीरिक विश्राम।","key_verse":"40_26:45","memory_verse":{"label":"दिन का वचन","text":"“तब उस ने चेलों के पास आकर उन से कहा; अब सोते रहो, और विश्राम करो: देखो, घड़ी आ पहुंची है, और मनुष्य का पुत्र पापियों के हाथ पकड़वाया जाता है.\" (मती 26:45)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु जानते हैं कि हमारे शरीर को विश्राम की आवश्यकता है. जब हमारा शरीर दुर्बलताओं, बीमारियों और रोगों से पीड़ित होता है, तो उसने हमें ठीक किया है, और उन दुर्बलताओं को स्वयं सहन करके अच्छा स्वास्थ्य प्रदान किया है. प्रभु जानते हैं कि आपके लिए अच्छा स्वास्थ्य और विश्राम कितना आवश्यक है.\r\n\r\nप्रभु ने हमें काम करने, अपने परिवार के साथ रहने और सोने और आराम करने के लिए आठ घंटे के तीन खंडों में एक दिन में चौबीस घंटे दिए हैं. लेकिन कुछ लोग ऐसे भी होते हैं जो बिना किसी विश्राम के हमेशा काम पर लगे रहते हैं. उन्हें समय पर भोजन नहीं मिलता; और अपने शारीरिक स्वास्थ्य का ख्याल नहीं रखते.\r\n\r\nजब आप प्रभु यीशु को देखते हैं, तो वह प्रेमपूर्वक अपने शिष्यों को सोने और आराम करने के लिए कहते हैं. जब उन्हें अच्छी तरह से आराम मिलेगा तभी वे अगले दिन उत्साह के साथ अपना कर्तव्य निभा सकते हैं. क्योंकि प्रभु अपने प्रिय को इसी प्रकार नींद देता है. इसलिये दाऊद ने कहा, \"मैं लेटकर सो गया; मैं जाग उठा, क्योंकि यहोवा ने मुझे सम्भाला” (भजन संहिता 3:5). “मैं शान्ति से लेट जाऊंगा और सो जाऊंगा; क्योंकि, हे यहोवा, केवल तू ही मुझ को एकान्त में निश्चिन्त रहने देता है॥” (भजन संहिता 4:8).\r\n\r\nहमारा शरीर कमजोर है. प्रेरित पौलुस इसे 'नीच शरीर' कहता है (फिलिप्पियों 3:21). यह नश्वर शरीर है (रोमियों 8:11). छोटी सी दुर्घटना में भी शरीर की सारी हड्डियाँ टूट जाती हैं. यदि आपका शरीर स्वस्थ रहेगा तभी आप अपने परिवार और ईश्वर के प्रति अपनी जिम्मेदारियों का निर्वहन कर पाएंगे.\r\n\r\nजब इस्राएल के लोग चार सौ वर्षों तक मिस्र की गुलामी में थे, तब उनके पास क्रूर कार्यपालक थे जो उन पर बहुत भारी काम का बोझ डालते थे. उन्हें सप्ताह के सभी दिन बिना किसी विश्राम के काम करना पड़ता था. यही कारण है कि परमेश्वर ने इस्राएल के लोगो के लिए आज्ञाओं में से एक के रूप में पवित्र विश्राम के दिन को शामिल किया.\r\n\r\nकई साल पहले, एक ईसाई एथलीट ने 100 मीटर की दौड़ से छोड़ देने का फैसला किया, क्योंकि वह दौड़ रविवार को होना निर्धारित थी. और वह एक ईसाई होने के नाते, कलीसिया में रविवार की सेवा में भाग लेने के लिए बहुत उत्सुक था, और इसलिए उसने दौड़ में भाग न लेने का फैसला किया. सारी दुनिया उसे मूर्ख कहती थी. लेकिन प्रभु ने उसके प्रभु को सम्मान करने के  संकल्प को देखा.\r\n\r\nऔर उसके तुरंत बाद हुई अगली महत्वपूर्ण दौड़ में, प्रभु ने उसे जीत दिलाई. वह उस दौड़ में प्रथम आए और स्वर्ण पदक जीता. क्योंकि प्रभु कहते हैं, \"जो मेरा आदर करते हैं मैं उनका आदर करूंगा\" (1 शमूएल 2:30)."},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}