{"uniqueid":"20251026135408_a68e19bb","date":"2023-08-15","title":"विश्राम में रुकावट।","key_verse":"18_3:25-26","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि जिस डरावनी बात से मैं डरता हूँ, वही मुझ पर आ पड़ती है, और जिस बात से मैं भय खाता हूँ वही मुझ पर आ जाती है. मुझे न तो चैन, न शान्ति, न विश्राम मिलता है; परन्तु दु:ख ही आता है.” (अय्यूब 3:25-26)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर के लोगो को विश्राम मिलना चाहिए, और वे उस विश्राम में बने रहेंगे. हमे आनंदपूर्वक स्तुति और आराधना के साथ विश्राम का आनंद लेना चाहिए. केवल प्रभु ही विश्राम दे सकते हैं. उसने यह कहते हुए वादा किया है, \"मेरे पास आओ, और मैं तुम्हें विश्राम दूंगा\".\r\n\r\nडर पहली चीज़ है जो विश्राम को बर्बाद कर देती है. परमेश्‍वर के जन अय्यूब ने कहा, “क्योंकि जिस डरावनी बात से मैं डरता हूँ, वही मुझ पर आ पड़ती है, और जिस बात से मैं भय खाता हूँ वही मुझ पर आ जाती है. मुझे न तो चैन, न शान्ति, न विश्राम मिलता है; परन्तु दु:ख ही आता है.” हमे कभी भी अपने आप को भय की भावना के सामने समर्पित नहीं करना चाहिए; न ही पाप का दास बनाना चाहिए.\r\n\r\nदाऊद अपने अनुभव से इस प्रकार कहता है, \"मैं यहोवा के पास गया, तब उसने मेरी सुन ली, और मुझे पूरी रीति से निर्भय किया.\" (भजन संहिता 34:4). इसलिये जिस दिन हमको भय लगे, उस दिन यहोवा को पुकारे; और वह हमारी पुकार को सुनेगा.\r\n\r\nपवित्रशास्त्र में, हमें ऐसे कई उदाहरण मिलते हैं जहाँ प्रभु ने अपने संतों से बात की और उनसे कहा, “डरो मत, क्योंकि मैं तुम्हारे साथ हूँ; मैं तुम्हारा परमेश्वर हूं, निराश नहीं होना. मैं तुम्हें मजबूत करूंगा, हां, मैं तुम्हारी मदद करूंगा, मैं तुम्हें अपने धर्मी दाहिने हाथ से संभालूंगा\", \"मैं तुम्हारी ताकत और तुम्हारी ढाल बनूंगा\", \"मैं वह हूं जो जीवित है, और मर गया था, और देखो, मैं हूं\" सर्वदा जीवित”. इसलिए आपको डर के कारण अपना विश्राम खोने की कोई जरूरत नहीं है.\r\n\r\n“प्यार में कोई डर नहीं होता; परन्तु सिद्ध प्रेम भय को दूर कर देता है, क्योंकि भय में पीड़ा सम्मिलित है. परन्तु जो डरता है वह प्रेम में सिद्ध नहीं हुआ” (1 यूहन्ना 4:18). जब आप प्रभु से प्रेम करते हैं और उसके करीब आते हैं, तो डर आपको अपने आप ही छोड़ देगा. पवित्र आत्मा द्वारा आप में परमेश्वर का प्रेम उंडेला गया है. इसलिए आपको डरना नहीं चाहिए.\r\n\r\nपवित्रशास्त्र कहता है, \"क्योंकि परमेश्‍वर ने हमें भय की नहीं, परन्तु सामर्थ, और प्रेम, और संयम की आत्मा दी है\" (2 तीमुथियुस 1:7). पवित्रशास्त्र यह भी कहता है, \"क्योंकि तुम्हें दासत्व की आत्मा नहीं मिली, कि फिर डरो, परन्तु लेपालकपन की आत्मा मिली, जिसके द्वारा हम हे अब्बा, हे पिता कहकर पुकारते हैं\" (रोमियों 8:15).\r\n\r\nबहुत से लोग ऐसे हैं जो अपने भविष्य को लेकर डरते हैं. डर जैसे कि 'क्या मेरे बच्चे बुढ़ापे में मुझे छोड़ देंगे?, क्या मैं अपंग हो जाऊँगा, और बिस्तर पर पड़ा रहूँगा?' कई लोग मृत्यु के भय से भी पीड़ित हैं.\r\n\r\nपरन्तु यदि आप परमेश्वर की संतान हो, तो वह आपका चरवाहा होगा; आपको साहस, आशा और प्रोत्साहन देगा. और तब आप भी दाऊद के समान हियाव से प्रचार करके कह सकेगा, चाहे मैं मृत्यु की तराई में चलूं, तौभी विपत्ति से न डरूंगा; क्योंकि तू मेरे साथ है; तेरी लाठी और तेरी लाठी से मुझे शान्ति मिलती हैं” (भजन 23:4)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और जितने मृत्यु के भय के मारे जीवन भर दासत्व में फंसे थे, उन्हें छुड़ा ले.\" (इब्रानियों 2:15)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}