{"uniqueid":"20251026135412_a68e19ba","date":"2023-08-14","title":"खोज कर विश्राम पाए।","key_verse":"14_14:7","memory_verse":{"label":"दिन का वचन","text":"\"हमने उसे खोजा, और उसने हमें चारों ओर से विश्राम दिया\" (2 इतिहास 14:7)"},"devotion":{"label":"वचन पर मनन","text":"राजाओं के दिनों में, विशेषकर सुलैमान, यहोशापात और आसा के दिनों में, देश में शान्ति और विश्राम था; और लोग खुश थे. आइए आज हम आसा के दिनों के विश्राम के विषय में मनन करें.\r\n\r\n'आसा' शब्द का अर्थ है उपचारक. और उसने इस्राएलियों को जो उपाय दिया वह यह था कि 'प्रभु की खोज करो'. जब उन्होंने प्रभु की खोज की, तो प्रभु ने उन्हें चारों ओर विश्राम और शांति प्रदान की. हालाँकि, उन्होंने विश्राम की अवधि को बर्बाद नहीं किया, बल्कि इसका रचनात्मक उपयोग किया.\r\n\r\nराजा आसा ने अपनी प्रजा से कहा, जब तक वह देश हमारे साम्हने पड़ा रहे, तब तक हम इन नगरों को बसाएं, और उनके चारों ओर शहरपनाह, और गुम्मट, फाटक, और बेड़े बनाएं, क्योंकि हम ने अपने परमेश्वर यहोवा की खोज की है; हम ने उसे ढूंढ़ा, और उस ने हमें हर ओर से विश्राम दिया है.” इस प्रकार उन्होंने निर्माण किया और वे सफल हुए” (2 इतिहास 14:7).\r\n\r\nराजा सुलैमान ने अपने दिनों में उत्साहपूर्वक प्रभु की खोज की. और शान्ति और विश्राम की अवधि के दौरान, उसने प्रभु के लिए एक शानदार मंदिर बनाया. उसने कहा, “और जो मन्दिर मैं बनाऊंगा वह महान होगा, क्योंकि हमारा परमेश्वर सब देवताओं से बड़ा है.”\r\n\r\nजब आप प्रभु को खोजेंगे, तो वह आपको विश्राम देगा. और विश्राम की उस अवधि का उपयोग करते हुए, आपको परमेश्वर के चरणों में बैठना चाहिए और अपने आध्यात्मिक जीवन को परमेश्वर के मंदिर के रूप में बनाना चाहिए. उपवास रखें, उत्साहपूर्वक प्रार्थना करें और पवित्र आत्मा के वरदान प्राप्त करें; और अपनी पूरी शक्ति से परमेश्वर की सेवा करे. प्रभु यीशु ने कहा, “जिस ने मुझे भेजा है, दिन होते ही मैं उसके काम करूंगा; वह रात आ रही है जब कोई काम नहीं कर सकेगा” (यूहन्ना 9:4).\r\n\r\nआज सुसमाचार के लिए दरवाजे खुले हैं; अनुग्रह के द्वार आपका स्वागत कर रहे हैं; और यहोवा ने हमे विश्राम दिया है. पवित्रशास्त्र कहता है, \"समय को बहुमूल्य समझो, क्योंकि दिन बुरे हैं\" (इफिसियों 5:16). आपको पूरे दिल से प्रभु की तलाश करनी चाहिए और साथ ही, आपको परमेश्वर के प्रेम में अपनी पूरी ताकत से प्रभु के लिए काम करना चाहिए.\r\n\r\nकई मसीही, प्रभु को खोजने का प्रयास तभी करते हैं जब वे अपने जीवन में कठिन परिस्थितियों से गुजरते हैं. जब वे अपनी शांति और विश्राम खो देते हैं और संकट में होते हैं, तो वे कई प्रश्न पूछते हैं, जैसे परमेश्वर कहाँ गए हैं?', 'वह मेरी प्रार्थनाओं का उत्तर क्यों नहीं दे रहे हैं?', 'क्या प्रभु मुझे भूल गए हैं?' परमेश्वर के प्रिय लोगो, यदि आप उसके पुत्र और पुत्रियाँ हो, तो आपको उसके चरणों में बैठना चाहिए; उसके चेहरे की ओर ताके; और उसकी उपस्थिति में आनन्द मनाये."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “उन लोगों के हृदय आनन्दित हों जो प्रभु को खोजते हैं! प्रभु और उसकी शक्ति की खोज करो; सदैव उसके चेहरे की खोज में लगे रहो.” (भजन 105:3-4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}