{"uniqueid":"20251026135420_a68e19b8","date":"2023-08-12","title":"युद्ध के बिना विश्राम।","key_verse":"14_20:30","memory_verse":{"label":"दिन का वचन","text":"\"तब यहोशापात का राज्य शान्त हो गया, क्योंकि उसके परमेश्वर ने उसे चारों ओर से विश्राम दिया\" (2 इतिहास 20:30)."},"devotion":{"label":"वचन पर मनन","text":"जब यहोशापात ने प्रभु के वचन का पालन किया और स्वयं को प्रभु के मार्ग पर ईमानदारी से चलने के लिए समर्पित कर दिया, तो ईश्वर ने उसे विजयी बनाया. परमेश्वर स्वयं हमारे विरोधियों से लड़ता और हमे विजय दिलाता है.\r\n\r\nपवित्रशास्त्र कहता है, यहोशापात का राज्य शांत था, क्योंकि उसके परमेश्वर ने उसे चारों ओर से विश्राम दिया था. हमे भी प्रभु की आज्ञाओं का पालन करना चाहिए और हम देखेंगे की कैसे प्रभु हमको विश्राम दे रहा है.\r\n\r\nएक महिला थी जिसे रात के करीब 3 बजे अपने घर के पिछले दरवाजे से बाहर निकलना था. प्रभु ने उसे सामने के दरवाजे से जाने के लिए कहा. हालाँकि वह परमेश्वर की कोमल आवाज़ सुन सकती थी, लेकिन उसने आलस्य में इसे अनदेखा कर दिया, और पिछले दरवाजे से बाहर निकलना जारी रखा. और उस अँधेरे में उसकी नजर उसके दरवाजे पर लेटे एक सड़क के कुत्ते पर नहीं पड़ी और उसने उस पर हमला कर दिया. कुत्ते ने काट लिया और महिला को कई महीनों तक लंबे इलाज के लिए अस्पताल में भर्ती कराना पड़ा. हालाँकि उन्हें इलाज से छुट्टी दे दी गई, लेकिन उन्हें संक्रमण के दुष्प्रभाव जीवन भर झेलने पड़े. और उसने अपने जीवन की सारी शांति और विश्राम खो दिया.\r\n\r\nप्रभु के वचन का पालन करे, धर्मग्रंथ में प्रभु के लिखे वचन के अनुसार अपना जीवन व्यतीत करें. तब आपके हृदय में महान शांति का राज होगा जो सभी समझ से परे है. प्रभु के सभी मार्ग शांतिपूर्ण हैं. जब मनुष्य के मार्ग यहोवा को प्रसन्न करते हैं, तो वह उसके शत्रुओं को भी उसके साथ मेल करा देता है.\r\n\r\nएक बार फ्रांसिस एक पेड़ के पास खड़े होकर ईश्वर के वचन का प्रचार कर रहे थे. दिन का संध्या समय था; और वह पेड़ हजारों गौरैयों का घर था. चूँकि सन्ध्या का समय था, सभी पक्षी हर्षित ध्वनि कर रहे थे; और फ्रांसिस अपना उपदेश जारी नहीं रख सके.\r\n\r\nतो, उन्होंने उन पक्षियों को देखा और कहा, “मेरे युवा दोस्तों, मैं इन लोगों से केवल हमारे स्वर्गीय पिता के बारे में बात कर रहा हूँ. तो, क्या आप कृपया शांत रह सकते हैं? एक बार जब मैं उपदेश समाप्त कर दूं, तब आप अपनी बातचीत जारी रख सकते हैं.” जैसे ही पक्षियों ने यह सुना, वे शांत हो गए और वह अपना उपदेश जारी रखने में सक्षम हो गया.\r\n\r\nजब आप अपने आप को प्रभु के अधीन कर देंगे, तो पक्षी और जानवर भी आपकी आज्ञा मानेंगे. यहां तक कि खूंखार शेर भी आपका कुछ नहीं बिगाड़ पाएगा और सारी प्रकृति आपकी बात मानेगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “क्योंकि तुम आनन्द के साथ निकलोगे, और शान्ति के साथ पहुंचाए जाओगे; तुम्हारे आगे आगे पहाड़ और पहाडिय़ां गला खोल कर जयजयकार करेंगी, और मैदान के सब वृक्ष आनन्द के मारे ताली बजाएंगे.” (यशायाह 55:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}