{"uniqueid":"20251026135424_a68e19b7","date":"2023-08-11","title":"वादे के द्वारा विश्राम।","key_verse":"11_8:56","memory_verse":{"label":"दिन का वचन","text":"\"धन्य है प्रभु, जिसने अपने वचन के अनुसार अपनी प्रजा इस्राएल को विश्राम दिया है\" (1 राजा 8:56)."},"devotion":{"label":"वचन पर मनन","text":"“परन्तु अब मेरे परमेश्वर यहोवा ने मुझे चारों ओर से विश्राम दिया है और न तो कोई विरोधी है, और न कुछ विपत्ति देख पड़ती है.” (1 राजा 5:4). यह राजा दाऊद की गवाही है जब उसने इस्राएल का राज्य अपने पुत्र सुलैमान को सौंप दिया था.\r\n\r\nप्रभु उन सभी विरोधियों को हटा देंगे जो आपकी शांति और विश्राम को नष्ट कर रहे है. वह स्वयं आपके सभी विरोधियों का कट्टर शत्रु होगा और आपको शांति प्रदान करेगा. इसलिए, उस विश्राम को विरासत में पाए.\r\n\r\n“हे इस्राएल, तू क्या ही धन्य है! हे यहोवा से उद्धार पाई हुई प्रजा, तेरे तुल्य कौन है? वह तो तेरी सहायता के लिये ढाल, और तेरे प्रताप के लिये तलवार है; तेरे शत्रु तुझे सराहेंगे, और तू उनके ऊंचे स्थानों को रौंदेगा॥” (व्यवस्थाविवरण 33:29).\r\n\r\nजब कोई व्यक्ति दुश्मनों से घिरा होता है, तो वह कभी भी शांत नहीं रह सकता, क्योंकि वह लगातार दुश्मन के संभावित हमलों और योजनाओं के बारे में चिंतित रहेगा.\r\n\r\nउदाहरण के लिए, यदि आपका बेटा अभी तक घर नहीं लौटा है, तो क्या आप अपनी सामान्य दिनचर्या के अनुसार, रात के दस बजे घर की सभी लाइटें बंद करके सो सकते हैं? क्या आप बेटे के बारे में बेफिक्र होकर चैन की नींद सो सकते हैं? आप चिंतित और चिंतित होंगे कि वह कहां गया होगा, और उसके साथ क्या हो सकता था. और आपकी शांति नष्ट हो जाएगी.\r\n\r\nकनान देश में सात राष्ट्र और इकतीस राजा थे जो इस्राएल के लोगों के शत्रु थे. और इस्राएलियों को तब तक कोई शांति या आराम नहीं मिल सका जब तक कि वे सभी पराजित नहीं हो गए. यहोशू के दिनों में, उन्होंने अपनी लड़ाई लड़ी और विश्राम प्राप्त किया. और न्यायियों के दिनों में उन्होंने विश्राम में प्रवेश किया.\r\n\r\nइसी प्रकार, चालीस वर्षों तक दाऊद ने अपने विरोधियों से युद्ध किया, उन पर विजय प्राप्त की और इस्राएलियों को शांति की ओर ले गया. और इस कारण सुलैमान के राज्यकाल में चालीस वर्ष तक हर ओर बिना युद्ध के विश्राम रहा. और केवल उन दिनों में, यरूशलेम का मंदिर बनाया गया था. और यरूशलेम एक दृढ़ और नगर बन गया.\r\n\r\nयह विश्राम परमेश्वर की प्रतिज्ञा के कारण आया. पवित्रशास्त्र कहता है, “देख, तेरे एक पुत्र उत्पन्न होगा, जो शान्त पुरूष होगा; और मैं उसे चारों ओर के सब शत्रुओं से विश्राम दूंगा. उसका नाम सुलैमान होगा, क्योंकि उसके दिनों में मैं इस्राएल को शान्ति और चैन दूंगा” (1 इतिहास 22:9). परमेश्वर के प्रिय लोगो, चूँकि प्रभु ने कलवारी में आपकी ओर से लड़ाई लड़ी है, इसलिए आपको उस विश्राम में भी प्रवेश करना चाहिए जो वह आपको दे रहा है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और उस ने यहूदा में गढ़वाले नगर बसाए, कि देश को विश्राम मिले; उन वर्षों में उसने कोई युद्ध नहीं किया, क्योंकि यहोवा ने उसे विश्राम दिया था” (2 इतिहास 14:6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}