{"uniqueid":"20251026135428_a68e19b6","date":"2023-08-10","title":"शत्रुओं से विश्राम।","key_verse":"19_110:1","memory_verse":{"label":"दिन का वचन","text":"\"प्रभु ने मेरे प्रभु से कहा, \"मेरे दाहिने हाथ बैठ, जब तक मैं तेरे शत्रुओं को तेरे चरणों की चौकी न कर दूं\" (भजन 110:1)."},"devotion":{"label":"वचन पर मनन","text":"आपके शत्रुवो को जो आपके विश्राम में बाधा का कार्य कर रहे है, उनको प्रभु आपके पाव के नीचे कर देगा. परन्तु हमको बहुत ध्यान से जांचना चाहिए कि क्या हम स्वयं ही अपनी शांति नष्ट कर रहे हैं?\r\n\r\nरोमियों 5:10 में, प्रेरित पौलुस उस समय के बारे में बात करता है 'जब हम प्रभु के शत्रु थे'. एक समय ऐसा था, जब हम शैतान के साथ खड़े थे; इस संसार के क्षणिक सुखों के पीछे चलते थे; और परमेश्वर के प्रेम से दूर और परमेश्वर के अनुग्रह के शत्रु बन गए. और हमने पूरी तरह से अपनी शांति खो दी.\r\n\r\nपवित्रशास्त्र कहता है, \"और उस ने अब उसकी शारीरिक देह में मृत्यु के द्वारा तुम्हारा भी मेल कर लिया जो पहिले निकाले हुए थे और बुरे कामों के कारण मन से बैरी थे. ताकि तुम्हें अपने सम्मुख पवित्र और निष्कलंक, और निर्दोष बनाकर उपस्थित करे.\" ( कुलुस्सियों 1:21-22).\r\n\r\nहम अपने मन में प्रभु के शत्रु के समान थे. ऐसी शत्रुता इसलिए उत्पन्न हुई क्योंकि मनुष्य ने अपने जीवन में पाप को अनुमति दे दी थी.\r\n\r\nपरन्तु प्रभु ने हमें कभी भी शत्रु के रूप में नहीं देखा; उन्होंने हमें केवल अपने दोस्त, भाई और बच्चों के रूप में देखा. उन्होंने हमें प्रेम से गले लगाया और कलवरी में बहाए गए अपने बहुमूल्य रक्त से हमें मुक्ति दिलाई.\r\n\r\nऔर एक बार जब उसने हमें छुड़ा लिया, तो वह स्वयं हमारे सभी शत्रुओं का कट्टर शत्रु बन गया. वह हमारा वकील बन गया; और हमारे लिए अपनी लड़ाई लड़ी. उसने हमारे शत्रुओं को हमारे चरणों के अधीन कर दिया, और उन्हें हमारे चरणों की चौकी बना दिया. और इस प्रकार वह हमारे जीवन में शांति और विश्राम प्रदान करता है. प्रभु यीशु ने कहा: “यदि कोई मुझ से प्रेम रखेगा, तो वह मेरा वचन मानेगा; और मेरा पिता उस से प्रेम रखेगा, और हम उसके पास आएंगे, और उसके साथ वास करेंगे” (यूहन्ना 14:23).\r\n\r\nएक व्यक्ति का अपने पापों से छुटकारा पाना और परमेश्वर के विश्राम में प्रवेश करना पहला कदम है. पवित्र आत्मा का अभिषेक और आत्मा में आनन्दित होना दूसरा चरण है. और परमेश्वर की छवि और समानता में परिवर्तित होने की प्रक्रिया तीसरा चरण है.\r\n\r\nपवित्रशास्त्र कहता है, “अब शान्ति का परमेश्वर आप ही तुम्हें पूरी रीति से पवित्र करे; और तुम्हारी सारी आत्मा, प्राण और शरीर हमारे प्रभु यीशु मसीह के आने तक निर्दोष और सुरक्षित रहें” (1 थिस्सलुनीकियों 5:23)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जिस दिन प्रभु तुम्हें तुम्हारे दुःख से, और तुम्हारे भय से, और उस कठिन बंधन से जिसमें तुम से सेवा कराई गई थी, विश्राम देगा, उस दिन सारी पृथ्वी विश्राम और शान्त हो जाएगी &#8230;वे जयजयकार करने लगते हैं” (यशायाह 14:3,7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}