{"uniqueid":"20251026135432_a68e19a0","date":"2023-08-09","title":"भविष्य में विश्राम।","key_verse":"23_14:7","memory_verse":{"label":"दिन का वचन","text":"“सारी पृथ्वी विश्राम और शांति में है; वे जयजयकार करने लगते हैं” (यशायाह 14:7)."},"devotion":{"label":"वचन पर मनन","text":"इस दुनिया में शांति कलवारी के क्रूस से शुरू होती है. प्रभु यीशु जिन्होंने आपको विश्राम देने के लिए स्वयं को क्रूस पर चढ़ा दिया, कहते हैं, \"मेरे पास आओ, और मैं तुम्हें विश्राम दूंगा\".\r\n\r\nहां, क्रूस वह जगह है जहां आप इस सांसारिक प्रवास पर अपना बोझ डालते हैं. क्रूस पर अब न तो शरीर की थकान होगी और न ही आत्मा का दुःख. जैसा कि एक भजन कहता है, \"मुझे क्रूस की छाया से हर दिन आराम मिलेगा\".\r\n\r\nशाश्वत विश्राम या तो किसी संत की मृत्यु के समय या प्रभु के आगमन पर हो सकता है. उस समय, वह सभी सांसारिक चिंताओं, संघर्षों, परीक्षणों और पीड़ाओं से मुक्त हो जाएगा और शाश्वत आनंद में चला जाएगा.\r\n\r\nपवित्रशास्त्र कहता है, “क्योंकि प्रभु आप ही जयजयकार, प्रधान दूत के शब्द, और परमेश्वर की तुरही के साथ स्वर्ग से उतरेंगे. और मसीह में मरने वाले पहले जीवित होगें. तब हम जो जीवित और बचे रहेंगे, हवा में प्रभु से मिलने के लिए उनके साथ बादलों पर उठा लिये जायेंगे. और इस प्रकार हम सदैव प्रभु के साथ रहेंगे” (1 थिस्सलुनीकियों 4:16-17).\r\n\r\nप्रभु के आगमन के दिन, हम सभी उठाये जायेंगे और प्रभु के परिवार के सभी सदस्यों को देखेंगे. और हम पुराने नियम के संतों, नए नियम के संतों, ईश्वर के दूतों, चेरुबिम, सेराफिम, चार जीवित प्राणियों और बादलों में चौबीस बुजुर्गों से मिलेंगे, तब तक मेम्ने का विवाह भोज तैयार हो जाएगा (प्रकाशितवाक्य 19:7-9).\r\n\r\nसात वर्ष तक मसीह-विरोधी संसार पर शासन करेगा; और सारा संसार अपनी शांति और विश्राम खो देगा; और बड़ी उथल-पुथल होगी. और संसार, उस समय इन सब बातों की स्थापना के बाद से, सबसे भयानक दिनों का गवाह बनेगा. भयानक कष्ट, विनाश और दुष्ट जीव मनुष्य की बेचैनी में नष्ट कर देंगे; और दिन या रात को विश्राम न मिलेगा.\r\n\r\nइन सात वर्षों के बाद, हम, परमेश्वर के लोग, मसीह के साथ दुनिया में लौट आएंगे. तब शैतान – पुराना साँप, मसीह-विरोधी – जानवर, झूठे भविष्यवक्ता और सभी शैतानी आत्माएँ अधोलोक में बाँध दी जाएँगी. और हम, मसीह के साथ, एक हजार साल तक खुशी से दुनिया पर राज करेंगे. उस अवधि में सारा संसार दिव्य शांति, आनंद और विश्राम से भर जाएगा.\r\n\r\nप्रभु के प्रिय लोगो, अब आप इस दुनिया में जो जीवन जी रहे हैं, वह मसीह के साथ दुनिया पर शासन करने के लिए आपकी अनंत काल को निर्धारित करता है. इसलिये, हमे अपना स्वभाव और गुण हमारे प्रभु यीशु के समान बनाए रखना है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि हम जिन्होंने विश्वास किया है, उस विश्राम में प्रवेश करते हैं\" (इब्रानियों 4:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}