{"file_number":628,"date":"2023-08-08","title":"सीखने के द्वारा विश्राम।","key_verse":"40_11:29","memory_verse":{"label":"दिन का वचन","text":"\"मेरा जूआ अपने ऊपर ले लो और मुझ से सीखो, क्योंकि मैं हृदय में नम्र और दीन हूं, और तुम अपने मन में विश्राम पाओगे\" (मती 11:29)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु यीशु से सीखना, हमारे आत्मा के लिए विश्राम पाने का छठा तरीका है. जब हम अपनी आत्मा पर प्रभु यीशु का जुआ उतारते हैं, तो वह हमको दिव्य विश्राम प्रदान करते हैं. जूआ लकड़ी का एक लंबा डंडा होता है, जो खेत जोतने या गाड़ी खींचने के लिए दो बैलों की गर्दन पर एक साथ बांधा जाता है.\r\n\r\nइससे पहले कि उन्हें जुए के साथ एक गाड़ी में बांधा जा सके, दोनों बैलों की ऊंचाई और आयु समान होनी चाहिए. तभी गाड़ी सुचारु रूप से चल सकेगी. प्रेरित पौलुस कहते हैं, \"अविश्वासियों के साथ असमान रूप से जुए में न बंधे रहो. क्योंकि धर्म का अधर्म से क्या मेल? और प्रकाश का अंधकार से क्या संबंध है? और मसीह का बेलियल के साथ क्या समझौता है? या विश्वासी का अविश्वासी के साथ क्या संबंध है?” (2 कुरिन्थियों 6:14-15).\r\n\r\nजब कोई आस्तिक विवाह या व्यवसाय में किसी अविश्वासी के साथ जुड़ जाता है, तो यह स्थायी रूप से उसकी शांति और विश्राम को छीन लेता है. शुरुआत भले ही अनुकूल लगे, लेकिन इसका अंत इतना दर्दनाक होगा. इसलिए, ईश्वर के लोगो को कभी भी सांसारिक लाभ की आशा करके अविश्वासियों के साथ एकजुट नहीं होना चाहिए.\r\n\r\nएक बार हमने पाप के बंधन में कष्ट उठाया; और शैतान का जुआ हमारी आत्माओं पर बहुत अधिक दबाव डाल रहा था. लेकिन जब हमने प्रभु की ओर देखा, तो उन्होंने वादा किया कि वह \"और सेनाओं के यहोवा की यह वाणी है, कि उस दिन मैं उसका रखा हुआ जूआ तुम्हारी गर्दन पर से तोड़ दूंगा, और तुम्हारे बन्धनों को टुकड़े-टुकड़े कर डालूंगा; और परदेशी फिर उन से अपनी सेवा न कराने पाएंगे.” (यिर्मयाह 30:8). ऐसे बहुत से लोग हैं जो अभी भी पाप, बुरी आदतों के बंधन में हैं और बुरे रास्ते पर चले गए हैं, सिर्फ इसलिए क्योंकि उन्होंने प्रभु यीशु की ओर नहीं देखा है, जो अकेले ही उनके जुए और उनके बंधन को तोड़ सकते हैं.\r\n\r\nजब आप प्रभु यीशु के पास आते हैं, तो आपको उनका जूआ अपने ऊपर उठाना चाहिए और उनसे सीखना चाहिए. प्रभु कहते हैं, \"क्योंकि मेरा जूआ सहज और मेरा बोझ हल्का है\". जब आप उस जूए को स्वीकार कर लेंगे, तो आपको अपनी आत्मा में विश्राम मिलेगा. प्रभु यीशु और आप दोनों तरफ उस जुए में एक साथ बंधे हुए हैं. क्या आपके जीवन की चाल ऐसे जूए को प्रतिबिंबित करती है, जो दूसरी तरफ प्रभु यीशु से बंधा हुआ है? पवित्रशास्त्र कहता है, \"जो कोई कहता है कि मैं उस में बना रहता हूं, उसे आप भी वैसा ही चलना चाहिए जैसा वह चलता था\" (1 यूहन्ना 2:6).\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप प्रभु यीशु के साथ जुड़ जाओगे, तो वह आप पर कभी कोई भारी बोझ नहीं डालेगा. और उससे सीखना और अपना जीवन जीना एक अद्भुत विशेषाधिकार और आशीर्वाद होगा; और उसके साथ मिलकर अपनी सेवकाई करना एक अलग प्रकार के विश्राम के अनुभव को आपके जीवन में लायेगा."},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}