{"uniqueid":"20251026135440_a68e199e","date":"2023-08-07","title":"प्रभु के चरणों में विश्राम।","key_verse":"42_10:39","memory_verse":{"label":"दिन का वचन","text":"\"और उसकी मरियम नाम एक बहन थी, जो यीशु के पांवों के पास बैठ कर उसका वचन सुनती थी\" (लूका 10:39)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर के चरण विश्राम का पांचवां स्थान है. मार्था की बहन मरियम यीशु के चरणों में बैठी, उनका वचन सुना और दिव्य विश्राम प्राप्त किया. उसके विषय में प्रभु ने कहा, \"मरियम ने उस अच्छे भाग को चुन लिया है, जो उस से छीना न जाएगा\" (लूका 10:42).\r\n\r\nहालाँकि, मार्था को विश्राम का यह तरीका नहीं पता था. सेवा और विभिन्न पारिवारिक बोझों के कारण उसका हृदय व्याकुल और परेशान था, जिसने उसकी शांति छीन ली थी. वह प्रभु के पास पहुंची और बड़बड़ाने लगी: “हे प्रभु, क्या आपको परवाह नहीं है कि मेरी बहन ने मुझे अकेले सेवा करने के लिए छोड़ दिया है? इसलिए उससे कहो कि वह मेरी सहायता करे.”\r\n\r\nकुछ ऐसे भी हैं जो अपनी चिंताओं के कारण असामान्य रक्तचाप से प्रभावित हैं. और कुछ अपने मन में बेचैनी से व्याकुल हैं; इससे वे चिंतित हो जाते हैं और बड़बड़ाने लगते हैं. परन्तु परमेश्वर के लोग एकमात्र स्थान जानते हैं जहाँ वे अपना सारा बोझ रख सकते हैं; चाहे  वो दुःख; हो या चिंता हो या किसी भी प्रकार की कोई पेरशानी हो, वह स्थान प्रभु के चरण  है. पवित्रशास्त्र कहता है, “अपना बोझ प्रभु पर डालो, और वह तुम्हें सम्भालेगा; वह धर्मी को कभी टलने न देगा” (भजन संहिता 55:22).\r\n\r\nप्रेरित पतरस कहते हैं, \"अपनी सारी चिन्ता उसी पर डाल दो, क्योंकि उसे तुम्हारी चिन्ता है\" (1 पतरस 5:7). जब आप प्रभु के चरणों में बैठते हैं, तो आपका हृदय उस गौरवशाली शांति से आच्छादित हो जाता है जो दुनिया प्रदान नहीं कर सकती. और आप  अपने सब बोझों से छुटकारा पाओगे; और आप खुशी से चिल्ला सकते हैं और \"यहोवा जिरेह\" कह सकते हैं. तब आप खुशी से घोषणा करेंगे कि यहोवा आपके पक्ष में है, जो आपकी लड़ाई लड़ेगा. और वह सब कुछ जो आप से सम्बन्धित है, पूरा करेगा (भजन संहिता 138:8).\r\n\r\nजब भी आप अपने जीवन में परेशानियों और चिंता से गुजरें तो आपको प्रार्थना करना कभी नहीं भूलना चाहिए. हमारा प्रभु न केवल हमारी प्रार्थना सुनता है बल्कि हर प्रार्थना का उत्तर भी देता है. चाहे कोई भी समस्या हो जो आपके दिल को चुभती और तोड़ती हो, प्रभु उस स्थिति को बदल देंगे और आपको आराम और शांति प्रदान करेंगे. “जैसा सेब का वृक्ष जंगल के वृक्षों के बीच में है, वैसे ही मेरा प्रिय पुत्रों के बीच में है. मैं बड़े आनन्द से उसकी छाया में बैठ गया, और उसका फल मुझे स्वादिष्ट लगा” (श्रेष्ठगीत 2:3).\r\n\r\nईश्वर के प्रिय लोगो, अगर कोई एक जगह है जहां आप अपना सारा बोझ उतार सकते हैं, तो वह कलवारी का क्रूस है. हमारे प्रभु यीशु ने हमारे पाप को उस क्रूस पर उठाया; और हर अभिशाप को तोड़ दिया है. उसने हमारे विरोधी का सिर कुचल दिया है. और वह हमे आराम और तसल्ली देता है, क्योंकि वह महान दिलासा देने वाला है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जिस प्रकार माता अपने पुत्र को शान्ति देती है, वैस ही मैं भी तुम्हें शान्ति दुंगा; तुम को यरूशलेम ही में शान्ति मिलेगी.” (यशायाह 66:13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}