{"uniqueid":"20251026131159_1059a77a","date":"2025-06-10","title":"प्रेम की सुगंध।","key_verse":"49_5:2","memory_verse":{"label":"दिन का वचन","text":"\"और प्रेम में चलो; जैसे मसीह ने भी तुम से प्रेम किया; और हमारे लिये अपने आप को सुखदायक सुगन्ध के लिये परमेश्वर के आगे भेंट करके बलिदान कर दिया.\" (इफिसियों 5:2)"},"devotion":{"label":"वचन पर मनन","text":"ईश्वरीय प्रेम प्रभु के सामने एक मधुर सुगंध है. जब हम प्रभु से और अपने साथी विश्वासियों से प्रेम करते हैं, तो परमेश्वर उस प्रेम से प्रसन्न होता है. ऐसे प्रेम की सुगंध उसके हृदय को आनंदित करती है.\r\n\r\nजब फिलिप्पी के कलिसिया के विश्वासियों ने प्रेरित पौलुस की सेवकाई के लिए अपनी भेंट भेजी, तो वह आनंद से भर गया. उसने लिखा, \"मेरे पास सब कुछ है, वरन बहुतायत से भी है: जो वस्तुएं तुम ने इपफ्रुदीतुस के हाथ से भेजी थीं उन्हें पाकर मैं तृप्त हो गया हूं, वह तो सुगन्ध और ग्रहण करने के योग्य बलिदान है, जो परमेश्वर को भाता है.\" (फिलिप्पियों 4:18)\r\n\r\nजब हम प्रभु को देते हैं, तो यह दायित्व की भावना से या इसलिए नहीं होना चाहिए कि कोई भेंट एकत्र कर रहा है. हमारा दान प्रेम से भरा होना चाहिए – ठीक वैसे ही जैसे यीशु ने हमारे लिए एक भेंट के रूप में खुद को बड़े प्रेम से दिया. हमारा दान हमारे हृदय की परिपूर्णता से आना चाहिए, क्योंकि तभी यह परमेश्वर को स्वीकार्य एक मीठी-सुगंधित सुगंध बन जाता है.\r\n\r\nजॉन एफ. कैनेडी के युवा दिनों की एक घटना है, जो बाद में संयुक्त राज्य अमेरिका के राष्ट्रपति बने. अपने शुरुआती दिनों में, उन्होंने एक इत्र कंपनी में काम किया. उन्होंने अपना पूरा वेतन एक मिशनरी संगठन को समर्थन देने के लिए दिया. जब वे हर शाम कारखाने से बाहर निकलते, तो उनके कपड़ों से इतनी खुशबू आती कि वह पूरी सड़क पर फैल जाती.\r\n\r\nमुझे अपने दादाजी याद हैं, जो एक स्कूल में प्रधानाध्यापक के रूप में काम करते थे. हर बार जब उन्हें अपना मासिक वेतन मिलता, तो वे सबसे पहले जीवन, स्वास्थ्य और शक्ति के लिए परमेश्वर को धन्यवाद देते. फिर, परिवार की ज़रूरतों के लिए उस वेतन का कोई भी हिस्सा खर्च करने से पहले, वे उसका दसवां हिस्सा अलग रख देते और व्यक्तिगत रूप से परमेश्वर के सेवकों को देने जाते.\r\n\r\nप्रभु के कार्य में देने के बाद ही वे बाकी पैसे परिवार के खर्चों के लिए इस्तेमाल करते. इस अभ्यास के कारण, उसका परिवार भरपूर आशीर्वाद पाता था—शांति, आनंद, संतोष और सद्भाव से भरा हुआ. प्रभु ने उसकी भेंट को सहर्ष स्वीकार किया और उसके परिवार को भरपूर आशीर्वाद दिया.\r\n\r\nपरमेस्वर के प्रिय लोगो, किसी को कभी कमी नहीं हुई क्योंकि उन्होंने प्रभु को दिया. जब आप प्रसन्न मन से देते हैं, तो परमेस्वर इसे सुगंधित भेंट के रूप में ग्रहण करता है. और निश्चय ही, वह स्वर्ग की खिड़कियाँ खोल देगे और असीम आशीष की वर्षा करेगे!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"हर एक जन जैसा मन में ठाने वैसा ही दान करे न कुढ़ कुढ़ के, और न दबाव से, क्योंकि परमेश्वर हर्ष से देने वाले से प्रेम रखता है.\" (2 कुरिन्थियों 9:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}