{"uniqueid":"20251026135444_a68e199e","date":"2023-08-07","title":"अपने मार्ग में विश्राम पाए।","key_verse":"24_6:16","memory_verse":{"label":"दिन का वचन","text":"“यहोवा यों भी कहता है, सड़कों पर खडे हो कर देखो, और पूछो कि प्राचीनकाल का अच्छा मार्ग कौन सा है, उसी में चलो, और तुम अपने अपने मन में चैन पाओगे. पर उन्होंने कहा, हम उस पर न चलेंगे.” (यिर्मयाह 6:16)."},"devotion":{"label":"वचन पर मनन","text":"जीवन के मार्ग में विश्राम पाने का अगला मार्ग है जो हम पवित्रशास्त्र से सीख सकते हैं कि आदम और हव्वा के दिनों से ही परमेश्वर की संतानों को कैसे आराम मिला, और उन्होंने इसे कैसे प्राप्त किया. जब उन्होंने पापबलि चढ़ाये तो उन्हें अपनी आत्मा में शांति मिली.\r\n\r\nजब इस्राएलियों ने अपराध किया और परमेश्वर के वचनों का उल्लंघन किया, तब यहोवा ने उन्हें बंधुआ करके अन्यजाति राजाओं के हाथ में दे दिया. और उन राजाओं ने उनका अपमान किया; और अपना आराम और शान्ति खो बैठे. परन्तु जब उन्होंने संकट में यहोवा की दोहाई दी, तब यहोवा ने उन पर दया की; उसे वह वाचा याद आई जो उसने इब्राहीम, इसहाक और याकूब के साथ बाँधी थी; और उन्हें उनकी वादा की गई भूमि पर लौटने और विश्राम पाने का अनुग्रह दिया.\r\n\r\n'पुराना मार्ग' विश्रामदिन का पालन करने को भी संदर्भित करता है. जब जब इस्राएलियों ने विश्रामदिन की आज्ञा का उल्लंघन किया, तब तब उन्होंने अपना विश्राम खो दिया. उसी प्रकार, जब उन्होंने सातवें वर्ष में भूमि के पवित्र विश्राम के दिन की आज्ञा की अवहेलना की, कि उन्होंने अपनी भूमि को बिना बोए या काटे नही छोडा, तो उन्होंने अपना विश्राम खो दिया. और यहोवा ने उन्हें अन्यजातियों के वश में कर दिया. परन्तु जब इस्राएलियों ने सब्त का पालन करने का निश्चय किया, तो यहोवा ने उन्हें प्रतिज्ञा की हुई भूमि पर लौटने और फिर से समृद्ध होने के लिए प्रेरित किया.\r\n\r\nव्यवस्थाविवरण अध्याय 28 में, हमने पढ़ा कि कैसे इस्राएलियों ने अपना आराम और शांति खो दी, और अभिशाप और दर्द से गुज़रे, क्योंकि वे परमेश्वर की आवाज़ सुनने में असफल रहे. पवित्र शास्त्र कहता है, “और उन जातियों में तू कभी चैन न पाएगा, और न तेरे पांव को ठिकाना मिलेगा; क्योंकि वहां यहोवा ऐसा करेगा कि तेरा हृदय कांपता रहेगा, और तेरी आंखे धुंधली पड़ जाएगीं, और तेरा मन कलपता रहेगा;” (व्यवस्थाविवरण 28:65).\r\n\r\nपवित्रशास्त्र के सभी पद आपके सभी मार्गो में मार्गदर्शक और सावधानी की आवाज बनते है. जब आप उत्सुकता से ईश्वर की वाणी को सुनेंगे, तो आपको निश्चित रूप से अपनी आत्मा में शांति मिलेगी. हर पीढ़ी में, प्रभु ने ऐसे नेता दिए जो लोगों को शांति की ओर ले गए. मूसा ने इस्राएलियों को मिस्रियों की दासता से मुक्त कराया; और उन्हें लाल समुद्र के पार ले गया. और यहोशू के नेतृत्व में, वे जंगल के जीवन से कनान की वादा की गई भूमि में चले गए: जो विश्राम और शांति की भूमि है.\r\n\r\nऔर प्रभु ने बिना किसी युद्ध के उनके चारों ओर शांति सुनिश्चित की. उनका कोई भी शत्रु उनके सामने टिक नहीं सका. प्रभु में प्रिय लोगो, विचार करे और प्रभु के मार्गों पर चले."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये जब कि उसके विश्राम में प्रवेश करने की प्रतिज्ञा अब तक है, तो हमें डरना चाहिए; ऐसा ने हो, कि तुम में से कोई जन उस से रहित जान पड़े.\" (इब्रानियों 4:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}