{"file_number":631,"date":"2023-08-05","title":"विनम्रता में विश्राम पाए।","key_verse":"40_11:29","memory_verse":{"label":"दिन का वचन","text":"\"मेरा जूआ अपने ऊपर उठा लो; और मुझ से सीखो; क्योंकि मैं नम्र और मन में दीन हूं: और तुम अपने मन में विश्राम पाओगे.\" (मती 11:29)."},"devotion":{"label":"वचन पर मनन","text":"पिछले दो दिनों से हम विश्राम के तरीकों पर ध्यान कर रहे हैं. विश्राम का तीसरा मार्ग विनम्रता है. ऐसे बहुत से लोग हैं जिन्हें इसका एहसास नहीं है और वे अपने अहंकार पर अड़े हुए हैं, जो अपनी संपत्ति और सामाजिक स्थिति पर निर्भर रहते है; और संसार के व्यर्थ कार्य में विचार लगाते है; वे अपनी शांति खो देते हैं; और जीवन भर बेचैन रहते हैं.\r\n\r\nप्रभु यीशु की ओर देखें, जो विनम्रता और नम्रता की साक्षात् आदर्श हैं. यद्यपि वह एक गौरवशाली राजा हैं, फिर भी उसने स्वयं को नम्र किया और पृथ्वी पर आ गया. उन्होंने अपने जन्म के लिए गौशाला को चुना, अपने रहने के लिए एक बढ़ई के साधारण घर को चुना, और अपने सेवा को शुरू करते समय आम लोगों को अपने शिष्यों के रूप में चुना. \"लोमड़ियों के भट और आकाश के पक्षियों के बसेरे होते हैं, परन्तु मनुष्य के पुत्र के लिये सिर छिपाने की भी जगह नहीं है\" (मत्ती 8:20).\r\n\r\nप्रभु यीशु को क्रूस पर बहुत सारी तकलीफ, तिरस्कार और उपहास का सामना करना पड़ा. फिर भी वह विनम्र बने रहे. उन्होंने अपने आपको ईश्वर के बराबर होना  भीं नहीं समझा और खुद को मौत हां  क्रूस की मृत्यु तक दीन बना रहे.\r\n\r\nएक बार एक पक्षी ने समुद्र के बीच में एक विशाल चट्टान की दरार में अपना घोंसला बनाया. तेज़ हवाओं के दौरान, समुद्र गरजेंगे और सभी दिशाओं से पानी उस चट्टान पर प्रहार करने लगे. परन्तु पक्षी और उसके बच्चे शांत थे, और आनन्द से गा रहे थे.\r\n\r\nउसी प्रकार, जब सारी दुनिया आपको घेरने की कोशिश करती है; यहां तक कि जब समुद्र में हलचल मचेगी, तब भी वही प्रभु जिसने समुद्र और हवा को शांत रहने के लिए डांटा था, वही आपको शांति, आनंद और आराम देगा.\r\n\r\nतीसरी शताब्दी में रहने वाले संत ऑगस्टीन ने यीशु मसीह को अपना प्रभु और उद्धारकर्ता स्वीकार करने से पहले एक घृणित जीवन जीया था. शराब पीने, मौज-मस्ती और अनैतिकता की लत के कारण उसने अपनी शांति और विश्राम खो दिया. और उसने लिखा कि उसका हृदय जो बेचैन और उत्तेजित था, उसे मसीह में शांति मिली और वह पूरी तरह से प्रभु की ओर झुक गया.\r\n\r\nजब भी आप भय और परेशानी से ग्रस्त हों, तो प्रभु की ओर दौड़ें. उसका नाम लेते रहे, उसकी स्तुति और आराधना करे और उससे लिपटे रहे. और प्रभु की मधुर और दिव्य उपस्थिति आपको पूरी तरह से भर देगी और आपके सारे डर को दूर कर देगी. कभी भी किसी शॉर्टकट रास्ते से शांति खोजने की कोशिश न करें. यीशु के पास जाओ और उसके उपस्थिति में विश्राम पाए."},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}