{"file_number":632,"date":"2023-08-04","title":"ह्रदय में विश्राम।","key_verse":"40_11:29","memory_verse":{"label":"दिन का वचन","text":"\"मेरा जूआ अपने ऊपर उठा लो; और मुझ से सीखो; क्योंकि मैं नम्र और मन में दीन हूं: और तुम अपने मन में विश्राम पाओगे.\" (मती 11:29)."},"devotion":{"label":"वचन पर मनन","text":"विश्राम का दूसरा मार्ग नम्रता है. हमें अपने प्रभु यीशु के दिव्य स्वभाव और विशेषताओं को सीखना और आत्मसात करने का प्रयास करना चाहिए. यीशु मसीह ने कहा: \"मैं मन में नम्र और दीन हूँ\". हमे उनसे नम्रता और दिनता अवश्य सीखनी चाहिए.\r\n\r\nनम्र लोगों को दुनिया कायर समझती है. लेकिन नम्रता, वास्तव में चरित्र और दृढ़ संकल्प की ताकत को दर्शाती है. यह उनकी विनम्रता, धैर्य और शांति को दर्शाता है.\r\n\r\nजब भारत पर अंग्रेजों का शासन था, तो लोग बेचैन और उत्तेजित थे क्योंकि उन्हें नहीं पता था कि अपनी स्वतंत्रता को कैसे सुरक्षित रखा जाए. नेताजी सुभाष चंद्र बोस अंग्रेजों को भगाने के लिए अस्त्र-शस्त्र पर विश्वास करते थे.\r\n\r\nलेकिन गांधीजी का दृष्टिकोण बिल्कुल अलग था. वह हमेशा बाइबल की एक पंक्ति उद्धृत करते थे, जिसमें कहा गया है: \"धन्य हैं वे जो नम्र हैं, क्योंकि वे पृथ्वी के अधिकारी होंगे\". वह प्रश्न करते थे, यदि नम्रता पूरी पृथ्वी पर राज कर सकती है, तो वह भारत के लिए स्वतंत्रता क्यों नहीं सुनिश्चित कर सकती? उन्होंने अहिंसा की अवधारणा को अपनाया और सत्याग्रह अपनाया, जो ब्रिटिश शासन के खिलाफ जन आंदोलन का अहिंसक साधन था. अपनी सज्जनता और अहिंसक दृष्टिकोण के माध्यम से, वह भारत के लिए स्वतंत्रता सुनिश्चित करने में सक्षम थे.\r\n\r\nपुराने नियम में मूसा की असाधारण विनम्रता को देखना आश्चर्यजनक है. पवित्रशास्त्र कहता है, \"मूसा पृथ्वी भर के सब मनुष्यों से अधिक नम्र था\" (गिनती 12:3). और अपनी विनम्रता के कारण, वह चालीस वर्षों तक प्रेम और धैर्य के साथ, लगभग सात लाख इस्राएलियों को जंगल में ले जा सका.\r\n\r\nयहाँ तक कि जब उसकी अपनी बहन मरियम भी बड़बड़ाती और उसके विरुद्ध बोलती थी, तब भी मूसा ने सहन किया और उसके साथ कृपापूर्वक व्यवहार किया. जब मरियम को कुष्ठ रोग हो गया, तो उसने प्रभु से प्रार्थना की और उसके लिए प्रभु से चंगाई प्राप्त किया.\r\n\r\nनए नियम में, प्रभु यीशु की नम्रता और विनम्रता इतनी सम्मोहक है. जब वह कलवारी के रास्ते पर चल रहा था, तो वह एक मेमने के रूप में प्रकट हुआ जिसका वध होने वाला था. “वह सताया गया, तौभी वह सहता रहा और अपना मुंह न खोला; जिस प्रकार भेड़ वध होने के समय वा भेड़ी ऊन कतरने के समय चुपचाप शान्त रहती है, वैसे ही उसने भी अपना मुंह न खोला.\" (यशायाह 53:7). मेमना कभी किसी को नुकसान नहीं पहुँचाएगा, बल्कि हमेशा चुप और नम्र रहा. प्रभु यीशु आपके पापों को उठाने के लिए और आपके लिए जीवित बलिदान के रूप में वध किए जाने के लिए एक मेमने के समान बन गए की हम उनके बलिदान के द्वारा अनंत विश्राम पाए."},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}