{"uniqueid":"20251026135455_a68e199a","date":"2023-08-03","title":"परमेश्वर की उपस्थिति में विश्राम।","key_verse":"2_33:14","memory_verse":{"label":"दिन का वचन","text":"\"मेरी उपस्थिति तुम्हारे साथ रहेगी, और मैं तुम्हें विश्राम दूंगा.\" (निर्गमन 33:14)"},"devotion":{"label":"वचन पर मनन","text":"पुराने और नए नियम दोनों में हमें दिव्य विश्राम का वादा किया गया है. ऐसा दिव्य विश्राम सभी आशिषो में महान है. आज हम उस विश्राम के तरीकों और साधनों के बारे में चिंतन करेंगे.\r\n\r\nप्रभु की उपस्थिति, दिव्य विश्राम का मार्ग है. जब आप प्रभु की उपस्थिति में बैठते हैं, तो आपकी आत्मा में आनंद होता है क्योंकि आप पूरी तरह से उनके प्रेम में डूबे होते हैं. जब आप खुशी से गीतों के साथ उनकी आराधना करेंगे, तो उनकी उपस्थिति हमारे साथ साथ चलती जाएगी. जब हम आत्मा और सच्चाई से उसकी आराधना करते हैं, तो हम उसके मधुर प्रेम से अभिभूत होने लगते हैं.\r\n\r\nजब यहोवा हमारा चरवाहा होगा, वह हमे शुखदाई जल झरने के पास ले जाएगा. 'स्थिर जल' का तात्पर्य प्रभु द्वारा दिए गए विश्राम से है. प्रभु हमे विश्राम देने के लिये हमारे आगे आगे जा रहा है.\r\n\r\nस्वर्गदूत, करूब, सेराफिम विश्राम प्रदान करने के लिए प्रभु के साथ जायेंगे. और यहोवा की महिमा हमारे आगे आगे चलेगी; और बादल का खम्भा और आग का खम्भा बन कर प्रभु हमारे मार्गो में हमारी रखवाली करेगा. राजाओं का राजा और प्रभुओं का यहोवा हमे विश्राम देने के लिये हमारे आगे आगे चलेगा.\r\n\r\nजब यहोवा की उपस्थिति हमारे आगे चलेगी, तब कोई फिरौन हमे रोक नहीं सकेगा. और हमारे लिए रास्ता बनाने के लिए लाल सागर को अलग होना पड़ेगा. और यरदन की बाढ़ को रुकना होगा और वो नदी हमारे लिए रास्ता तैयार करेगी. यरीहो की सब शहरपनाह ढा दी जाएगी; पीतल के सब फाटक तोड़ दिए जाएंगे; और लोहे की सब छड़ें टुकड़े-टुकड़े कर दी जाएंगी.\r\n\r\nलेकिन हम प्रभु की उपस्थिति कैसे सुनिश्चित करते हैं? यह केवल हमारी स्तुति के माध्यम से है कि हम प्रभु की उपस्थिति को अपने जीवन में  ला सकते हैं, क्योंकि वह इस्राएल की स्तुति में विराजमान है (भजन 22:3). जहां भी आत्मा और सच्चाई से उनकी आराधना की जाती है, यह निश्चित है कि उस स्थान पर प्रभु की प्रचुर उपस्थिति होगी.\r\n\r\nपौलूष और सीलास को देखे उन्हें डंडों से पीटा गया; जेल में डाल दिया गया; और उनके पाँव काठ से बँधे हुए थे. लेकिन इस सब के बीच, उनके दिल प्रभु की उपस्थिति में आनन्दित और विश्राम कर रहे थे. इसीलिए वे परमेश्वर से प्रार्थना करने और भजन गाने में सक्षम थे. इससे अन्य कैदियों के दिलों में भी बड़ी शांति आई होगी, क्योंकि वे उनकी बातें सुन रहे थे.\r\n\r\nपरमेश्वर के प्रिय लोगो, हर परिस्थिति में परमेश्वर की स्तुति करे. और अपनी निरंतर स्तुति के साथ, दिव्य विश्राम में प्रवेश करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"सो जान लो कि परमेश्वर के लोगों के लिये सब्त का विश्राम बाकी है.\" (इब्रानियों 4:9)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}