{"uniqueid":"20251026135459_a68e1999","date":"2023-08-02","title":"विश्राम कैसे पाएं?","key_verse":"40_11:29","memory_verse":{"label":"दिन का वचन","text":"\"मेरा जूआ अपने ऊपर ले लो और मुझ से सीखो, क्योंकि मैं हृदय में नम्र और दीन हूं, और तुम अपने मन में विश्राम पाओगे\" (मत्ती 11:29)."},"devotion":{"label":"वचन पर मनन","text":"ऐसे बहुत से लोग हैं जो नहीं जानते कि विश्राम कैसे पाया जाए. हालाँकि वे विश्राम करने के तरीके के बारे में आश्चर्यचकित हो सकते हैं, पवित्रशास्त्र की आयतें हमें विश्राम के साधनों के बारे में बहुत स्पष्ट रूप से बताती हैं. इन शास्त्रीय वाचनो के माध्यम से हम विश्राम पाना सीखेंगे.\r\n\r\nआज इस संसार के लोग बहुत बेचैन और शांतिहीन हैं, और दिन-रात भय और चिन्ता में रहते हैं. ऐसे बहुत से लोग हैं जो कहते हैं, 'मेरा हृदय बिना किसी कारण के निरंतर भयभीत रहता है. रात को नींद नहीं आती; न ही मुझे जीवन में शांति है'. और वे नहीं जानते कि उनके हृदयों को किस चीज़ से आराम और शांति मिलेगी. उनकी आत्मा में कोई शांति नहीं है. समुद्र की लहरों को विश्राम नहीं; न ही दुष्टों के जीवन में शांति होगी. उन आत्माओं के लिए कोई आराम नहीं है जो समय से पहले इस दुनिया से चले जाते हैं; और न ही उन लोगों को विश्राम मिलेगा जो अनन्त दण्ड के लिये अधोलोक और आग के झील में फेंक दिये जाएंगे.\r\n\r\nपवित्रशास्त्र कहता है, \"और उन की पीड़ा का धुआं युगानुयुग उठता रहेगा, और जो उस पशु और उस की मूरत की पूजा करते हैं, और जो उसके नाम की छाप लेते हैं, उन को रात दिन चैन न मिलेगा.\" (प्रकाशितवाक्य 14:11).\r\n\r\nसुलैमान, जिसने जीवन के हर पहलू की जाँच की, कहता है, “मनुष्य के सभी दिन दुःखमय होते हैं, और उसका काम बोझ से भरा होता है; रात को भी उसके हृदय को विश्राम नहीं मिलता. यह भी व्यर्थ है” (सभोपदेशक 2:23).\r\n\r\nएक बार जब राजा दाऊद का दिल परेशान हो गया, तो उसने अपनी आत्मा से बात की और कहा: \"हे मेरी आत्मा, अपने विश्राम में लौट आ\" (भजन 116:7). आज भी, प्रभु हमारी आत्मा, और शरीर को \"विश्राम की ओर लौटने\" के लिए आमंत्रित कर रहे हैं.\r\n\r\nजब भी शत्रु इस्राएलियों पर हमला करने की कोशिश करते थे, इस्राएलियों ने अपनी शांति खो दी और हृदय की एकता के साथ प्रभु की खोज की. एक बार यर्मयाह परमेश्वर की आत्मा से भर गए और यहूदा और बिन्यामीन के सभी लोगों से बात की: “और वह आसा से भेंट करने निकला, और उस से कहा, हे आसा, और हे सारे यहूदा और बिन्यामीन मेरी सुनो, जब तक तुम यहोवा के संग रहोगे तब तक वह तुम्हारे संग रहेगा; और यदि तुम उसकी खोज में लगे रहो, तब तो वह तुम से मिला करेगा, परन्तु यदि तुम उसको त्याग दोगे तो वह भी तुम को त्याग देगा.” (2 इतिहास 15:2).\r\n\r\nजब लोगों ने यह सुना, तो उन्होंने अपने सारे हृदय और सारे प्राण से अपने पितरों के परमेश्वर यहोवा की खोज करने की वाचा बान्धी. तब उन्होंने यहोवा के साम्हने शपथ खाई; उन्होंने अपने सम्पूर्ण मन से शपथ खाई थी; और उसको अपने सारे प्राण से ढूंढ़ा; और वह उन्हें मिल गया. और पवित्रशास्त्र कहता है कि प्रभु ने सभी युद्धों को समाप्त कर दिया और उन्हें चारों ओर से विश्राम दिया.\r\n\r\nपरमेश्वर के प्रिय लोगो, पूरे दिल से प्रभु की खोज करे. परमेश्वर के वादों को थामे रहे, और विश्राम का मार्ग जो प्रभु हमको देता है उससे जुड़े रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “परन्तु अब मेरे परमेश्वर यहोवा ने मुझे चारों ओर से विश्राम दिया है; न तो कोई विरोधी है और न ही कोई बुरी बात है” (1 राजा 5:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}