{"uniqueid":"20251026135503_a68e1998","date":"2023-08-01","title":"विश्राम।","key_verse":"40_11:28","memory_verse":{"label":"दिन का वचन","text":"\"हे सब परिश्रम करनेवालो और बोझ से दबे हुए लोगों, मेरे पास आओ; मैं तुम्हें विश्राम दूंगा\" (मत्ती 11:28)."},"devotion":{"label":"वचन पर मनन","text":"जब आप किसी बैल को उसके भारी बोझ से मुक्त करेगा, तब वह आनन्द से उछलेगा; और चरागाह में जाकर घास चरेगा. जब आप ऊसे धीरे से सहलाएंगे तो वह बहुत आरामदायक महसूस करेगा. और जब आप उसे गर्मी के दिन नहलाओगे तो उसे बहुत आनंद आएगा.\r\n\r\nप्रभु पाप के जुए से दबे मनुष्य को छुटकारा दिलाते हैं, उसे कलवारी के बहते अपने लहू से उसे शुद्ध करते है. वह मनुष्य को हरी चराइयों में चराता, और शांत जल के किनारे ले जाता है. इनके माध्यम से, परमेश्वर मनुष्य की आत्मा को महान आराम प्रदान करते हैं!\r\n\r\nजब प्रभु शैतान के जुए को तोड़ते हैं, तो महान मुक्ति, आनंद और आराम होता है. “क्योंकि उस समय ऐसा होगा, सेनाओं का यहोवा यों कहता है, कि मैं उसका जूआ तुम्हारी गर्दन पर से तोड़ डालूंगा, और तुम्हारे बन्धन तोड़ डालूंगा; परदेशी उन्हें फिर दास न बनाएंगे” (यिर्मयाह 30:8).\r\n\r\nएक बार मलेशिया के पेनांग शहर में एक पादरी ऐसे युवाओं के पास पहुंचे जो नशे की लत में अपना जीवन बर्बाद कर रहे थे. उसने उन्हें मसीह के बारे में उपदेश दिया, उनके लिए प्रार्थना की; और उन्हें कलीसिया में ले आये. उन सभी को पहले उनके माता-पिता और डॉक्टरों ने छोड़ दिया था. लेकिन जब वे परमेश्वर के पास आए, तो उन्होंने न केवल उन्हें नशीली दवाओं के प्रभाव से राहत दी, बल्कि उस लत को भी पूरी तरह से नष्ट कर दिया, इसलिए वे कभी भी उस लत में वापस नहीं आना चाहेंगे. वे सभी धर्मी बनाये गये, और पूरी स्वतंत्रता के साथ प्रभु की स्तुति और आराधना की. उन्होंने शैतान को भी चुनौती दी और घोषणा की: “प्रभु ने हमें हमारी लत से छुटकारा दिलाया है. और शैतान हमें अब और गुलाम नहीं बना सकते, क्योंकि हम अपने प्रभु यीशु मसीह में नई रचना हैं.\r\n\r\nहाँ, जिस क्षण शैतान का जुआ नष्ट हो जाता है, हम उसकी गुलामी और प्रभुत्व से मुक्त हो जाते हैं. और जो लोग इतने मुक्त हैं, वे प्रभु की उपस्थिति में दौड़ेंगे और उनमें आनंदमय विश्राम पाएंगे. और वे अपने जीवन में आत्मा का फल उत्पन्न करते हैं.\r\n\r\nप्रभु यहेजकेल भविष्यवक्ता के माध्यम से इस प्रकार बोलते हैं: “तब मैदान के वृक्ष अपना फल देंगे, और भूमि अपनी उपज उपजाएगी. वे अपने देश में सुरक्षित रहेंगे; और जब मैं उनके जूए के बंधन तोड़ कर उनको दास बनानेवालों के हाथ से छुड़ाऊंगा, तब वे जान लेंगे कि मैं यहोवा हूं” (यहेजकेल 34:27).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आपको ऐसे धन्य जीवन के लिए बुला रहे हैं. इसलिए, प्रभु के आनंद और शांति के उस जीवन में आएं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि हम जिन्होंने विश्वास किया है, उस विश्राम में प्रवेश करते हैं\" (इब्रानियों 4:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}