{"uniqueid":"20251026135507_a68e1998","date":"2023-08-01","title":"आप जो आध्यात्मिक हैं।","key_verse":"48_6:1","memory_verse":{"label":"दिन का वचन","text":"\"हे भाइयों, यदि कोई मनुष्य किसी अपराध में पकड़ लिया जाए, तो तुम जो आत्मिक हो, नम्रता के साथ ऐसे को संभालो\" (गलातियों 6:1)."},"devotion":{"label":"वचन पर मनन","text":"प्रेरित पौलुश हमें और गलतियो की कलीसिया को 'आप जो आध्यात्मिक हैं' कहते हैं. जो लोग आध्यात्मिक हैं उनमें नम्रता की भावना होनी चाहिए. जब आप किसी को जान-बूझकर या अज्ञानतावश कोई अपराध या गलती करते हुए देखें, तो आपको दिव्य प्रेम और नम्रता की भावना से उसे बहाल करना चाहिए.\r\n\r\nजो लोग आत्मा के हैं उनके लिए सज्जनता बहुत आवश्यक है. पवित्रशास्त्र कहता है, कि नम्रता आत्मा का फल है (गलातियों 5:22-23). \"धन्य हैं वे जो नम्र हैं, क्योंकि वे पृथ्वी के अधिकारी होंगे\" (मती 5:5). नम्रता कमजोरी नहीं है, स्वयं पर सौम्य नियंत्रण कायरता नहीं है. परन्तु जो नम्र हैं, वे मसीह यीशु को अपने जीवन में प्रकट करते हैं. नम्र होने के अलावा, वे दूसरों के बीच शांति को बढ़ावा और स्थापित भी करते हैं. दूसरी ओर, जो लोग घमंडी और आत्म-तुष्ट हैं, वे खुद को ऊपर उठाएंगे और दूसरों में गलतियाँ निकालेंगे और फूट डालेंगे.\r\n\r\nआज आपकी क्या स्थिति है? क्या आप आध्यात्मिक पाए गए हैं; या शारीरिक पाए गए है? इब्राहीम के दो बेटे थे. इश्माएल, जो शरीर से पैदा हुआ था, वह हमेशा इसहाक का उपहास करता था और उस पर व्यंग्य करता था. परन्तु इसहाक अपने पूरे जीवन में सदैव नम्रता की भावना से युक्त पाया गया.\r\n\r\nरेबेका के दो पुत्र भी हुए: एसाव और याकुब. एसाव शरीर के मनुष्य के रूप का वक्तित्य कहलाया जबकि याकूब को आत्मा का प्रतिरूप बताया गया जब उसने परमेश्वर के आत्मा के अनुसार चलाना प्रारभ किया.\r\n\r\nजब खेतों में गेहूँ उगाया जाता है, तो उसमें गेहूँ के दाने युक्त अनाज विकसित हो जाते हैं. लेकिन गेहूँ की फसल के बीच खेत में जंगली पौधे भी हैं. इसी प्रकार, दो व्यक्ति एक ही कलीसिया में जा सकते हैं; वही संदेश सुनें; वही बाइबिल पढ़ सकते हैं. लेकिन इसके बावजूद, एक आध्यात्मिक है और दूसरा शारीरिक है. जो आत्मा में हैं, उन्हें आत्मा का फल विरासत में मिलता है. और जो शरीर वाले हैं, वे अपनी शारीरिक अभिलाषाएं पूरी करेंगे.\r\n\r\nपरन्तु संसार के अंत में, प्रभु आत्मा के लोगों को अलग कर देगा; जैसे किसान अनाज को भूसी से अलग कर देता. वह भेड़ों और बकरियों को अलग कर देगा. पवित्रशास्त्र कहता है कि, \"39 जिस बैरी ने उन को बोया वह शैतान है; कटनी जगत का अन्त है: और काटने वाले स्वर्गदूत हैं.\" (मती 13:39). गेहूँ के दाने खलिहानों में इकट्ठे किए जाएँगे, जबकि भूसी जला दी जाएगी.\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आप आत्मा में, नम्रता के साथ रहते है, तो आप जीवन  में आनंदित रहेंगे, और स्वर्ग में प्रभु के साथ आनंद करेगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये अब जो मसीह यीशु में हैं उन पर दण्ड की आज्ञा नहीं, क्योंकि वो शरीर के अनुसार नहीं, परन्तु आत्मा के अनुसार चलते हैं\" (रोमियों 8:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}