{"uniqueid":"20251026135519_a68e1998","date":"2023-08-01","title":"आध्यात्मिक पुरुष।","key_verse":"47_2:15","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु जो आत्मिक है वह सब वस्तुओं का न्याय करता है, तौभी कोई उसका न्याय नहीं करता\" (1 कुरिन्थियों 2:15)."},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र परमेश्वर की संतानों को दो श्रेणियों में विभाजित करता है: वे जो आध्यात्मिक हैं और वे जो शारीरिक हैं. जो लोग आध्यात्मिक हैं वे पवित्र आत्मा द्वारा नेतृत्व और मार्गदर्शन करते हैं और अपने आध्यात्मिक जीवन में लगातार प्रगति करते हैं. परन्तु शरीर वाले अपने मन और शरीर की इच्छाओं को पूरा करना चाहते हैं.\r\n\r\nआध्यात्मिक मनुष्य की विशेषताओं के संबंध में, शास्त्र कहता है, \"वह जो आध्यात्मिक है वह सभी चीजों का न्याय करता है\". हाँ, वह हर काम सोच-विचारकर करेगा; और कोई भी काम जल्दबाजी या लापरवाही से नहीं करेगा. वह प्रार्थनापूर्वक परमेश्वर की इच्छा की खोज करेगा; विचार करे उन सब कामों में जो आप करने पर है कि क्या यह परमेश्वर की दृष्टि में और क्या ये परमेश्वर को प्रसन्न करेगा. और फिर आगे बढ़ें.\r\n\r\nप्रेरित पतरस के जीवन को देखें. अपनी जवानी के दिनों में वह अपनी इच्छाओं के साथ आगे बढ़े. लेकिन जब वह प्रभु से उनकी मुलाकात हो गया, तो उसने पवित्र आत्मा के नेतृत्व में अपना जीवन पूरी तरह से समर्पित कर दिया. प्रभु यीशु ने पतरस की ओर देखकर कहा, “मैं तुझ से सच सच कहता हूं, कि जब तू छोटा था, तो कमर बान्धता और जहां चाहता था चलता था; परन्तु जब तुम बूढ़े हो जाओगे, तो हाथ फैलाओगे, और दूसरा तुम्हारी कमर बान्धेगा, और जहां तुम न चाहो वहां ले जाओगे” (यूहन्ना 21:18).\r\n\r\nपवित्र आत्मा के नेतृत्व में चलने के लिए स्वयं को पूर्णतः समर्पित करें. आप जो भी करें उसमें विचार-विमर्श का अभ्यास करें. कोई भी निर्णय लेने से पहले, ध्यान से विचार करें कि क्या वह निर्णय परमेश्वर के वचन के अनुरूप है. प्रार्थना करें और ईश्वर की बुद्धि की तलाश करें और जांचें कि क्या यह प्रभु को प्रसन्न करेगा. जांचें कि आपका विवेक आपसे क्या कह रहा है. और महत्वपूर्ण मौकों पर, आपको परमेश्वर के धर्मी लोगों और परमेश्वर के लोगो से भी परामर्श लेना चाहिए और उनकी सलाह लेनी चाहिए. पवित्रशास्त्र कहता है, \"क्योंकि यदि हम अपने आप को परखें, तो हम पर दोष न लगाया जाएगा\" (1 कुरिन्थियों 11:31).\r\n\r\nराजा दाऊद का अनुभव देखिए. उसने परमेश्वर की उपस्थिति में स्वयं को दीन बना लिया. वह लगातार इस प्रकार प्रार्थना करता था: “हे परमेश्वर, मुझे खोज, और मेरे हृदय को जान; मुझे आज़माओ, और मेरी चिंताओं को जानो; और देख, कि मुझ में कोई बुरी चाल है या नहीं, और मुझे अनन्त मार्ग पर ले चल” (भजन 139:23-24).\r\n\r\nपरमेश्वर के प्रिय लोगो, जब दुनिया आपकी ओर देखती है, तो आपको एक आध्यात्मिक व्यक्ति के रूप में पाया जा सकता है; और शारीरिक व्यक्ति के रूप में नहीं. जल्दबाजी मत करे; कही ऐसा ना हो की अपने आप को अनावश्यक मामलों में डाल ले और उसमे उलझ जाए और पराजित हो जाये. इसके बजाय, सावधानीपूर्वक विचार करें और कार्य करें, ताकि आप हमेशा विजयी रहें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तब उन्होंने उस से पूछा, \"हे गुरू, हम जानते हैं कि तू ठीक कहता और सिखाता है, और किसी का पक्षपात नहीं करता, परन्तु परमेश्वर का मार्ग सच्चाई से सिखाता है\" (लूका 20:21)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}