{"uniqueid":"20251026135523_a68e1998","date":"2023-08-01","title":"आत्मा जीवन देती है!","key_verse":"43_6:63","memory_verse":{"label":"दिन का वचन","text":"“यह आत्मा ही है जो जीवन देता है; शरीर से कुछ भी लाभ नहीं होता. जो बातें मैं तुम से कहता हूं वे आत्मा हैं, और जीवन हैं” (यूहन्ना 6:63)."},"devotion":{"label":"वचन पर मनन","text":"ख़ुशी, जो जीवन की धड़कन है, कई परिवारों में गायब है. कई कलिसियो में कोई जीवन नहीं है. जो लोग अतीत में प्रभु के लिए इतनी चमकते थे, अब जीवन के बिना रह गए हैं; वे अपनी आत्मा में गुनगुने हैं – जो न तो ठंडा है और न ही गरम है. यह सब इसलिए है क्योंकि उन्होंने जीवन देने वाली आत्मा को अपने जीवन में आने की अनुमति नहीं दी है.\r\n\r\nपवित्र आत्मा का महत्वपूर्ण गुण जीवन देना है. पवित्रशास्त्र में हम पढ़ते हैं कि परमेश्वर की आत्मा जल के ऊपर मँडरा रही थी, इससे पहले कि उसने सभी प्राणियों की रचना की (उत्पत्ति 1:20). हालाँकि पृथ्वी पहले ही बनाई गई थी, यह शून्य और बिना आकार की थी; और चारों ओर अंधकार था.\r\n\r\nइसलिए, पवित्र आत्मा जीवित प्राणियों को बनाने के लिए पानी के ऊपर मँडरा रहा था. प्रभु की आत्मा उसे जीवन देने के लिए पहले से ही निर्मित और शून्य हो चुकी पृथ्वी पर मँडराती है. और उसके कारण ही पृथ्वी पर सारी वनस्पतियाँ, पशु-पक्षी अस्तित्व में आये.\r\n\r\nमनुष्य की रचना में परमेश्वर की आत्मा की भी भूमिका थी. प्रभु ने मनुष्य को भूमि की धूल से बनाया. हालाँकि वह परमेश्वर की छवि में बनाया गया था; और उसे परमेश्वर का स्वरूप दिया गया, और उस में अब तक कोई जीवन न था. तो, परमेश्वर ने उसकी नाक में जीवन की सांस फूंक दी. और मनुष्य जीवित प्राणी बन गया (उत्पत्ति 2:7).\r\n\r\nईश्वर से डरने वाला अय्यूब कहता है, \"परमेश्वर की आत्मा ने मुझे बनाया है, और सर्वशक्तिमान की सांस मुझे जीवन देती है\" (अय्यूब 33:4). हाँ, आत्मा जीवन देता है. आप उन परिवारों, कलीसियावो और राष्ट्रों को कैसे पुनर्जीवित कर सकते हैं और उनमें जीवन कैसे वापस ला सकते हैं, जो जीवन विहीन हैं? केवल यदि आत्मा सामर्थ से कार्य करेगा, तो ही उन्हें पुनर्जीवित किया जाएगा और जीवन दिया जाएगा. और प्रभु ने इसे भविष्यवक्ता यहेजकेल पर प्रकट करना चाहा. हम पवित्रशास्त्र में पढ़ते हैं, कि प्रभु ने यहेजकेल को हड्डियों की घाटी के बीच में रखा और उससे पूछा, \"मनुष्य के पुत्र, क्या ये हड्डियाँ जीवित रह सकती हैं?\"\r\n\r\nप्रभु ने यह भी दिखाया कि कैसे उन सूखी हड्डियों को फिर से जीवित किया जा सकता है. प्रभु ने कहा: \"मैं तुम्हारी नसें बनाऊंगा और मांस लाऊंगा, तुम्हें खाल से ढांप दूंगा और तुम में सांस डालूंगा\". तो, जैसा कि  यहेजकेल ने भविष्यवाणी की थी, हड्डियाँ एक साथ आ गईं, हड्डी से हड्डी तक. उनके ऊपर नसें और मांस चढ़ गया, और वे चमड़े से ढांप गए; परन्तु उनमें सांस न थी (यहेजकेल 37:7-8). सांस के बिना कोई महानता नहीं है.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप पवित्र आत्मा को अपने ऊपर उतरने देगे; क्या आप अपने परिवार और जाति के लिये पराक्रम के काम करेगा, और उन्हें प्रभु के पास जो जीवन का देने वाला है लेकर जाएंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु यदि उसका आत्मा जिसने यीशु को मरे हुओं में से जिलाया, तुम में बसता है, तो जिस ने मसीह को मरे हुओं में से जिलाया, वह तुम्हारे नश्वर शरीरों को भी अपने आत्मा के द्वारा जो तुम में बसता है, जीवन देगा\" (रोमियों 8:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}