{"uniqueid":"20251026135527_a68e1998","date":"2023-08-01","title":"आत्मा का आशीष।","key_verse":"47_12:7","memory_verse":{"label":"दिन का वचन","text":"\"किन्तु सब के लाभ पहुंचाने के लिये हर एक को आत्मा का प्रकाश दिया जाता है. क्योंकि एक को आत्मा के द्वारा बुद्धि की बातें दी जाती हैं; और दूसरे को उसी आत्मा के अनुसार ज्ञान की बातें.\" (1 कुरिन्थियों 12:7)."},"devotion":{"label":"वचन पर मनन","text":"जब मनुष्य की आत्मा परमेश्वर की आत्मा से जुड़ जाती है, तब हमें आत्मा का वरदान मिलता है. अब, आत्मा का  वरदान या अभिव्यक्ति क्या है? सबसे पहले, ये आध्यात्मिक वरदान हैं, जो प्रभु ने अपनी कृपा से दिए हैं. दूसरा, ये आत्मा के फल हैं. हम प्रथम कुरिन्थियों, अध्याय 12 और 14 में आत्मा के नौ वरदानों के बारे में स्पष्टीकरण पाते हैं. और गलातियों 5:22-23 में, आत्मा के फलों की एक सूची है.\r\n\r\nजब किसी व्यक्ति की आत्मा परमेश्वर की आत्मा के अनुरूप होती है, तो उसे पवित्र आत्मा का उपहार प्राप्त होता है. वह विशेष रूप से भविष्यवाणी का उपहार प्राप्त करेगा, और बुद्धि और ज्ञान प्राप्त करेगा. इसलिए, अपने हृदय को सदैव प्रभु के साथ संपर्क और संगति में रहने दें. आपको ईश्वर की आत्मा को अपनी आत्मा में प्रवाहित करने देने के लिए हमेशा संवेदनशील रहना चाहिए.\r\n\r\nमनुष्य स्वप्न और दर्शन केवल अपनी आत्मा के क्षेत्र में ही देखता है. यह केवल उस दायरे में है; परमेश्वर एक व्यक्ति को आने वाली चीजों के बारे में सचेत करते हैं; और उन चीज़ों को प्रकट करता है जो उसके ज्ञान या समझ से परे हैं. ऐसे स्वप्नों और दर्शनों के माध्यम से हम दिव्य ज्ञान का एक अंश प्राप्त कर सकते हैं.\r\n\r\nयूसुफ के दिनों में, प्रभु ने फिरौन को मिस्र देश में आसन्न अकाल के बारे में एक सपना दिया और बताया कि लोगों को इसके प्रभाव से कैसे बचाया जा सकता है. परन्तु प्रभु ने इसका अर्थ केवल यूसुफ पर प्रकट किया. इसी प्रकार, प्रभु ने नबूकदनेस्सर को उसके राज्य में भविष्य की घटनाओं के बारे में एक स्वप्न दिया. परन्तु यहोवा ने इसका अर्थ केवल दानिय्येल पर ही प्रकट किया. इस प्रकार प्रभु की आत्मा मनुष्य की आत्मा में रहस्योद्घाटन प्रदान करती है. यही महत्वपूर्ण कारण है कि क्यों परमेश्वर के लोगो को हमेशा आत्मा के नेतृत्व में चलना चाहिए, और आत्मा के उपहार प्राप्त करने के लिए सभी प्रयास करना चाहिए.\r\n\r\nप्रभु ने बसलेल को बुद्धि, समझ, ज्ञान और हर प्रकार की कारीगरी की आत्मा से भर दिया, ताकि वह जंगल में परमेश्वर के तम्बू के लिए आवश्यक सभी वस्तुएँ बना सके. परमेश्वर ने नहेमायाह को यरूशलेम की दीवारों को फिर से बनाने का रहस्योद्घाटन दिया जब इस्राएल के लोग गुलामी में थे. और उस रहस्योद्घाटन के साथ, वह यरूशलेम की दीवारों और उसके बारह द्वारों का निर्माण करने में सक्षम हो गया, जो पहले टूटे अवस्था में थे.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु आपको अपनी आत्मा की अभिव्यक्ति भी प्रदान करेंगे. सबसे पहले, अपनी आत्मा और शरीर के चारों ओर एक दीवार खड़ी की जानी चाहिए. नियंत्रण के बिना मन एक खंडहर पड़े शहर के समान है. लेकिन आपके चारों ओर ऐसी दीवार कौन बना सकता है? यह कोई और नहीं बल्कि पवित्र आत्मा है. प्रभु कहते हैं, “परन्तु आत्मा का फल प्रेम, आनन्द, मेल, धीरज, कृपा, भलाई, सच्चाई, नम्रता, संयम है. ऐसों के विरूद्ध कोई व्यवस्था नहीं” (गलातियों 5:22-23).\r\n\r\n“क्योंकि मैं उसके चारों ओर आग की बाड़ बनूंगा, और उसके बीच में महिमा ठहरूंगा” (जकर्याह 2:5)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि जितने लोग परमेश्वर की आत्मा के वश में हैं, वे परमेश्वर के पुत्र हैं\" (रोमियों 8:14)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}