{"uniqueid":"20251026131204_1059a761","date":"2025-06-06","title":"सुगंधित फूल।","key_verse":"22_2:1","memory_verse":{"label":"दिन का वचन","text":"\"मैं शारोन देश का गुलाब और तराइयों में का सोसन फूल हूं॥\" (श्रेष्ठगीत 2:1)"},"devotion":{"label":"वचन पर मनन","text":"हम अक्सर इस पद को यीशु मसीह के साथ जोड़ते हैं; और उन्हें शारोन का गुलाब और तराइयों में का सोसन फूल कहते हैं. वास्तव में, वह सुगंधित गुलाब है जो हमारे दिलों को अपनी सुगंध से भर देता है, और आकर्षक सोसन फूल जो हमारी आत्माओं को आकर्षित करती है.\r\n\r\nलेकिन जब हम इस पद को मूल भाषा में पढ़ते हैं, तो हम पाते हैं कि यह वास्तव में दुल्हन द्वारा खुद को संदर्भित करते हुए कहा गया है. सुलेमानी महिला कहती है, \"मैं शारोन देश का गुलाब और तराइयों में का सोसन फूल हूं\" जवाब में, उसका प्रेमी घोषणा करता है: \"जैसे सोसन फूल कटीले पेड़ों के बीच वैसे ही मेरी प्रिय युवतियों के बीच में है॥\" (श्रेष्ठगीत 2:2)\r\n\r\nआइए रुकें और इन दो फूलों पर ध्यान दें. सबसे पहले, शारोन का गुलाब – यह शारोन के उपजाऊ मैदानों पर दिन के उजाले में खिलता है, सभी को दिखाई देता है, शानदार और आकर्षक होता है. फिर तराईयो के सोसन के फुल आती है, जो चुपचाप खिलती है, एक शांत, एकांत घाटी में कांटों के बीच छिपी होती है. यह रात में अपनी खुशबू छोड़ती है.\r\n\r\nहमें सभी मौसमों में प्रभु के लिए सुगंध फैलाने के लिए बुलाया जाता है – बहुतायत के उज्ज्वल दिनों में और दुख की अंधेरी घाटियों में भी. परीक्षण के कांटों से घिरे होने पर भी, हमारे जीवन को भक्ति की सुगंध छोड़नी चाहिए.\r\n\r\nयीशु ने कहा, \"जिस ने मुझे भेजा है; हमें उसके काम दिन ही दिन में करना अवश्य है: वह रात आनेवाली है जिस में कोई काम नहीं कर सकता.\" (यूहन्ना 9:4). वास्तव में, वह शहर-शहर जाकर परमेश्वर के राज्य की घोषणा करता था. उसका जीवन दिन और रात दोनों में सुगंधित था.\r\n\r\nगुलाब का लाल रंग हमें मसीह के खून, उनके बलिदान और कलवारी पर मृत्यु की याद दिलाता है. \"और जब वे कलवरी नामक स्थान पर पहुँचे, तो उन्होंने वहाँ उसे और अपराधियों को, एक को दाहिनी ओर और दूसरे को बाईं ओर क्रूस पर चढ़ाया.\" (लूका 23:33). क्रूस की पीड़ा में भी, यीशु ने कोई शिकायत नहीं की; बल्कि केवल क्षमा की और उन्होंने कहा: \"हे पिता, उन्हें क्षमा कर, क्योंकि वे नहीं जानते कि वे क्या कर रहे हैं.\" (लूका 23:34). प्रेम के ये सुगंधित शब्द ऐसे थे.\r\n\r\nसफ़ेद सोसन के फुल मसीह की पवित्रता का प्रतिनिधित्व करती है – एक बेदाग, निर्दोष जीवन. यह हमें लगातार उनकी पवित्रता की याद दिलाती है.\r\n\r\nपरमेस्वर के प्रिय लोगो, जैसे वह पवित्र हैं, वैसे ही हमें भी पवित्र होना चाहिए. दुनिया की सभी सुगंधों में, पवित्रता की सुगंध से बढ़कर कोई नहीं है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तेरे भांति भांति के इत्रों का सुगन्ध उत्तम है, तेरा नाम उंडेले हुए इत्र के तुल्य है; इसीलिये कुमारियां तुझ से प्रेम रखती हैं\" (श्रेष्ठगीत 1:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}