{"uniqueid":"20251026135531_a68e1998","date":"2023-08-01","title":"आध्यात्मिक ह्रदय।","key_verse":"45_8:6","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि शरीर पर मन लगाना तो मृत्यु है, परन्तु आत्मा पर मन लगाना जीवन और शान्ति है\" (रोमियों 8:6)."},"devotion":{"label":"वचन पर मनन","text":"विचार और कल्पनाएँ मनुष्य की आत्मा से प्रवाहित होती रहती हैं. ऐसी हजारों कल्पनाएँ व्यक्ति के आत्मा-पटल पर चलती रहती हैं.\r\n\r\nलेकिन जो लोग विजयी जीवन जीना चाहते हैं, वे इन विचारों को नियंत्रित करेंगे. पवित्रशास्त्र कहता है कि, \"5 सो हम कल्पनाओं को, और हर एक ऊंची बात को, जो परमेश्वर की पहिचान के विरोध में उठती है, खण्डन करते हैं; और हर एक भावना को कैद करके मसीह का आज्ञाकारी बना देते हैं.\" (2 कुरिन्थियों 10:5).\r\n\r\nहम कई पक्षियों को एक कुएं के ऊपर उड़ते हुए देख सकते है; और उनमें से कुछ कुएँ के किनारे पर विश्राम करते है; और उसी समय अपना मल-मूत्र भी कुएं में बहा देते हैं.  और कई बार उस मल मूत्र में पेड़ों के बीज होंते है, तो वह कुएं के भीतर जड़ें जमा लेते; और यदि उन्हें तुरंत नहीं हटाया गया, तो यह अंततः पूरे कुएं को ढक देता और इसे उपयोग के लिए अनुपयुक्त बना देगा. उसी प्रकार, यदि हम अपने मन में आने वाले विचारों के प्रति लापरवाह हो जाएंगे, तो यह हमारे आध्यात्मिक जीवन को पूरी तरह से नष्ट करने की क्षमता रखता है.\r\n\r\nहम विचारों को दो प्रकारों में विभाजित कर सकते हैं. सबसे पहले, पवित्र आत्मा द्वारा दिए गए शुद्ध और पवित्र विचार. और दूसरी श्रेणी में शरीर से उत्पन्न होने वाले बुरे विचार आते हैं. ऐसे रचनात्मक विचार हैं जो व्यक्ति का निर्माण करते हैं; और शरीर के विचार जो मनुष्य को विनाश की ओर ले जाते हैं.\r\n\r\nजब कोई व्यक्ति अपने विचारों को पवित्र आत्मा को समर्पित कर देता है, तो प्रभु स्वयं उसके विचार-क्षेत्र पर शासन करेंगे; और उसे पवित्र, और विजयी विचार देता है. वे विचार उसे पवित्रता से पवित्रता की ओर बढ़ने में मदद करते हैं. पवित्रशास्त्र कहता है कि, \"आध्यात्मिक रूप से मन लगाना ही जीवन और शांति है\" (रोमियों 8:6).\r\n\r\nपवित्र आत्मा के विचार एकता के बारे में होंगे: यह आश्चर्यजनक रूप से व्यक्ति को परिवार में एकता और प्रेम की संगति में ले जाएगा. यह हमें ईश्वर और स्वर्ग से जोड़ता है. वहीं दूसरी ओर यह हमें परिवार के हर सदस्य के साथ प्रेम से जोड़ती है. हृदय की एकता होने पर ही परिवार में आशीर्वाद होगा.\r\n\r\nयदि आप एक खेत में हल जोतते हैं, जिसमें एक तरफ बैल और दूसरी तरफ गधा होता है, तो क्या होगा? इससे जानवरों और हल जोतने वाले व्यक्ति को बड़ी कठिनाई होगी. इसलिये अविश्वासियों के साथ असमान जूए में न जुतो.\r\n\r\nप्रभु में प्रिय लोगो, विचारों में एकता होने पर ही आप एक साथ मिलकर चल सकेंगे; और एक दूसरे के लिए प्रार्थना करने की स्थिति में होंगे; और एक दूसरे को प्रार्थना में उठा सकेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये जब मसीह ने शरीर में होकर हमारे लिये दुख उठाया, तो तुम भी वैसी ही बुद्धि से युक्त हो जाओ\" (1 पतरस 4:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}