{"uniqueid":"20251026135535_a68da57c","date":"2023-07-26","title":"आत्मा का नियम।","key_verse":"45_8:2","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि जीवन की आत्मा की व्यवस्था ने मसीह यीशु में मुझे पाप की, और मृत्यु की व्यवस्था से स्वतंत्र कर दिया.\" (रोमियों 8:2)."},"devotion":{"label":"वचन पर मनन","text":"इस दुनिया में बहुत सारे नियम और कायदे हैं – जिन्हें कानून कहा जाता है. जैसे विज्ञान के क्षेत्र में गुरुत्वाकर्षण का नियम या तैरने का नियम है, वैसे ही बहुत सारे नियम और कानून हैं जो हमारे दैनिक जीवन को नियंत्रित करते हैं. कुछ उदाहरण सरकारी नियम हैं; और छात्रों को जारी किए गए स्कूलों के नियम. अपने लोगों के आचरण के संबंध में समाज द्वारा लगाए गए नियम हैं. और हम सजा की घटनाएं भी देखते हैं, जब लोग इन नियमों का उल्लंघन करते हैं, तो उन्हे सजा दी जाती है.\r\n\r\nआज के पद में हम आत्मा के नियम के बारे में देखते हैं. उस नियम के तीन पहलू हैं, अर्थात्: पाप का नियम; मृत्यु का नियम; और अंततः आत्मा का नियम. ये तीनों नियम आध्यात्मिक प्रकृति के हैं और इनका शाश्वत प्रभाव रहेगा.\r\n\r\nपाप का नियम क्या है? जब इच्छा गर्भवती हो जाती है, तो वह पाप को जन्म देती है; और पाप जब बढ़ जाता है, तो आत्मा की मृत्यु लाता है. क्योंकि पाप की मजदूरी मृत्यु है. पाप द्वार पर है. किसी की जवानी का पाप उसकी हड्डियों की मज्जा तक में चला जाता है.\r\n\r\nअगला मृत्यु का नियम है. मृत्यु के नियम क्या हैं? आत्मा की मृत्यु मनुष्य और ईश्वर के बीच एक खाई पैदा करती है. अंतिम शत्रु जो नष्ट होगा वह मृत्यु है. दूसरी मृत्यु व्यक्ति को आग और गंधक के समुद्र में फेंक देगी, जहाँ से बचना असंभव है. मृत्यु का कानून बहुत क्रूर है.\r\n\r\nप्रेरित पौलुस एक ऐसे कानून का उल्लेख करता है जो हमें पाप के दंड से बचने में मदद करेगा; और मृत्यु के दंड से भी. यही आत्मा का नियम है. जब वह उस नियम के बारे में लिखता है, तो वह कहता है, \"मसीह यीशु में जीवन की आत्मा का नियम\". यह वह कानून है जो हमें मुक्त करता है और हमारी रक्षा करता है.\r\n\r\nआत्मा का यह नियम क्या है? यह कानून हमें पाप से मुक्ति देता है; अभिशाप को तोड़ता है; शैतानी आत्माओं से बचाता है; हमारी बीमारी और बीमारी को ठीक करता है; गुलामी के बंधन तोड़ता है; और अंततः हमें मृत्यु से बचाता है.\r\n\r\nजो लोग आत्मा के नियम को नहीं जानते, वे पाप के नियम और मृत्यु के नियम के बोझ तले दब जाते हैं. वे विलाप करते हुए कहते हैं, “मैं कितना अभागा मनुष्य हूँ! मुझे इस मृत्यु के शरीर से कौन छुड़ाएगा?” परमेश्वर के लोगों, आत्मा के नियम के ज्ञान में जियो. तब आप आनंद के साथ और बिना किसी चिंता के रह सकेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये अब जो मसीह यीशु में हैं उन पर दण्ड की आज्ञा नहीं, जो शरीर के अनुसार नहीं, परन्तु आत्मा के अनुसार चलते हैं\" (रोमियों 8:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}