{"uniqueid":"20251026135539_a68da57b","date":"2023-07-25","title":"आत्मा की तलवार।","key_verse":"49_6:17","memory_verse":{"label":"दिन का वचन","text":"\"और उद्धार का टोप, और आत्मा की तलवार, जो परमेश्वर का वचन है, ले लो\" (इफिसियों 6:17)."},"devotion":{"label":"वचन पर मनन","text":"धर्मग्रंथ हमें सांसारिक तलवारें उठाने की अनुमति नहीं देता; शरीर की तलवार; या हमारी अपनी बुद्धि की तलवारें. भले ही हम इसकी उपेक्षा करें, और इनमें से कोई भी तलवार उठा लें, इसका अंत असफलता ही होगा. परन्तु प्रभु ने हमें एक विशेष तलवार दी है: आत्मा की तलवार.\r\n\r\nआत्मा की तलवार शैतान से लड़ने के लिए हमें दिया गया जो एक महान हथियार है. जब हम उस तलवार से लड़ेंगे तो कभी हारेंगे नहीं. और वह तलवार हमें सदैव विजयी बनाएगी.\r\n\r\nऐसा इसलिए था क्योंकि प्रभु यीशु के पास यह तलवार थी, कि जब शैतान उसकी परीक्षा लेने आए तो वह तुरंत इसे इस्तेमाल कर सकता था.\r\n\r\nआत्मा की तलवार, जो परमेश्वर का वचन है, की विशिष्टता क्या है? पवित्रशास्त्र कहता है, \"क्योंकि परमेश्‍वर का वचन जीवित और सामर्थी है, और हर एक दोधारी तलवार से भी बहुत तेज़ है, और जीव और आत्मा को, और गांठ गांठ, और गूदे गूदे को अलग करके छेदता है, और मन की भावनाओं और विचारों को जांचता है\" (इब्रानियों 4:12).\r\n\r\nआत्मा की तलवार की कई विशेष विशेषताओं को ध्यान से देखें. यह जीवित है; ताकतवर हैं; तीखा हैं; छेदता है; आत्मा की उस विशेष तलवार का हमारे हाथ में होना हमारे लिए बहुत महत्वपूर्ण है. केवल तभी हम स्वर्गीय स्थानों में दुष्टता के आध्यात्मिक ताकतों के विरुद्ध खड़े हो सकते हैं और उन पर विजय प्राप्त कर सकते हैं.\r\n\r\nऐसे बहुत से लोग हैं जिन्हें बाइबल की आयतों के बारे में जानकारी नहीं है. जब वे विभिन्न मुद्दों में फंस जाते हैं, तो वे उन समस्याओं पर काबू पाने के लिए परमेश्वर के वादों को नहीं जानते हैं. वे परमेश्वर के वचन के माध्यम से विश्वासियों को दिए गए अधिकार से भी अनभिज्ञ हैं. प्रभु को दुख है कि उनके लोग अज्ञानता के कारण मर जाते हैं.\r\n\r\nमेरे बचपन के दिनों में, मेरे माता-पिता ने मुझे कई वचन के पद सिखाए. संडे बाइबल स्कूल और उपासना प्रार्थना के माध्यम से मेरे हृदय में कई प्रभु के वचनों का बीजारोपण हुआ. और वे आध्यात्मिक युद्ध के व्यक्तिगत हथियार के रूप में मेरी सेवा करते हैं. और वे कई विश्वासियों को मजबूत करने में भी मेरी मदद करते हैं.\r\n\r\nयुवावस्था से ही ईश्वर के वचनों का अध्ययन और मनन करना, पूरे जीवन के लिए एक महान आशीष लाएगा. परमेश्वर के प्रिय लोगो, परमेश्वर के वचन में विशेष अनुग्रह का मुख्य कारण यह है कि इसमें आत्मा और जीवन शामिल है. (यूहन्ना 6:63, इब्रानियों 4:12). इसीलिए यह आत्मा को जीवन देने में सक्षम है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यहोवा की यह भी वाणी है कि क्या मेरा वचन आग सा नहीं है? फिर क्या वह ऐसा हथौड़ा नहीं जो पत्थर को फोड़ डाले? (यिर्मयाह 23:29)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}