{"uniqueid":"20251026135543_a68da57a","date":"2023-07-24","title":"पवित्र आत्मा बात करता है।","key_verse":"23_28:11","memory_verse":{"label":"दिन का वचन","text":"\"वह तो इन लोगों से परदेशी होंठों और अन्य भाषा वालों के द्वारा बातें करेगा;\" (यशायाह 28:11)."},"devotion":{"label":"वचन पर मनन","text":"हमारा प्रेमी प्रभु हमसे खुलकर बात करने में प्रसन्न होता है. चूँकि परमेश्वर आत्मा है, हम उसे आमने-सामने नहीं देख सकते; लेकिन वह हमसे कई अलग-अलग तरीकों से बात करता है. वह प्रकृति के माध्यम से हमसे बात करता है; शास्त्रोक्त  के माध्यम से; सपनों के माध्यम से; दर्शन के माध्यम से; और अन्य भाषा के माध्यम से भी वह बात करता है.\r\n\r\nजब प्रभु किसी व्यक्ति के जीवन में परिवर्तन लाना चाहते हैं, तो सबसे पहले वह अपनी अपनी आत्मा को उसके पास भेजते है; क्योंकि प्रभु जानते हैं कि किसी व्यक्ति को पवित्र आत्मा से उसके पूरे जीवन की दिशा बदल सकती है.\r\n\r\nजब कोई व्यक्ति आत्मा का अभिषेक प्राप्त करता है, तो प्रभु अन्य भाषाओं में बोलने के लिए पवित्र आत्मा का वरदान देता है.  वह विश्वास के शब्द बोलता है; . जब प्रभु यीशु स्वर्ग पर गए, तो उन्होंने अपने शिष्यों को शान्ती दी और उनसे कहा, \"परन्तु सहायक, अर्थात् पवित्र आत्मा, जिसे पिता मेरे नाम से भेजेगा\" (यूहन्ना 14:26). उन्होंने उन्हें शान्ति भी दी और कहा कि पवित्र आत्मा हमेशा उनके साथ रहेगा.\r\n\r\nपवित्रशास्त्र कहता है, \"और वे सब पवित्र आत्मा से भर गए, और जिस प्रकार आत्मा ने उन्हें बोलने की सामर्थ दी, वे अन्य अन्य भाषा बोलने लगे॥\" (प्रेरितों 2:4). “और विश्वास करने वालों में ये चिन्ह होंगे: मेरे नाम से वे दुष्टात्माओं को निकालेंगे; वे अन्य अन्य भाषाएँ बोलेंगे” (मरकुस 16:17).\r\n\r\nहमको पवित्र आत्मा का अभिषेक प्राप्त करना चाहिए, और प्रभु से ईमानदारी से प्रार्थना करके अन्य भाषाएँ बोलने का उपहार प्राप्त करना चाहिए. पवित्रशास्त्र कहता है, \"जो कोई मांगता है उसे मिलता है\".\r\n\r\nएक बार एक आस्तिक ने प्रभु के वचन से एक पद पड़ा जो कहता है, \"कि परमेश्वर ने किस रीति से यीशु नासरी को पवित्र आत्मा और सामर्थ से अभिषेक किया: वह भलाई करता, और सब को जो शैतान के सताए हुए थे, अच्छा करता फिरा; क्योंकि परमेश्वर उसके साथ था.\" (प्रेरितों 10:38). और वह खुशी से भर गया. उन्होंने तुरंत प्रभु की उपस्थिति की तलाश की और उसी आत्मा से भरने  के लिए ईमानदारी से प्रार्थना की. प्रभु भी उसे पवित्र आत्मा के उपहारों और शक्ति से भर दिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, केवल अन्य भाषा बोलने से संतुष्ट नही होई. प्रभु से अन्य भाषाओं की व्याख्या भी पूछें, जिसके माध्यम से आप समझ सकते हैं कि प्रभु क्या बोल रहे हैं. उस वरदान के माध्यम से, प्रभु आपको कलीसिया  की उन्नति के लिए उपयोग करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि परमेश्वर का राज्य खाना-पीना नहीं, परन्तु पवित्र आत्मा में धर्म, और मेल, और आनन्द है\" (रोमियों 14:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}