{"uniqueid":"20251026135547_a68da57a","date":"2023-07-24","title":"पवित्र आत्मा बात करता है।","key_verse":"61_3:4","memory_verse":{"label":"दिन का वचन","text":"\"वरन तुम्हारा छिपा हुआ और गुप्त मनुष्यत्व, नम्रता और मन की दीनता की अविनाशी सजावट से सुसज्ज़ित रहे, क्योंकि परमेश्वर की दृष्टि में इसका मूल्य बड़ा है.\" (1 पतरस 3:4)."},"devotion":{"label":"वचन पर मनन","text":"इंसान में दो तरह की सुंदरता होती है: बाहरी सुंदरता और आंतरिक सुंदरता. जो शरीर दिखाई देता है उसके अंदर आत्मा विराजमान है. और मनुष्य हमेशा बाहरी शरीर को देखते है. प्रभु आप ही तुम्हें पूरी तरह पवित्र करें; और आपकी संपूर्ण आत्मा, शरीर उसकी पवित्रता की सुंदरता में संरक्षित रहें!\r\n\r\nजब लोग आपकी ओर देखते हैं, तो वे केवल आपका बाहरी स्वरूप देखते हैं. लेकिन केवल वही लोग आपके वास्तविक व्यक्तित्व को समझ पाएंगे जिनका आपसे घनिष्ठ संपर्क है.\r\n\r\nइंसान बाहरी तौर पर अच्छा दिखने के लिए खूब पैसे खर्च करता है. वह महंगे परिधानों, इत्रों और इसी तरह की चीज़ों पर भारी रकम खर्च करता है. लेकिन वह कभी भी आंतरिक मनुष्य की सुंदरता या सजावट की परवाह नहीं करता.\r\n\r\nप्रेरित पतरस कोमल और शांत आत्मा को परमेश्वर की दृष्टि में महान श्रृंगार और अनमोल बताते हैं (1 पतरस 3:4). आपको अपने भीतर के मनुष्य को नम्रता और शांति से सुशोभित करना चाहिए.\r\n\r\nबस इसके बारे में सोचे. जो शरीर दिखाई देता है, वह कालान्तर में बूढ़ा हो जाता है, दुर्बल हो जाता है; खतम हो जाता है और नस्ट हो जाता है. लेकिन अंदर का मनुष्य सालों बीत जाने पर भी कभी कमजोर नहीं होता. वह कभी बूढ़ा या नष्ट नहीं होता.\r\n\r\nप्रेरित पौलुस ने इस आंतरिक मनुष्य और बाहरी मनुष्य के बारे में अधिक ध्यान दिया. वह कहते हैं, \"यद्यपि हमारा बाहरी मनुष्यत्व नाश होता जाता है, तौभी भीतर का मनुष्यत्व दिन प्रतिदिन नया होता जाता है\" (2 कुरिन्थियों 4:16).\r\n\r\nहाँ, चूँकि भीतर का मनुष्य दिन-ब-दिन नया होता जाता है, वह कभी बूढ़ा नहीं होता. हम नवीनीकृत हो गए हैं. दूसरे शब्दों में, हर दिन हम रूपांतरित होते हैं. जैसे-जैसे हम आंतरिक मनुष्य में अधिक से अधिक पवित्र आत्मा का अभिषेक प्राप्त करते हैं, हम मसीह यीशु की छवि में परिवर्तित होते जा रहे हैं. और प्रभु यीशु के आगमन पर, हम पूरी तरह से उनकी छवि में बदल जायेंगे.\r\n\r\nबाह्य मनुष्य नष्ट हो जायेगा. लेकिन आंतरिक मनुष्य को अनंत काल विरासत में मिलेगा. प्रेरित पौलुस कहते हैं, “क्योंकि हम जानते हैं, कि जब हमारा पृथ्वी पर का डेरा सरीखा घर गिराया जाएगा तो हमें परमेश्वर की ओर से स्वर्ग पर एक ऐसा भवन मिलेगा, जो हाथों से बना हुआ घर नहीं परन्तु चिरस्थाई है. इस में तो हम कराहते, और बड़ी लालसा रखते हैं; कि अपने स्वर्गीय घर को पहिन लें. कि इस के पहिनने से हम नंगे न पाए जाएं. और हम इस डेरे में रहते हुए बोझ से दबे कराहते रहते हैं; क्योंकि हम उतारना नहीं, वरन और पहिनना चाहते हैं, ताकि वह जो मरनहार है जीवन में डूब जाए. और जिस ने हमें इसी बात के लिये तैयार किया है वह परमेश्वर है, जिस ने हमें बयाने में आत्मा भी दिया है. (2 कुरिन्थियों 5:2,1).\r\n\r\nपरमेश्वर के प्रिय लोगो, इस संसार की चीज़ों को मत देखो, बल्कि हमेशा ऊपर स्वर्ग की चीज़ों को देखो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि जो वस्तुएं देखी जाती हैं, वे अस्थायी हैं, परन्तु जो वस्तुएं नहीं देखी जातीं, वे अनन्त हैं\" (2 कुरिन्थियों 4:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}