{"uniqueid":"20251026135552_a68da578","date":"2023-07-22","title":"आत्मा पर भरोसा रखें।","key_verse":"45_8:2","memory_verse":{"label":"दिन का वचन","text":"\"2 क्योंकि जीवन की आत्मा की व्यवस्था ने मसीह यीशु में मुझे पाप की, और मृत्यु की व्यवस्था से स्वतंत्र कर दिया.\" (रोमियों 8:2)."},"devotion":{"label":"वचन पर मनन","text":"एक बार एक युवा ने पुनरुद्धार शिविर में भाग लिया. शिविर के अंत में, वह उस पादरी के पास गया जिसने शिविर का आयोजन किया था और अपने मुद्दों के बारे में बताया; जो मुख्यतः पाप के आसपास था. वह दुःख से घिर गया और पूछा, \"यद्यपि मैं इतना प्रयास करता हूँ, फिर भी मैं पापपूर्ण प्रलोभनों पर विजय पाने में सक्षम क्यों नहीं हूँ?\"\r\n\r\nजवाब में पादरी ने उससे कहा, “तुम्हारे प्रश्न में ही तुम्हारी समस्या का उत्तर निहित है. आपने अपने प्रयासों के बारे में बताया, मानवीय प्रयासों से आप कभी भी पाप पर विजय नहीं पा सकते. इसलिए, अपने स्वयं के प्रयास करना बंद करें, बल्कि पवित्र आत्मा की शक्ति पर भरोसा करें. प्रभु ने यह भी बताया है कि यह शक्ति या शामर्थ से नहीं, बल्कि केवल ईश्वर की आत्मा से संभव है.”\r\n\r\nपृथ्वी का स्वभाव गुरुत्वाकर्षण बल द्वारा वस्तुओं को अपनी ओर खींचने का है. चाहे वह पत्थर हो या कोई वस्तु, उसे जमीन पर खींच लिया जाएगा. यह प्रकृति का नियम है. उसी प्रकार पाप और पाप की वासनाएं भी मनुष्य को अपनी ओर खींच लेंगी. शैतान और उसके दूत भी मानवजाति को अधोलोक की ओर खींचते हैं.\r\n\r\nआप पूछ सकते हैं कि क्या आपको गिरते रहना चाहिए? क्या इन ताकतों से बचना बिल्कुल भी संभव नहीं है जो आपको नीचे खींचती हैं? मैं आपको एक रहस्य बताता हूँ, एक विमान की कल्पना करे इसमें करीब एक हजार यात्री, उनका सामान और माल के अलावा हजारों लीटर ईंधन का भार होगा. इतने वजन के साथ भी, विमान गुरुत्वाकर्षण बल से मुक्त होकर आसमान में उड़ने में सक्षम है.\r\n\r\nगुरुत्वाकर्षण बल विमान को प्रतिबंधित करने में सक्षम क्यों नहीं है? ऐसा इसलिए है क्योंकि विमान का इंजन गुरुत्वाकर्षण खिंचाव से कहीं अधिक शक्तिशाली होता है. इसीलिए यह गुरुत्वाकर्षण से मुक्त होकर ऊंची उड़ान भरने में सक्षम है.\r\n\r\nठीक उसी तरह, पवित्र आत्मा आपके अंदर एक स्वर्गीय इंजन के रूप में निवास करता है. वह स्वर्गीय कबूतर है, जब वह व्यक्ति के हृदय में निवास करता है, तो वह व्यक्ति को पाप के चंगुल से मुक्त होने में मदद करता है और आपको महान ऊंचाइयों तक चढ़ने में मदद करता है. पाप और सांसारिक सुख अब आपको बांध नहीं सकते या गुलाम नहीं बना सकते. परमेश्वर के प्रिय लोग, मसीह यीशु में जीवन की आत्मा ने वास्तव में हमे पाप और मृत्यु के नियम से मुक्त कर दिया है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “17 क्योंकि शरीर आत्मा के विरोध में, और आत्मा शरीर के विरोध में लालसा करती है, और ये एक दूसरे के विरोधी हैं; इसलिये कि जो तुम करना चाहते हो वह न करने पाओ.” (गलातियों 5:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}