{"uniqueid":"20251026135556_a68da577","date":"2023-07-21","title":"आत्मा की आग।","key_verse":"42_12:49","memory_verse":{"label":"दिन का वचन","text":"\"मैं पृथ्वी पर आग लगाने आया हूं; और क्या चाहता हूं केवल यह कि अभी सुलग जाती.\" (लूका 12:49)"},"devotion":{"label":"वचन पर मनन","text":"अग्नि पवित्र आत्मा का प्रतीक है; और पवित्रशास्त्र में ऐसे कई अवसर हैं जहां पवित्र आत्मा की तुलना आग से की गई है.\r\n\r\nजब आप आज का पद पढ़ेंगे, तो यह ईश्वर की इच्छा को प्रकट करेगा. प्रभु अपने हृदय के उत्साह को स्पष्ट रूप से व्यक्त करते हैं; उनकी महान इच्छा और जुनून, जब वह कहते हैं, \"मैं पृथ्वी पर आग भेजने, पवित्र आत्मा का अभिषेक डालने आया हूं और मैं चाहता हूं कि यह पहले ही जल जाए!\"\r\n\r\nहम जानते हैं कि प्रभु यीशु पापियों को मुक्ति दिलाने के लिए आये थे. वह इस संसार में उन लोगों को खोजने के लिए आये जो पाप और अधर्म में खो गये हैं; और शैतान के कार्यों को नष्ट करने के लिए. लेकिन आज के वचन में, उन्होंने अपने आने का सबसे महत्वपूर्ण कारण प्रकट किया है. वह कहता है, कि वह आया है, पृय्वी पर आग भेजेगा, जो पवित्र आत्मा की आग है.\r\n\r\nयह हमारे प्रभु की हृदय की इच्छा है कि उनके लोग जलती हुई आग के समान रहें, ताकि वे पाप और परीक्षणों पर पूर्ण विजय प्राप्त कर सकें; कि वे भस्म करने वाली आग के समान हों जो शत्रु की सारी शक्तियों को जला डालेगी.\r\n\r\nआपके हृदय की अभिलाषा क्या है? क्या आप प्रभु के लिए इतनी चमकना चाहते हैं? क्या आप हमारे प्रभु के हाथों में शक्तिशाली उपकरण के रूप में इस्तेमाल होना चाहते हैं? क्या आप उनकी सेवकाई को पूरी गंभीरता से लेते हैं? प्रभु आज आपसे कह रहे हैं, \"मैं तुम पर आग भेजने आया हूँ\".\r\n\r\nजब आप पुराने और नए नियम के संतों के जीवन इतिहास को पढ़ेंगे, तो आपको एहसास होगा कि वे अपने जीवनकाल में प्रभु के लिए कितना चमकते थे. एलिय्याह का पूरा जीवन प्रभु के लिए एक उज्ज्वल और चमकती आग के समान था.\r\n\r\nयह प्रभु के प्रति उसके महान उत्साह के कारण था, कि वह बाल के इतने सारे भविष्यवक्ताओं के विरुद्ध खड़ा हो सका. इसीलिए वह साहसपूर्वक यह घोषणा कर सका कि \"जो ईश्वर अग्नि के द्वारा उत्तर देता है, वही ईश्वर है\". यही कारण है कि वह बलिदान को भस्म करने के लिए प्रभु की अग्नि को नीचे ला सका. यही कारण है कि वह सभी इस्राएलियों के हृदयों को प्रभु की ओर मोड़ सका.\r\n\r\nयुहन्ना बपतिस्मा देनेवाले के बारे में पवित्रशास्त्र कहता है, \"वह जलता और चमकता हुआ दीपक था\". और अनेक राष्ट्र उस प्रकाश में आये. प्रभु के प्रिय लोगो, आपको भी हमारे प्रभु के दूसरे आगमन से पहले आग की तरह जीने और उसके अनुसार अपने आपको तैयार करने का आदेश दिया गया है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “49 और देखो, जिस की प्रतिज्ञा मेरे पिता ने की है, मैं उस को तुम पर उतारूंगा और जब तक स्वर्ग से सामर्थ न पाओ, तब तक तुम इसी नगर में ठहरे रहो.” (लूका 24:49)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}