{"uniqueid":"20251026135600_a68da576","date":"2023-07-20","title":"आत्मा की आवाज।","key_verse":"43_16:13","memory_verse":{"label":"दिन का वचन","text":"“13 परन्तु जब वह अर्थात सत्य का आत्मा आएगा, तो तुम्हें सब सत्य का मार्ग बताएगा, क्योंकि वह अपनी ओर से न कहेगा, परन्तु जो कुछ सुनेगा, वही कहेगा, और आनेवाली बातें तुम्हें बताएगा.” (यूहन्ना 16:13)."},"devotion":{"label":"वचन पर मनन","text":"जब आपके पास कोई नेतृत्व और मार्गदर्शन करने वाला होता है तो आपके दिल का बोझ दूर हो जाता है. उपरोक्त पद से, हम सीखते हैं कि पवित्र आत्मा स्वयं हमारा मार्गदर्शक है; और वह हमे आने वाली घटनाओं के बारे में भी बताता है.\r\n\r\nजीवन में कई बार हम रास्तों के दोराहे पर खड़े होते हैं और हमें नहीं पता होता कि किसे चुनें. हालाँकि हमें उन रास्तों में से एक को चुनना चाहिए, लेकिन हमारे पास उनमें से प्रत्येक रास्ते के बारे में पर्याप्त ज्ञान या समझ नहीं है; चूँकि हमारी बुद्धि सीमित है.\r\n\r\nलेकिन पवित्र आत्मा सर्वज्ञ है और वह हमारे जीवन के सभी मार्गों को शुरू से अंत तक जानता है. वह सभी रास्तों और उसके परिणामों को समझता है और वह एकमात्र व्यक्ति है जो हमें जीवन के सही मार्ग पर मार्गदर्शन कर सकता है. और जब वह हमारी अगुवाई करेगा, तो हम कभी नहीं भटकेंगे. प्रभु का मार्ग हमारे जीवन में अनन्त आशीर्वाद लाएगा.\r\n\r\nपवित्र आत्मा का हमारे साथ रहना और हमारे भीतर निवास करना कितना अद्भुत और उत्कृष्ट है! जब आप पवित्रशास्त्र को जानना जारी रखेंगे, तो मार्गदर्शक आत्मा आपको किसी भी स्थिति के लिए सबसे उपयुक्त शब्द बोलने की बुद्धि भी प्रदान करेगी. पवित्रशास्त्र कहता है, \"क्योंकि पवित्र आत्मा तुम्हें उसी घड़ी सिखा देगा कि तुम्हें क्या कहना चाहिए.\" (लूका 12:12)\r\n\r\nपवित्र आत्मा स्थिति के अनुसार आपकी जीभ में सही शब्द डालेगा, और आपको सबसे विद्वान और बुद्धिमान पुरुषों की तरह बोलने देगा. उन दिनों, हर कोई प्रेरित पतरस के शब्दों में निहित ज्ञान के बारे में आश्चर्यचकित था. पतरस, जिनके पास कोई औपचारिक शिक्षा नहीं थी, के शब्दों को सम्मान का विशेष स्थान दिया जाना आश्चर्यजनक है. पवित्र आत्मा ने पतरस के सभी पत्रों को पवित्रशास्त्र के भाग के रूप में शामिल किया है.\r\n\r\nपवित्र आत्मा ने कई रहस्योद्घाटनों के माध्यम से पौलुष और बरनबास को उनके सेवा में अद्भुत ढंग से मार्गदर्शन किया (प्रेरितों 13:2). जिसने उनके सेवा की शुरुआत में उनका मार्गदर्शन किया, उन्होंने अंत तक उनका नेतृत्व किया.\r\n\r\nअपने हाथ और अपना हृदय प्रभु को समर्पित करें, ताकि वह अंत तक आपका मार्गदर्शन कर सके. वह अल्फ़ा और ओमेगा है. वह आपके विश्वास का लेखक और समापनकर्ता है. जब आप अपने आप को पूरी तरह से प्रभु को समर्पित कर देते हैं, तो आपको किसी भी चीज़ से डरने की ज़रूरत नहीं है. अपना सारा विश्वास प्रभु पर रखें और उसमें निश्चिंत रहें.\r\n\r\nसामरिया में फिलिप्पुस का शक्तिशाली रूप से उपयोग किए जाने के बाद, \"प्रभु के एक दूत ने उससे कहा, \"उठ और यरूशलेम से गाजा तक जाने वाली सड़क के साथ दक्षिण की ओर जा. यह रेगिस्तान है” (प्रेरितों 8:26). परमेश्वर के प्रिय लोगो, उसी प्रकार, प्रभु आपसे नम्र और स्पष्ट आवाज़ में, और सटीक योजनाओं के साथ बात करेंगे. क्या आप उसकी शिरीन आवाज सुनने के लिए तैयार है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और जब कभी तुम दाहिनी वा बाईं ओर मुड़ने लगो, तब तुम्हारे पीछे से यह वचन तुम्हारे कानों में पड़ेगा, मार्ग यही है, इसी पर चलो.\" (यशायाह 30:21)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}