{"uniqueid":"20251026135604_a68da560","date":"2023-07-19","title":"आत्मा के वरदान।","key_verse":"11_2:9","memory_verse":{"label":"दिन का वचन","text":"\"कृपया अपनी आत्मा का दूना भाग मुझ पर दे\" (2 राजा 2:9)."},"devotion":{"label":"वचन पर मनन","text":"एलीशा और गेहजी दोनों एक ही समय में रहते थे; और वे दोनों पूर्णकालिक सेवा में थे. जबकि एलीशा एलिय्याह की सेवा करता था, गेहजी एलीशा की सेवा करता था. हालाँकि उनमें ये समानताएँ थीं, लेकिन उनकी वास्तविक प्यास और भूख में बहुत बड़ा अंतर था.\r\n\r\nएलीशा भावुक था और आत्मा के वरदानों का भूखा था; और छाया की नाई एलिय्याह के पीछे पीछे हो लिया. लगभग पंद्रह वर्षों तक, उसने एलिय्याह के लिए काम किया – एक सेवक की तरह; नौकर की तरह; और एक शिष्य की तरह. उसका संपूर्ण लक्ष्य, किसी भी माध्यम से, आत्मा के वरदान प्राप्त करना था.\r\n\r\nपरन्तु ऐसी लालसा या भूख गेहजी में नहीं पाई गई जो एलीशा की सेवा करता था. वह केवल लालच के कारण नामान के रथ के पीछे गया. उसकी इच्छा केवल खेत और जैतून के बगीचे खरीदने की थी. इसीलिए उसने अपने स्वामी के बारे में झूठ बोला और नामान से सोना, चाँदी और नए वस्त्र प्राप्त किए. और परमेश्वर का क्रोध उस पर भड़क उठा.\r\n\r\nहमको वही मिलेगा जिसकी हमे भूख है. और यदि हम अपने दिल में कहते हैं, कि आपके पास पहले से ही पर्याप्त आध्यात्मिक अनुभव है, तो आगे कोई आध्यात्मिक प्रगति नहीं होगी.\r\n\r\nप्रभु के लिए महान कार्य करने के लिए हमको प्यासा और भूखा रहना चाहिए. हमे अपने हृदय में प्रार्थना करनी चाहिए: “हे प्रभु, तू ने प्रतिज्ञा की है, कि जो तुझ पर विश्वास करेगा, वह तेरे समान काम करेगा; और इनसे भी बड़े काम करेंगे. हे प्रभु, मुझे आध्यात्मिक वरदानों से भरें, ताकि मैं आपके राज्य के लिए आत्माओं को जीत सकूं.\" और जब आप ऐसा करेंगे, तो प्रभु आपको वरदानों और आत्मा की शक्ति से सुशोभित करेंगे.\r\n\r\nउन दिनों, एलीशा की आध्यात्मिक लालसा की बहुत सारी परीक्षाएँ थीं. उसने अपने मन में निश्चय कर लिया कि वह कभी भी खेती की ओर नहीं लौटेगा; इस कारण उस ने जुताई के औजार से बैलों का वध किया, और लोगों को दे दिया. फिर उसने अपने पिता को चूमा और एलीशा का पूर्णकालिक सेवक बन गया.\r\n\r\nएलिय्याह ने एलीशा को यह कहकर परखने और मजबूत करने की कोशिश की, “तुम यहीं रहो; यहोवा हमको गिलगाल भेज रहा है; बेथेल को; और यरदन के लिए” यहाँ तक कि जब एलिय्याह ने वे बातें कहीं, तब भी एलीशा अपनी आध्यात्मिक भूख के कारण एलिय्याह से कभी दूर नहीं रहा. और अंत में, उसे दोगुनी आशीषें और आध्यात्मिक वरदान प्राप्त हुए, जैसा कि वह चाहता था.\r\n\r\nप्रभु के लोगो, यदि आप ईश्वर के मेमने का अनुसरण करते हैं, जहां भी वह आपको ले जाता है, तो वही आध्यात्मिक वरदानों जो हमारे प्रभु में काम करते हैं, वे आप में भी काम करेंगे. अपनी करुणा में, प्रभु भी आपको अनुग्रह के वे वरदान अवश्य प्रदान करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"वह ऊँचे पर चढ़ गया, उसने मनुष्यों को बन्धुवाई में पहुँचाया, और मनुष्यों को दान दिए\" (इफिसियों 4:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}