{"uniqueid":"20251026135608_a68da560","date":"2023-07-19","title":"आत्मा के कार्य।","key_verse":"7_13:25","memory_verse":{"label":"दिन का वचन","text":"\"और यहोवा का आत्मा सोरा और एशताओल के बीच महनदान में उसको उभारने लगा.\" (न्यायियों 13:25)."},"devotion":{"label":"वचन पर मनन","text":"यहोवा ने इस्राएलियों को पलिश्तियों की दासता से छुड़ाने के लिए एक विशेष साधन के रूप में शिमशोन को चुना. परन्तु जब शिमशोन लापरवाह हो गया और उस बुलाहट को नज़रअंदाज कर दिया, तो प्रभु की आत्मा उस पर से हटने लगी.\r\n\r\nआज भी पवित्र आत्मा आपको प्रभु के लिए शक्तिशाली कार्य करने के लिए प्रेरित कर रहा है. क्या आपने अपने जीवन में पवित्र आत्मा के प्रवाह का अनुभव किया है? ऐसी कार्य आपको दिए गए हैं, ताकि आप अपनी बुद्धि से नहीं बल्कि ईश्वर की इच्छा से संचालित हों\r\n\r\nपवित्रशास्त्र कहता है, \"क्योंकि जितने लोग परमेश्वर की आत्मा के वश में हैं, वे परमेश्वर के पुत्र हैं\" (रोमियों 8:14).\r\n\r\nहमारे जीवन में पवित्र आत्मा का एक महत्वपूर्ण कार्य ये है कि वह हमारा वह हमारा मार्गदर्शन करता और हमे विश्वासियों और सेवा के लिए प्रार्थना करने का हृदय देता है. जब हम प्रार्थना करते है, तो वह हमारे विचार में कुछ चेहरे लाता है. वह हमे उनमें से कुछ के नाम याद दिलाता है; और हमे उनके लिए और अधिक उत्साह से प्रार्थना करने का निर्देश देंता है. उस कदम से हमारी आत्मा में एक बोझ आ जाता है और आत्मा भी हमे प्रार्थना की भावना देती है.\r\n\r\nजब कुछ विश्वासी आत्मा में उत्साहपूर्वक प्रार्थना करते हैं, तो मैंने पूरे कलीसिया को पवित्र आत्मा की शक्ति से भरते देखा है. उस समय, प्रभु का अभिषेक प्रत्येक को भर देता है.\r\n\r\nआत्मा हमें सबसे उपयुक्त गीतों के साथ प्रभु की आराधना करने के लिए भी प्रेरित करती है. और वे गीत न केवल आपके लिए आशीर्वाद बनेंगे; परन्तु सारी कलीसिया की उन्नति करेगा.\r\n\r\nजब हर प्रार्थना; आराधना का हर गीत; और प्रत्येक संदेश जो आप देते हैं वह आत्मा की प्रेरणा के अनुरूप है, तब आत्माओं की बड़ी कटाई होगी; और प्रतिफल सचमुच बड़ा होगा. इसलिए पवित्र आत्मा के नेतृत्व में चलने के लिए समर्पित हो जाए.\r\n\r\nहमेशा अपने हृदय को पवित्र आत्मा से जोड़ें, और ध्यान से समझने का प्रयास करें कि आपके लिए उसकी इच्छा क्या है; और वह आपको क्या बताना चाहता है. इसके लिए आध्यात्मिक विवेक की सूक्ष्म भावना आवश्यक है.\r\n\r\nकभी-कभी, आत्मा आपको नई आत्माओं से मिलने के लिए प्रेरित करेगा; या अस्पतालों का दौरा कर वहां के मरीजों से बातचीत करना.\r\n\r\nजब प्रभु आपको इस तरह से ले जाए, तो हमे तुरंत उसकी आज्ञा माननी चाहिए. जब हम आज्ञापालन करेंगे, तो वह अधिक से अधिक दिव्य रहस्यों को प्रकट करेगा और आपका मार्गदर्शन करेगा. परन्तु यदि हम न मानेगे, तो यहोवा भी हमें आगे बढ़ाना या अगुवाई करना बन्द कर देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिय: \"क्योंकि तुम नहीं बोलते हो, परन्तु पिता का आत्मा तुम में बोलता है\" (मत्ती 10:20)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}