{"uniqueid":"20251026131208_1059a761","date":"2025-06-06","title":"सुगंधित इत्र।","key_verse":"22_1:3","memory_verse":{"label":"दिन का वचन","text":"\"तेरे भांति भांति के इत्रों का सुगन्ध उत्तम है, तेरा नाम उंडेले हुए इत्र के तुल्य है; इसीलिये कुमारियां तुझ से प्रेम रखती हैं\" (श्रेष्ठगीत 1:3)"},"devotion":{"label":"वचन पर मनन","text":"यहाँ वर्णित सुगंधित इत्र यीशु मसीह के दिव्य गुणों को दर्शाते हैं— जो उनके प्रेम, नम्रता, करुणा और दया है. ये मीठी, मनभावन सुगंधों की तरह हैं जो आत्मा को प्रसन्न करती हैं.\r\n\r\nयद्यपि यीशु इस धरती पर केवल साढ़े तैंतीस वर्ष ही रहे, लेकिन उनका पूरा जीवन इन दिव्य इत्र की सुगंध से भरा रहा. परमेस्वर के प्रिय लोगो, अपना जीवन पूरी तरह से प्रभु को समर्पित करें. आपका जीवन उनके लिए डाले गए अभिषेक के तेल की मीठी सुगंध बन जाए.\r\n\r\nअपनी सांसारिक सेवकाई के दौरान, यीशु एक सुगंधित भेंट थे. उनके उपदेशों में दिव्य सुगंध थी, गरीबों और टूटे दिल वालों के लिए उनकी करुणा ने स्वर्गीय दया की सुगंध फैलाई. उन्होंने जो भी चमत्कार किया वह उनकी दया से था, जिसमें अनुग्रह की सुगंध थी.\r\n\r\nसबसे बढ़कर, जब वह क्रूस पर पीड़ित हुआ—पीटा गया, घायल हुआ और कुचला गया—तो उसकी खुशबू और भी शक्तिशाली हो गई! कल्पना कीजिए कि एक कच्चे पपीते को डंडे से छेदा गया हो—रस तेजी से बहता है. जब एक रबर के पेड़ को छीला जाता है, तो रस टपकने लगता है.\r\n\r\nइसी तरह, जब यीशु को कोड़े मारे गए, कीलों से छेदा गया और भाले से घायल किया गया, तो उसका शुद्ध रक्त पवित्र तेल की तरह बह रहा था, ठीक वैसे ही जैसे लोहबान या बलसम के पेड़ का कीमती राल. प्रेम का वह रक्त एक बलिदान था, और परमेश्वर के लिए एक मीठी-महक वाली सुगंध भी थी.\r\n\r\nयद्यपि क्रूस पर भी, उसने जो शब्द बोले वे इत्र की तरह थे—क्षमा, प्रेम और आशीर्वाद के शब्द. हालाँकि लोगों ने उस पर थूका, उसके चेहरे पर थप्पड़ मारे, और उसका मज़ाक उड़ाया, लेकिन उसके मुँह से जो निकला वह केवल मीठी, क्षमा करने वाली सुगंध थी. हाँ, उसके सुगंधित तेल बेहद सुखद थे.\r\n\r\nपरमेश्वर ने कृपापूर्वक अपना दिव्य स्वभाव हमारे साथ साझा किया है. बाइबल कहती है: \"क्योंकि उसके ईश्वरीय सामर्थ ने सब कुछ जो जीवन और भक्ति से सम्बन्ध रखता है, हमें उसी की पहचान के द्वारा दिया है, जिस ने हमें अपनी ही महिमा और सद्गुण के अनुसार बुलाया है. जिन के द्वारा उस ने हमें बहुमूल्य और बहुत ही बड़ी प्रतिज्ञाएं दी हैं: ताकि इन के द्वारा तुम उस सड़ाहट से छूट कर जो संसार में बुरी अभिलाषाओं से होती है, ईश्वरीय स्वभाव के समभागी हो जाओ.\" (2 पतरस 1:3–4)\r\n\r\nउसकी दिव्य प्रकृति के सहभागी बनना कितना आनंद और आशीर्वाद है! मसीह की सुगंध को धारण करने वालों के रूप में, आइए हम प्रेम और क्षमा में चलें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु मैं तुम से यह कहता हूं, कि अपने बैरियों से प्रेम रखो और अपने सताने वालों के लिये प्रार्थना करो.\" (मत्ती 5:44)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}