{"uniqueid":"20251026135612_a68da55e","date":"2023-07-17","title":"आत्मा के चिन्ह।","key_verse":"43_14:16","memory_verse":{"label":"दिन का वचन","text":"\"और मैं पिता से प्रार्थना करूंगा, और वह तुम्हें एक और सहायक देगा, कि वह सर्वदा तुम्हारे साथ रहे\" (यूहन्ना 14:16)."},"devotion":{"label":"वचन पर मनन","text":"हमारा प्रभु यीशु हमें एक सहायक से परिचित कराता है: पवित्र आत्मा. पवित्र आत्मा के बारे में पवित्रशास्त्र में कई चिन्ह का उल्लेख किया गया है. जब आप उन चिन्हों पर ध्यान करेंगे, तो आपको आत्मा की गहरी समझ में आयेगी; और उसके साथ घनिष्ठ संगति रखने में पवित्र आत्मा आपकी सहायता करेंगा.\r\n\r\nप्रेरित पौलुस प्रभु यीशु मसीह के बारे में और अधिक जानना चाहता था. उन्होंने कहा, \"तौभी मैं अपने प्रभु मसीह यीशु के ज्ञान की श्रेष्ठता के कारण सब वस्तुओं को हानि समझता हूं\" (फिलिप्पियों 3:8). उनके जीवन का संपूर्ण लक्ष्य यीशु मसीह को जानना था.\r\n\r\nअगर हम परमेश्वर के वचन को पढ़ें और मनन करें, तो हम पवित्र आत्मा की शक्ति को समझ सकते हैं; शामर्थ; वरदान; फल; और उसके चिन्हों के माध्यम से पवित्र आत्मा की विशेषताएं.\r\n\r\nउदाहरण के लिए, जब भी हम पिता परमेश्वर के बारे में सोचते हैं, तो हमें अपने मन में एक छवि दिखाई देती है. जब हम प्रभु यीशु के बारे में सोचते तो हमारे मन में एक छवि आती है. उसी तरह, पवित्र आत्मा के बारे में पवित्रशास्त्र में कई बातों का उल्लेख किया गया है. वह कबूतर के समान है; भस्म करने वाली आग की तरह; प्रचंड वायु के समान; एक मुहर की तरह; तेल की तरह.\r\n\r\nयह केवल हमारी बेहतर समझ के लिए है कि ये कल्पनाएँ या तुलनाएँ हमें दी गई हैं. यदि आप एक हीरे को उदाहरण के रूप में लेते हैं, तो हीरे के कई पहलू होते हैं, जो इसकी चमक को बढ़ाते हैं. लेकिन एक पहलू कभी भी हीरा नहीं बन सकता. जब इसे इसके सभी पहलुओं में देखा जाएगा, तभी हीरे की चमक और उसका असलीपन सामने आएगी. उसी तरह, जब हम पवित्र आत्मा की सभी छवियों को समग्रता से देखते हैं, तभी हम उसके स्वभाव की गहरी और संपूर्ण समझ प्राप्त कर सकते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, पवित्र आत्मा के बारे में और अधिक जानने का प्रयास करें. और उसे अपना निजी मददगार और दिलासा देने वाला भी बनाये. और पवित्र आत्मा के साथ गहरे आध्यात्मिक अनुभवों की ओर बढ़ें.\r\n\r\nमनन के लिए: “सत्य की आत्मा, जिसे संसार ग्रहण नहीं कर सकता, क्योंकि वह न तो उसे देखता है और न ही उसे जानता है; परन्तु तुम उसे जानते हो, क्योंकि वह तुम्हारे साथ रहता है, और तुम में रहेगा” (यूहन्ना 14:17)"},"conclusion":{"label":"मनन के लिए पद","text":["आज की बाइबिल पढ़ने"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}