{"uniqueid":"20251026135616_a68da55e","date":"2023-07-17","title":"आत्मा की शक्ति!","key_verse":"23_59:19","memory_verse":{"label":"दिन का वचन","text":"\"19 तब पश्चिम की ओर लोग यहोवा के नाम का, और पूर्व की ओर उसकी महिमा का भय मानेंगे; क्योंकि जब शत्रु महानद की नाईं चढ़ाई करेंगे तब यहोवा का आत्मा उसके विरुद्ध झण्डा खड़ा करेगा.\" (यशायाह 59:19)."},"devotion":{"label":"वचन पर मनन","text":"चूँकि शैतान सीधे युद्ध नहीं कर सकता, इसलिए वह हमारे मन को युद्ध क्षेत्र बना देगा. वह अशुद्ध विचार और अश्लील स्वप्न लाएगा. जो लोग इसका विरोध करने में सक्षम नहीं हैं, वे उन विचारों में डूबे रहेंगे और अपना जीवन बर्बाद कर लेंगे. इस लड़ाई को जीतने के लिए, हमें परमेश्वर की आत्मा को अपने युद्ध-हथियार के रूप में स्वीकार करना चाहिए.\r\n\r\nयह रात के समय है, शैतान हमारे विचार-क्षेत्र में घुसने की कोशिश करता है. वह स्वप्न के माध्यम से बुरे बीज, वासना के बीज और भय के बीज बोएगा और उन्हें हमारे मन में रोपेगा. और वे हमारे हृदय में जंगली पौधों के बीज के रूप में उगते हैं. इसीलिए वे भय, परेशानी, संदेह और कंपकंपी से प्रभावित होकर जाग उठते हैं.\r\n\r\nइसलिए, यह महत्वपूर्ण है कि आप विशेष रूप से रात के समय में अपने विचारों को सुरक्षित रखें. यह महत्वपूर्ण है कि आप प्रत्येक विचार को मसीह की आज्ञाकारिता की अंतर्गत में लाएँ (2 कुरिन्थियों 10:5).\r\n\r\nआपको विचार-क्षेत्र की यह लड़ाई अवश्य जीतनी चाहिए. और इस युद्ध में विजयी होने का केवल एक ही तरीका है: कि हम आत्मा में स्थिर रहे और अपने आप को सुरक्षित रखे. सोने से पहले हमको अच्छे से प्रार्थना करनी चाहिए. हमको पवित्र आत्मा से प्रार्थना करनी चाहिए कि 'जब आप सो रहे हों तब भी वह आपके विचारों की रक्षा करे; पवित्रशास्त्र कहता है, “इसी प्रकार आत्मा भी हमारी कमज़ोरियों में सहायता करता है. क्योंकि हम नहीं जानते कि हमें किस के लिए प्रार्थना करनी चाहिए, परन्तु आत्मा आप ही ऐसी कराहों के द्वारा जो बयान से बाहर है, हमारे लिये विनती करता है” (रोमियों 8:26).\r\n\r\nआप अपने शरीर की ताकत से कभी भी आध्यात्मिक लड़ाई नहीं जीत सकते. हमारी मानवीय बुद्धि; न ही हमारी शक्ति और ताकत इस युद्ध में किसी काम आएगी. उन दिनों, मूसा ने सोचा कि वह अपनी ताकत और शक्ति से इस्राएल के लोगों को मिस्र की गुलामी से मुक्त करा सकता है. यहाँ तक कि उसने एक मिस्री को भी मार डाला और उसे रेत में गाड़ दिया. ऐसा इसलिए था क्योंकि वह पूरी तरह से अपनी ताकत पर भरोसा करता था, लेकिन उसे मिस्र से भागना पड़ा. लेकिन होरेब पर्वत पर, प्रभु ने उसे एक अमूल्य सबक सिखाया: कि यह केवल परमेश्वर की आत्मा द्वारा ही संभव है.\r\n\r\nपुराने नियम के समय में, जब पवित्र आत्मा सामान्य मनुष्यों पर उतरता था, तो वे युद्ध में मजबूत और शक्तिशाली बन जाते थे. परमेश्वर के प्रिय लोगों, पवित्र आत्मा इस आध्यात्मिक लड़ाई में आपके साथ रहना चाहता है. इसलिए हमे उसे अपने हृदय में स्थान देना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “परन्तु जब पवित्र आत्मा तुम पर आएगा तब तुम सामर्थ पाओगे; और तुम यरूशलेम में, और सारे यहूदिया और सामरिया में, और पृय्वी की छोर तक मेरे गवाह होगे” (प्रेरितों 1:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}