{"uniqueid":"20251026135620_a68da55c","date":"2023-07-15","title":"आत्मा का महत्व !","key_verse":"48_4:6","memory_verse":{"label":"दिन का वचन","text":"“और तुम जो पुत्र हो, इसलिये परमेश्वर ने अपने पुत्र के आत्मा को, जो हे अब्बा, हे पिता कह कर पुकारता है, हमारे हृदय में भेजा है.\" (गलातियों 4:6)"},"devotion":{"label":"वचन पर मनन","text":"पिता परमेश्वर ने, अपने प्रेम में, हमें पवित्र आत्मा प्रदान किया है. और पवित्र आत्मा के माध्यम से, उसने हमें ऊपर से सभी आशीषें प्रदान की हैं. लेकिन यह देखना दयनीय है कि बहुत से लोग अपने जीवन में पवित्र आत्मा के महत्व और उपयोगिता को महसूस नहीं करते हैं.\r\n\r\nएक बार एक वनस्पति अनुसंधानकर्ता ने आम की एक नई किस्म बनाई. उन्होंने अपने दो दोस्तों को उस दुर्लभ किस्म के दो पौधे उपहार में दिए. पहले व्यक्ति ने पौधे की अच्छी देखभाल की; उसने इसे अपने बगीचे में लगाया; इसे उर्वरित किया; उसे सींचा; और हर संभव देखभाल की. परिणामस्वरूप, वह पौधा एक विशाल वृक्ष बन गया; और हजारों की संख्या में बहुतायत से फल दिए. लेकिन दूसरे व्यक्ति को उस पौधे की विशेष प्रकृति का एहसास नहीं हुआ. तो उसने उसे अपने बगीचे के एक कोने में लगाया; और इसकी कोई सुध नहीं ली. और कुछ ही समय में पौधा मर गया. जब वनस्पति विशेषज्ञ ने उस पौधे की हालत देखी तो उसके मन में बहुत दुःख हुआ.\r\n\r\nप्रभु ने हमें आपके लिए सबसे कीमती और अमूल्य पवित्र आत्मा भी दिया है. लेकिन ज़रा सोचिए कि आप बहुमूल्य पवित्र आत्मा के साथ क्या करते हैं. क्या आप पवित्र आत्मा के सभी लाभों और परिपूर्णता का अनुभव और आनंद लेते हैं? या क्या हम उसे हल्के में लेते हो और लापरवाह हो जाते हैं?\r\n\r\nहमारे प्रभु यीशु मसीह के जीवन को देखे. वह अपने जीवन में पापपूर्ण परीक्षणों और परीक्षाओं पर आसानी से विजय पा सकता था, क्योंकि वह पवित्र आत्मा से भर गया था. उसके सामने से दुष्ट आत्माएं भाग जाती थी और उसने हजारों चमत्कार किये. आत्मा की कृपा से, वह मनुष्यों के हृदय की बातों को समझ सका; वह सशक्त रूप से सुसमाचार का प्रचार कर सकता था; और बिना किसी रुकावट के लोगों की सेवा कर सकता था.\r\n\r\nप्रारंभिक प्रेरित पवित्र आत्मा के अभिषेक से भरे हुए थे; और उस शक्ति के कारण वे प्रभु के लिए हजारों आत्माओं को एकत्रित कर सके; वे साबित कर सकते थे कि यीशु ही प्रभु और मुक्तिदाता हैं; और चिन्हों और चमत्कारों के द्वारा वे अन्यजातियों को परमेश्वर के वचन के अधीन कर सकते थे.\r\n\r\nआज हमे भी वही आत्मा प्राप्त हुई है. लेकिन हम उसे अपने अंदर कैसे काम करने देते हैं? कुछ लोग अपने शरीर और अपनी आत्मा में, जो परमेश्वर की है, परमेश्वर की महिमा करने में विफल रहे हैं (1 कुरिन्थियों 6:20). कुछ लोगों ने आत्मा को बुझा दिया है (1 थिस्सलुनीकियों 5:19). कुछ लोगों ने परमेश्वर की पवित्र आत्मा को दुखी किया है, जिसके द्वारा उन पर मुक्ति के दिन के लिए मुहर लगाई गई थी (इफिसियों 4:30). कुछ लोग यह समझने में असफल रहे हैं कि उनका शरीर पवित्र आत्मा का मंदिर है (1 कुरिन्थियों 6:19). और फिर भी अन्य लोग पवित्र आत्मा की अगुवाई के प्रति समर्पण करने और आत्मा में चलने में असफल रहे हैं (गलातियों 5:16).\r\n\r\nपरमेश्वर के प्रिय लोगो, पवित्र आत्मा की महानता से अवगत रहे; उसकी कृपा; और उनकी उपस्थिति का अमूल्य उपहार अपने जीवन में ग्रहण करे और आत्मा में चले और उसके द्वारा संचालित हो. \"और दाखरस से मतवाले न बनो, क्योंकि इस से लुचपन होता है, पर आत्मा से परिपूर्ण होते जाओ. और आपस में भजन और स्तुतिगान और आत्मिक गीत गाया करो, और अपने अपने मन में प्रभु के साम्हने गाते और कीर्तन करते रहो.\" (इफिसियों 5:18-19)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिये: “परन्तु जब पवित्र आत्मा तुम पर आएगा तब तुम सामर्थ पाओगे; और तुम यरूशलेम में, और सारे यहूदिया और सामरिया में, और पृय्वी की छोर तक मेरे गवाह होगे” (प्रेरितों 1:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}