{"uniqueid":"20251026135624_a68da55b","date":"2023-07-14","title":"आत्मा द्वारा परमेश्वर का प्रेम।","key_verse":"45_5:5","memory_verse":{"label":"दिन का वचन","text":"\"और आशा से लज्ज़ा नहीं होती, क्योंकि पवित्र आत्मा जो हमें दिया गया है उसके द्वारा परमेश्वर का प्रेम हमारे मन में डाला गया है.\" (रोमियों 5:5)."},"devotion":{"label":"वचन पर मनन","text":"हम अपने हृदयों में उंडेले जा रहे ईश्वर के प्रेम का ध्यान करने के लिए बहुत उत्साहित और अभिभूत हैं.\r\n\r\nप्रभु ने हमें मुख्य रूप से पवित्र आत्मा का अभिषेक प्रदान किया है ताकि हम अपने हृदय में ईश्वर के प्रेम को महसूस कर सकें. ईश्वर के प्रेम के माध्यम से, वह चाहता है कि हम दूसरों से प्रेम करें; और मसीह के लिए उनकी आत्माओं को जीतो.\r\n\r\nबस 'परमेश्वर का प्रेम उंडेला गया है' वाक्य पर ध्यान करें. यह वही प्रेम है जो परमेश्वर के हृदय में था; दिव्य प्रेम; बलिदान वाला प्रेम, ऐसे दिव्य प्रेम को यूनानी भाषा में 'अगापे' कहा जाता है. यह वह अगापे प्रेम है जिसे परमेश्वर ने हमारे दिलों में डाला है.\r\n\r\nमसीही जीवन में, दूसरों को ईश्वर के प्रेम को प्रतिबिंबित करना महत्वपूर्ण है. “हे प्रियों, हम आपस में प्रेम रखें; क्योंकि प्रेम परमेश्वर से है: और जो कोई प्रेम करता है, वह परमेश्वर से जन्मा है; और परमेश्वर को जानता है.  जो प्रेम नहीं रखता, वह परमेश्वर को नहीं जानता है, क्योंकि परमेश्वर प्रेम है.” (1 यूहन्ना 4:7-8).\r\n\r\nईश्वर जो प्रेम का अवतार है, चाहता है कि उसके बच्चे भी उस प्रेम से परिपूर्ण हों. वह चाहता है कि हम एक दूसरे से प्रेम करें. इसीलिए उसने हमें पवित्र आत्मा से भर दिया है; और उस ने हमें परमेश्वर से प्रेम करने के लिये आत्मा दी है; और वह चाहता है की हम अपने साथी भाइयों से भी वैसे ही प्रेम करे जैसा प्रभु ने हमसे प्रेम किया.\r\n\r\nजब प्रेरित पतरस इस बारे में लिखता है, तो वह कहता है, \"सो जब कि तुम ने भाईचारे की निष्कपट प्रीति के निमित्त सत्य के मानने से अपने मनों को पवित्र किया है, तो तन मन लगा कर एक दूसरे से अधिक प्रेम रखो.\" (1 पतरस 1:22).\r\n\r\nपवित्र आत्मा द्वारा हमारे हृदयों में डाला गया दिव्य प्रेम जीवित जल की नदियों की तरह हमारे भीतर बहता है (रोमियों 5:5, यूहन्ना 7:38). जब हम पवित्र आत्मा से भर जाते हैं, तो ईश्वर हमें उन लोगों से भी प्रेम करने की कृपा प्रदान करते हैं जिन्हें हम प्रेम नहीं कर सकते; और यहां तक कि हमारे दुश्मन भी.\r\n\r\nहमारे प्रभु यीशु मसीह की ओर देखे, ऐसा इसलिए था क्योंकि यीशु पवित्र आत्मा से भरा था और मनुष्यो के प्रति उसका हृदय दिव्य प्रेम से भरा था, कि उसने उन लोगों के लिए भी प्रार्थना की, जिन्होंने उसे क्रूस पर चढ़ाया था. उसने कहा, “हे पिता, इन्हें क्षमा कर, क्योंकि ये नहीं जानते कि क्या कर रहे हैं.” (लूका 23:34)\r\n\r\nप्रभु में प्रिय लोगो, आप सदैव ईश्वर के ऐसे दिव्य प्रेम से भरे रहें!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु परमेश्वर हम पर अपना प्रेम इस रीति से प्रगट करता है, कि जब हम पापी ही थे, तभी मसीह हमारे लिये मरा\" (रोमियों 5:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}