{"uniqueid":"20251026135629_a68da55a","date":"2023-07-13","title":"आत्मा में विश्राम।","key_verse":"23_28:12","memory_verse":{"label":"दिन का वचन","text":"“जिन से उसने कहा, विश्राम इसी से मिलेगा; इसी के द्वारा थके हुए को विश्राम दो; परन्तु उन्होंने सुनना न चाहा.” (यशायाह 28:12)."},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र हमें विश्राम के बारे में सिखाता है. कलवारी के पास में विश्राम है. प्रभु के वचनों में सांत्वना और विश्राम है. प्रभु की उपस्थिति में विश्राम है. और सबसे बढ़कर, प्रभु ने हमारे लिए पवित्र आत्मा में विश्राम की भी आज्ञा दी है.\r\n\r\nमैंने अपने जीवन में एक चीज का अनुभव किया है की , जब समस्याएं सामने आ जाए तो कभी नहीं डरे या उस समस्या के साथ संघर्ष नहीं करे. बल्कि प्रभु के साथ अपना समय बिताए, उससे प्रार्थना करे, आत्मा में भर कर उससे दुवा करे, और परमेश्वर की स्तुति करे. क्योंकि जब हम प्रभु से प्रार्थना करते है तो वह आश्चर्यजनक रूप से स्वर्ग के दरवाजे खोलता है. तब एक स्वर्गीय शांति और सुकून जो सभी समझ से परे है, हमारे दिल को नदी की तरह भर देता है.\r\n\r\nजब हम लड़खड़ाते होठों और अन्य  भाषा  में प्रार्थना करते हैं, तो यह हमारे थकी हुई आत्मा को आराम देता है. क्योंकि जो अन्य भाषा में बोलता है, वह मनुष्यों से नहीं, परन्तु परमेश्वर से बोलता है, क्योंकि कोई उसे नहीं समझता; हालाँकि, आत्मा में वह रहस्य बोलता है. जैसे-जैसे हम अन्य भाषा में बोलते रहते हैं, इससे हमारा विश्वास बढ़ता है. इससे हमारे जीवन में दिव्य शांति और आराम प्राप्त होता है. जब हमें पवित्र आत्मा के माध्यम से वह अनमोल उपहार मिलता है, तो दिव्य शांति हमारे अंदर आती है. इसलिए आइए हम निर्णय लें कि हम अपने मुद्दों को अपनी ताकत से नहीं लड़ेंगे; बल्कि उन्हें परमेश्वर के हाथों में सौंप देगे, ताकि वह हमारे लिए लड़ सके.\r\n\r\nपवित्रशास्त्र कहता है, “इसी रीति से आत्मा भी हमारी दुर्बलता में सहायता करता है, क्योंकि हम नहीं जानते, कि प्रार्थना किस रीति से करना चाहिए; परन्तु आत्मा आप ही ऐसी आहें भर भरकर जो बयान से बाहर है, हमारे लिये बिनती करता है.” (रोमियों 8:26).\r\n\r\nआत्मा में सदैव आनन्दित रहना हमारे प्रभु यीशु का अनुभव था (लूका 10:21). उसके आसपास हमेशा आरोप लगाने वाले रहते थे. फरीसी, सदूकी उसे मार डालने पर आमादा थे. ऐसे क्रूर व्यक्तियों के बीच में भी, यीशु प्रभु में आनन्दित थे. यही कारण है कि वह इतने सारे मुद्दों के बीच भी शांति और आनंद के साथ सेवा कर सके.\r\n\r\nपरमेश्वर के प्रिय लोगो, पवित्र आत्मा जो अपनी आत्मा की परिपूर्णता हमारे  जीवन में लाना चाहता है, हमारे भीतर वास करना चाहता है; की हमे आराम प्रदान करें. क्या आप स्वर्गीय पवित्र आत्मा के लिए अपना हृदय खोलेंगे, ताकि वह आपको ऐसी शांति दे सके?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “परन्तु जो यहोवा की बाट जोहते हैं, वे नया बल प्राप्त करते जाएंगे, वे उकाबों की नाईं उड़ेंगे, वे दौड़ेंगे और श्रमित न होंगे, चलेंगे और थकित न होंगे॥” (यशायाह 40:31)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}