{"uniqueid":"20251026135633_a68da559","date":"2023-07-12","title":"आत्मा में शक्ति!","key_verse":"42_4:14","memory_verse":{"label":"दिन का वचन","text":"\"फिर यीशु आत्मा की सामर्थ से भरा हुआ गलील को लौटा, और उस की चर्चा आस पास के सारे देश में फैल गई.\" (लूका 4:14)."},"devotion":{"label":"वचन पर मनन","text":"पवित्र आत्मा की शक्ति पूरी तरह से हमारे प्रभु यीशु मसीह पर आ गई थी. इसीलिए उन्होंने कहा, \"प्रभु की आत्मा मुझ पर है, क्योंकि उसने गरीबों को सुसमाचार सुनाने के लिए मेरा अभिषेक किया है\" (लूका 4:18). चूँकि उसने पवित्र आत्मा की शक्ति से सभी चीजों में विजय प्राप्त की, इसलिए उसकी प्रसिद्धि आसपास के सभी क्षेत्रों में फैल गई.\r\n\r\nआज, प्रभु हमको आत्मा की वही शक्ति प्रदान करना चाहते हैं. वह हमको उस शक्ति और सामर्थ से जुड़ना चाहते है; वो हमको एक विजयी जीवन जीने में मदद करने के लिए आत्मा की शक्ति प्रदान करता है. यह पवित्र आत्मा की शक्ति है. \"जब पवित्र आत्मा तुम पर आएगा तब तुम सामर्थ पाओगे\" (प्रेरितों 1:8). \"49 और देखो, जिस की प्रतिज्ञा मेरे पिता ने की है, मैं उस को तुम पर उतारूंगा और जब तक स्वर्ग से सामर्थ न पाओ, तब तक तुम इसी नगर में ठहरे रहो॥” (लूका 24:49).\r\n\r\nपवित्र आत्मा द्वारा मजबूत होने के लिए सभी शिष्य ऊपरी कक्ष में इकट्ठे हुए थे. और पवित्र आत्मा उन पर सामर्थी रीति से उतरा. और ऊपर से शक्ति उन पर उड़ेली गई. जो लोग पहले यहूदियों के डर से छुपे हुए थे, वे पवित्र आत्मा की शक्ति से भर गए और उनकी आत्मा निर्भीक हो गई और बिना किसी डर के प्रचार करने लगे.\r\n\r\nवे साहसपूर्वक खड़े हो गए और घोषणा की, \"हे इस्त्राएलियों, ये बातें सुनो: कि यीशु नासरी एक मनुष्य था जिस का परमेश्वर की ओर से होने का प्रमाण उन सामर्थ के कामों और आश्चर्य के कामों और चिन्हों से प्रगट है, जो परमेश्वर ने तुम्हारे बीच उसके द्वारा कर दिखलाए जिसे तुम आप ही जानते हो. उसी को, जब वह परमेश्वर की ठहराई हुई मनसा और होनहार के ज्ञान के अनुसार पकड़वाया गया, तो तुम ने अधमिर्यों के हाथ से उसे क्रूस पर चढ़वा कर मार डाला.\" प्रेरितों के काम 2:23 वे सभी अपने आंतरिक मनुष्यत्व के  ऊपर से पवित्र आत्मा की शक्ति से भरे हुए थे; और यही उनकी निर्भीकता का कारण था. और उस ताकत ने उनका सारा डर और कायरता दूर कर दी थी.\r\n\r\n*\r\n\r\nजब दलीला ने शीमशोन से उसकी ताकत के रहस्य के बारे में पूछा, तो उसने बताया कि यह उसके बालों में है. और जब उसके सिर की लटें मुण्डाई गईं, तब उसकी शक्ति जाती रही. परन्तु यदि उसने उल्लेख किया होता कि उसे पवित्र आत्मा से शक्ति प्राप्त हुई है, तो दलीला उसे कोई नुकसान नहीं पहुँचा सकती थी.\r\n\r\nसचमुच शिमशोन की ताकत उसके बालों से नहीं बल्कि पवित्र आत्मा से थी. उन्होंने इसे पवित्र जीवन के कारण प्राप्त किया. परन्तु वह शक्ति उस से छूट गई, क्योंकि उस ने पवित्र आत्मा पर भरोसा न रखा.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपनी सारी ताकत और शक्ति के लिए पवित्र आत्मा पर भरोसा रखें. निरंतर प्रभु की स्तुति करे, जो हमारी आत्मा की शक्ति है. हमेशा उससे जुड़े रहें और कहें, \"प्रभु, आप मेरी सारी ताकत का स्रोत हैं\". जब आप ऐसा करेंगे तो दुनिया की कोई भी ताकत आपको वश में नहीं कर सकेगी. और आप साहसपूर्वक यह घोषणा कर सकेंगे कि \"जो मुझे सामर्थ देता है उस में मैं सब कुछ कर सकता हूं\" (फिलिप्पियों 4:13)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि परमेश्वर ने हमें भय की नहीं पर सामर्थ, और प्रेम, और संयम की आत्मा दी है.\" (2 तीमुथियुस 1:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}