{"uniqueid":"20251026135637_a68da558","date":"2023-07-11","title":"आत्मा के द्वारा शामर्थ।","key_verse":"23_40:1","memory_verse":{"label":"दिन का वचन","text":"\"तुम्हारा परमेश्वर यह कहता है, मेरी प्रजा को शान्ति दो, शान्ति!” (यशायाह 40:1)."},"devotion":{"label":"वचन पर मनन","text":"हमारा परमेश्वर हमें शान्ति और सान्त्वना देने वाला है; और वह हमें सामर्थ देता है. यह केवल उसकी करुडा और मार्गदर्शन के कारण है, कि हम हैं और नष्ट नहीं हुए हैं. प्रभु की दया से ही हम जीवित हैं. उनकी ताकत और शक्ति हमें जीने की प्रेरणा देती है.'\r\n\r\nप्रभु ने हमें पवित्र आत्मा केवल हमें लगातार मजबूत करने के उद्देश्य से प्रदान किया है. इसीलिए पवित्र आत्मा हमें दिलासा भी देता है. जब भी हमारा ह्रदय थक जाता है, वह हमें प्रोत्साहित करता हैं और हमें नया जीवन देते हैं.\r\n\r\nपवित्रशास्त्र कहता है, \"16 और मैं पिता से बिनती करूंगा, और वह तुम्हें एक और सहायक देगा, कि वह सर्वदा तुम्हारे साथ रहे.\" (यूहन्ना 14:16). वह वास्तव में दिलासा देने वाला है, और वह सदैव हमारे साथ रहेगा. उसे हमेशा हमारे साथ रखना कितना अद्भुत सौभाग्य और शक्ति का स्रोत है!\r\n\r\nपवित्र आत्मा जो हमको मजबूत करती है, वह आपको हमारे प्रभु यीशु मसीह के शब्दों और वादों की याद भी दिलाती है. वह हर समय आपके साथ यीशु की गवाही देता है.\r\n\r\nप्रभु यीशु ने कहा, \"26 परन्तु जब वह सहायक आएगा, जिसे मैं तुम्हारे पास पिता की ओर से भेजूंगा, अर्थात सत्य का आत्मा जो पिता की ओर से निकलता है, तो वह मेरी गवाही देगा.\" (यूहन्ना 15:26).\r\n\r\nशान्ति देने वाला हमको मजबूत बनाता है और हमारे अंदर एक शक्तिशाली कार्य करता रहता है, ताकि हम प्रभु में स्थिर रहें. वह सेवा क्या है? वह संसार को पाप, और धार्मिकता, और न्याय के विषय में दोषी ठहराएगा (यूहन्ना 16:8). जब पाप हमसे दूर हो जायेगा, तभी हम प्रभु में स्थिर हो पाएंगे.\r\n\r\nशान्ति देने वाला हमको सभी सत्य की ओर भी ले जाता है. प्रभु यीशु कहते हैं, “13 परन्तु जब वह अर्थात सत्य का आत्मा आएगा, तो तुम्हें सब सत्य का मार्ग बताएगा, क्योंकि वह अपनी ओर से न कहेगा, परन्तु जो कुछ सुनेगा, वही कहेगा, और आनेवाली बातें तुम्हें बताएगा.” (यूहन्ना 16:13).\r\n\r\nआत्मा में प्रार्थना करने और अन्य भाषा बोलने से हमारा विश्वास बढ़ता है; ये हमको मजबूत बनाता है; और साहसी बनाता है. जब पवित्र आत्मा के अभिषेक की परिपूर्णता आएगी, तो हमारी सभी कमियाँ और कमजोरियाँ हमसे दूर हो जाएंगी और हम मजबूत और साहसी हो जाएंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “3 यहोवा ने सिय्योन को शान्ति दी है, उसने उसके सब खण्डहरों को शान्ति दी है; वह उसके जंगल को अदन के समान और उस के निर्जल देश को यहोवा की बाटिका के समान बनाएगा; उस में हर्ष और आनन्द और धन्यवाद और भजन गाने का शब्द सुनाई पड़ेगा॥” (यशायाह 51:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}