{"uniqueid":"20251026135641_a68da557","date":"2023-07-10","title":"आत्मा के अगुवाई में चलना।","key_verse":"45_8:14","memory_verse":{"label":"दिन का वचन","text":"\"इसलिये कि जितने लोग परमेश्वर के आत्मा के चलाए चलते हैं, वे ही परमेश्वर के पुत्र हैं.\" (रोमियों 8:14)."},"devotion":{"label":"वचन पर मनन","text":"पवित्र आत्मा प्राप्त करना, और पवित्र आत्मा के द्वारा नेतृत्व किया जाना दो अलग-अलग अनुभव हैं. प्रत्येक व्यक्ति जो परमेश्वर के परिवार का हिस्सा है, उसे न केवल पवित्र आत्मा प्राप्त करना चाहिए; लेकिन पवित्र आत्मा द्वारा भी नेतृत्व किया जाना चाहिए.\r\n\r\nहो सकता है कि कोई व्यक्ति यीशु मसीह के संपर्क में आने से पहले स्व-इच्छा से निर्देशित हो सकता था. या हो सकता है कि वह शैतानी आत्मा के नेतृत्व में हो. लेकिन जिस क्षण वह मसीह के अधीनता में आता है, उसे पवित्र आत्मा के नेतृत्व में खुद को पूरी तरह से समर्पित कर देना चाहिए. तभी, उसे 'ईश्वर की संतान' कहा जा सकता है.\r\n\r\nपवित्र आत्मा के नेतृत्व की दिशा क्या होगी? सबसे पहले, प्रभु यीशु कहते हैं, \"जब वह, सत्य की आत्मा आयेगा तो वह तुम्हें सब सत्य का मार्ग बताएगा\". जब हम पवित्र आत्मा का अभिषेक प्राप्त करते हैं, तो हमें पवित्र वचनों के रहस्यों और छिपी बातों का पता चलता है. और हम वास्तव में सत्य को समझते हैं. केवल पवित्र आत्मा: पवित्रशास्त्र का लेखक, हमें पवित्रशास्त्र को पूरी तरह से समझा सकता है.\r\n\r\nकुछ ऐसे भी हैं जो अपनी सुविधा के अनुसार पवित्र वचनों की व्याख्या करते हैं. वे सत्य से भटकने के साथ-साथ दूसरों को भी भटका देते हैं. पवित्र आत्मा के नेतृत्व में चलने के बजाय, वे चाहेंगे कि आत्मा उनकी बात सुने. केवल घोड़े को ही गाड़ी खींचनी चाहिए और ठीक वैसे ही आपको कभी भी पवित्र आत्मा को इजाजत देना चाहिए की हे प्रभु आप मेरे जीवन में कार्य करिये.\r\n\r\nदूसरे, प्रभु यीशु ने पवित्र आत्मा का उल्लेख 'सांत्वना देने वाले' के रूप में किया. 'सांत्वना देने वाला' शब्द का अर्थ है कोई ऐसा व्यक्ति जो आपकी परवाह करता है, सांत्वना देता है और आपको गले लगाता है. जब पवित्र आत्मा की परिपूर्णता आप में आती है, तो आपका हृदय एक दिव्य शांति से भर जाता है, जो एक नदी की तरह बहती है. और जब आप उस अभिषेक में प्रार्थना करते हैं, तो आप उन सभी बड़ी समस्याओं को महसूस करेंगे जो पहाड़ की तरह खड़ी हैं, कोहरे की तरह पिघल रही हैं.\r\n\r\nतीसरा, पवित्र आत्मा आपको पवित्रता की ओर ले जाता है. वह भस्म करने वाली आग है जो सारी अशुद्धता को जला देती है, और जीवन में पवित्रता लाती है.\r\n\r\nचौथा, पवित्र आत्मा आपको उद्धार के दिन की ओर ले जाता है. पवित्रशास्त्र कहता है, \"परमेश्वर की पवित्र आत्मा, जिसके द्वारा तुम पर उद्धार के दिन के लिए मुहर लगाई गई थी\" (इफिसियों 4:30).  ईश्वर के प्रिय लोग, ख़ुशी से पवित्रता के मार्ग पर आगे बढ़ें, जिसका नेतृत्व पवित्र आत्मा कर रहा है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जिस ने हम पर छाप भी कर दी है और बयाने में आत्मा को हमारे मनों में दिया॥\" (2 कुरिन्थियों 1:22)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}