{"uniqueid":"20251026135645_a68da540","date":"2023-07-08","title":"आत्मा द्वारा बुद्धि।","key_verse":"49_1:17-19","memory_verse":{"label":"दिन का वचन","text":"\"कि हमारे प्रभु यीशु मसीह का परमेश्वर जो महिमा का पिता है, तुम्हें अपनी पहचान में, ज्ञान और प्रकाश का आत्मा दे. और तुम्हारे मन की आंखें ज्योतिर्मय हों कि तुम जान लो कि उसके बुलाने से कैसी आशा होती है, और पवित्र लोगों में उस की मीरास की महिमा का धन कैसा है. और उस की सामर्थ हमारी ओर जो विश्वास करते हैं, कितनी महान है, उस की शक्ति के प्रभाव के उस कार्य के अनुसार.\" (इफिसियों 1:17-19)"},"devotion":{"label":"वचन पर मनन","text":"इफिसुस की कलीसिया एक अच्छी, आध्यात्मिक और अभिषिक्त कलिसिया थी. प्रेरित पौलुस, अपुल्लोस और परमेश्वर के महान सेवकों ने वहां सेवा की थी. लेकिन जब प्रेरित पौलुस ने उन्हें लिखा तो उन्होंने कहा कि उन्हें ज्ञान की आत्मा प्राप्त करनी चाहिए और उनकी समझ की आंखें प्रबुद्ध हो जानी चाहिए.\r\n\r\nयशायाह नबी की पुस्तक में, पवित्र आत्मा द्वारा प्रदान की गई छह अलग-अलग आध्यात्मिक बुद्धि का उल्लेख है. \"और यहोवा की आत्मा, बुद्धि और समझ की आत्मा, युक्ति और पराक्रम की आत्मा, और ज्ञान और यहोवा के भय की आत्मा उस पर ठहरी रहेगी.\" (यशायाह 11:2).\r\n\r\nज्ञान का भी वरदान है और बुद्धि का भी वरदान है. ज्ञान का वरदान हमें किसी व्यक्ति के बारे में सीख देता है; एक जगह; या एक स्थिति. लेकिन हमें ऐसे ज्ञान पर रुकना नहीं चाहिए; लेकिन परमेश्वर के लिए आत्माओं को जीतने के लिए इसका लाभकारी उपयोग करें, और उस ज्ञान को आशीर्वाद में बदलें. ऐसा करने के लिए हमारे पास ज्ञान का वरदान होना आवश्यक है. ऐसे बहुत से लोग हैं जिनके पास ज्ञान का वरदान है; परन्तु बुद्धि का वरदान नहीं है.\r\n\r\nएक बार जब परमेश्वर का एक सेवक गाँव की सेवकाई के लिए गया, तो उसे एक बहन के बारे में पता चला जिसने अपनी भविष्यवाणियों के माध्यम से पूरे गाँव को अपने नियंत्रण में कर लिया था. प्रभु ने उसे यह ज्ञान दिया कि उस बहन की भविष्यवाणियाँ प्रभु की ओर से नहीं थीं; और यह भविष्यवाणी की भावना थी जिसने कई लोगों को गुमराह किया.\r\n\r\nजब उसे यह पता चला, तो प्रभू की अगुवाई डूडने के  बजाय प्रभु के दास ने  खुद पर भरोसा किया और सार्वजनिक रूप से उस बहन की निंदा की. ठीक उसी समय उसने उस औरत को धक्का देकर जमीन पर गिरा दिया. परिणामस्वरूप उस गाँव के लोग उससे नाराज हो गये. और वहा प्रभु का कार्य नही हो पाया. बाद में परमेश्वर ने उससे बात की और कहा, “बेटा, यह सच है कि तुमने उस बहन में भविष्यवाणी की झूठी आत्मा के बारे में जाना है. परन्तु तुमने उस बहन को उस दुष्ट आत्मा से मुक्त करने के लिए मुझसे ज्ञान नहीं मांगा. यदि आपने ईश्वर के अन्य सेवकों के साथ उस बहन के लिए प्रार्थना की होती तो उसे उस आत्मा से मुक्ति मिल गई होती.” ज्ञान के वरदान को संचालित करना ही पर्याप्त नहीं है. बुद्धि का वरदान भी हमारे भीतर कार्य करना चाहिए. इसलिए हमारे लिए बुद्धि की आत्मा के लिए प्रार्थना करना महत्वपूर्ण है. जिनके पास बुद्धि की कमी है उन्हें प्रार्थना करनी चाहिए और प्रभु उसे बिना उलाहना दिए हुवे देगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमको परमेश्वर की इच्छा के अनुसार काम करने के लिए बुद्धि की आवश्यकता है, चाहे वह बड़ा हो या छोटा काम हो. उस बुद्धि को मांगे और प्रभु उसे हम सबको देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु हम परमेश्वर का वह गुप्त ज्ञान, भेद की रीति पर बताते हैं, जिसे परमेश्वर ने सनातन से हमारी महिमा के लिये ठहराया.\" (1 कुरिन्थियों 2:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}