{"uniqueid":"20251026135649_a68da53f","date":"2023-07-07","title":"आत्मा में आनंद।","key_verse":"45_14:17","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि परमेश्वर का राज्य खाना पीना नहीं; परन्तु धर्म और मिलाप और वह आनन्द है;\" (रोमियों 14:17)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु का आनंद हमारे जीवनों में अनेक प्रकार से प्रवेश करता है. पहला, उद्धार के समय, हम आनंद से भर जाते हैं. और पवित्र आत्मा के अभिषेक से, हम अपने हृदय में अधिक आनंद प्राप्त करते हैं. यह कितना बड़ा सौभाग्य और आनंद है कि स्वर्ग का परमेश्वर हमारे हृदयों में वास करता है! जब ईश्वर स्वयं हमारे बीच में निवास करते हैं, हमसे संवाद करते हैं और हमारा मार्गदर्शन करते हैं तो हम खुशी से आगे बढ़ते हैं.\r\n\r\nदूसरा, परमेश्वर का प्रेम पवित्र आत्मा द्वारा हमारे हृदयों में डाला जाता है (रोमियों 5:5). और ईश्वर के साथ वह महान घनिष्ठता हमें कलवरी के प्रेम का स्वाद चखने में मदद करती है. क्या उसका प्रेम दाखमधु से उत्तम नहीं है? (श्रेष्ठगीत 1:2)\r\n\r\nतीसरा, पवित्र आत्मा के माध्यम से आनंद प्राप्त करने का एक अन्य कारण आत्मा का फल है, जो हमारे अंदर आंतरिक परिवर्तन लाता है. जब पवित्र आत्मा हमारे भीतर वाश करता  है, तो हम अपने अंदर आत्मा का फल विकसित करते हैं. और यह बहुत ही अद्भुत फल है. हम गलातियों 5:22-23 में आत्मा के फल के नौ गुणों के बारे में पढ़ सकते हैं: “परन्तु आत्मा का फल प्रेम, आनन्द, मेल, धीरज, कृपा, भलाई, विश्वास, नम्रता, संयम है&#8230;”\r\n\r\nजब हम पवित्र आत्मा से भर जाते हैं, तो हम खुशी के साथ परमेश्वर की सेवकाई करना शुरू कर देते हैं. क्या उस व्यक्ति की सेवा करना एक महान विशेषाधिकार नहीं है जो हमें छुड़ाने और हमें पापों से बचाने के लिए स्वर्ग से आया था? क्या यह एक सुखद कर्तव्य नहीं है? रोमियों को लिखते समय, प्रेरित पौलुस कहता है, \"ताकि मैं परमेश्वर की इच्छा से आनन्द के साथ तुम्हारे पास आऊं, और तुम्हारे साथ तरोताजा हो जाऊं\" (रोमियों 15:32).\r\n\r\nईश्वर की कृपा के बारे में बात करना वास्तव में एक बड़ा विशेषाधिकार और खुशी है जिसने हमसे प्यार किया; जिसने हमें राजा और याजक के रूप में अभिषिक्त किया! प्रभु ने हमारे लिए कितना बड़ा बलिदान दिया है? ऐसे गौरवशाली परमेश्वर की सेवा करना वास्तव में एक सम्मान और खुशी की बात है.\r\n\r\nयोएल नबी सिय्योन के लोगो को ऐसी खुशी से परिचित कराते हैं. वह कहता है, “हे सिय्योनियों, तुम अपने परमेश्वर यहोवा के कारण मगन हो, और आनन्द करो; क्योंकि तुम्हारे लिये वह वर्षा, अर्थात बरसात की पहिली वर्षा बहुतायत से देगा; और पहिले के समान अगली और पिछली वर्षा को भी बरसाएगा॥” (योएल 2:23). हाँ, वह हमारे लिये वर्षा बरसायेगा. जैसे बारिश से तालाब भर जाते हैं, वैसे ही पवित्र आत्मा की बारिश हमारे हृदय को भर देगी और पवित्र आत्मा की नदी हमारे जीवन से बह निकलेगी. आपका हृदय दिव्य आनंद और ख़ुशी से भर जाएगा. इसके विषय में वचन कहता है की \"चेले आनन्द और पवित्र आत्मा से भर गए\" (प्रेरितों 13:52). परमेश्वर के प्रिय लोगो, जिस हद तक आप पवित्र आत्मा से भरे होंगे, उसी मात्रा में आपके हृदय में खुशी और आनंद होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिये: \"एक नदी है जिसकी नहरों से परमेश्वर के नगर में अर्थात परमप्रधान के पवित्र निवास भवन में आनन्द होता है.\" (भजन 46:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}