{"uniqueid":"20251026135653_a68da53e","date":"2023-07-06","title":"आत्मा द्वारा चंगाई।","key_verse":"55_1:7","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि परमेश्‍वर ने हमें भय की नहीं, परन्तु सामर्थ, और प्रेम, और संयम की आत्मा दी है\" (2 तीमुथियुस 1:7)."},"devotion":{"label":"वचन पर मनन","text":"भय की आत्मा शैतान की दुष्ट आत्मा है. इसीलिए कई लोगों को अनावश्यक भय होता है – अंधेरे में बाहर जाने का डर; मृतकों को देखने का डर; भविष्य का डर और भी अनेक प्रकार के भय से लोग डरते है.\r\n\r\nजब सिंह दूसरे पशु का शिकार करना  चाहता है, तब पहले वह अपनी मांद में से भयंकर दहाड़ता है; और सारा जंगल उस गर्जना से गूँज उठेगा. और सब पशु डर के मारे अपने अपने शरणस्थानों से भाग जाएंगे; और अंत में शेर में कई बार कोई कोई जानवर शेर की ही मांद के द्वार पर आकर छिपना चाहते है और तब शेर के लिए जानवर का शिकार करना बहुत आसान हो जाता है.\r\n\r\nउसी प्रकार, शैतान किसी व्यक्ति पर कब्ज़ा करने से पहले भय लाता है. वह भय उत्पन्न करेगा, और आपको थरथराएगा; डरावने सपने में डराएगा; जीवन में घबराहट पैदा करेगा; और अंत में वे बीमारी और व्याधियों में मनुष्यो को फसा देता हैं. परन्तु हमारा परमेश्वर – जो आत्मा है, बहुत प्यारा है. वह हमें कभी भय की भावना नहीं देगा; परन्तु केवल शक्ति, प्रेम और स्वस्थ मन की भावना ही प्रदान करेगा. केवल आत्मा के अभिषेक से ही भय का जूआ नष्ट हो जाता है (यशायाह 10:27).\r\n\r\nसेनाओं का यहोवा कहता है, \"न तो बल से और न बल से, परन्तु मेरे आत्मा से\" (जकर्याह 4:6). शैतान के सभी बंधन पवित्र आत्मा द्वारा नष्ट कर दिये जायेंगे. और भय का आत्मा आपके पास से दूर हो जाएगा. ईश्वर की शक्ति हमारे भीतर निवास करती है; और वह आनन्द के तेल से हमारा अभिषेक करता है. जब ख़ुशी का तेल आपकी आत्मा में समा जाता है, तो आप अपने सभी आंतरिक घावों से ठीक हो जाते हैं.\r\n\r\nपवित्रशास्त्र कहता है, \"परन्तु यदि उसका आत्मा जिसने यीशु को मरे हुओं में से जिलाया, तुम में बसता है, तो जिस ने मसीह को मरे हुओं में से जिलाया, वह तुम्हारे नाशमान शरीरों को भी अपने आत्मा के द्वारा जो तुम में बसता है जीवन देगा\" (रोमियों 8:11) . जब आप पवित्र आत्मा की उपस्थिति में बैठते हैं; तो प्रभु अपनी आत्मा से आपको परिपूर्ण करता है; और तब हम आत्मा से भरकर उसकी स्तुति कर सकते है. तब हमारे नश्वर शरीर को नया जीवन मिलता है. और हम अपनी सभी बीमारियों और व्याधियों से भी चंगे हो जाते हैं.\r\n\r\nपुराने नियम में, मूसा ने इस्राएल के लोगो के सभी नेताओं की छडी रखीं, जिनमें हारून की छड़ी भी शामिल थी. और दूसरे दिन ऐसा हुआ, कि मूसा साक्षी के तम्बू में गया, और क्या देखा, कि लेवी के घराने के हारून की छड़ी में कोंपलें और फूल लगे, और पके हुए बादाम लगे हैं. वह छड़ी परमेश्वर के अदभुत कार्य को प्रगट करता है, की प्रभु कितना महान है, और वह आज भी महान कार्य करता है.\r\n\r\nपरमेश्वर के प्रिय लोगो, हो सकता है कि आपके शरीर में कई बीमारियाँ हों. परन्तु जब आप प्रभु की उपस्थिति में होंगे, और उसकी पवित्र आत्मा से भर जायेंगे, तो आपको नया जीवन मिलेगा और आप फलदायी होंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"कि परमेश्वर ने किस रीति से यीशु नासरी को पवित्र आत्मा और सामर्थ से अभिषेक किया: वह भलाई करता, और सब को जो शैतान के सताए हुए थे, अच्छा करता फिरा; क्योंकि परमेश्वर उसके साथ था.\" (प्रेरितों 10:38)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}