{"uniqueid":"20251026135657_a68da53d","date":"2023-07-05","title":"आत्मा में प्रार्थना करें!","key_verse":"49_6:18","memory_verse":{"label":"दिन का वचन","text":"\"और हर समय और हर प्रकार से आत्मा में प्रार्थना, और बिनती करते रहो, और इसी लिये जागते रहो, कि सब पवित्र लोगों के लिये लगातार बिनती किया करो.\" (इफिसियों 6:18)"},"devotion":{"label":"वचन पर मनन","text":"इन अंतिम दिनों में, किसी भी उस वक्ति को जो यीशु पर विश्वास करता है, उसके लिए सबसे महत्वपूर्ण व्यक्तिगत प्रार्थना की भावना है. केवल यदि आप प्रार्थना की भावना से भरे हैं, तो आप अपने आध्यात्मिक जीवन में मजबूत प्रगति कर सकते हैं. केवल जब प्राथना स्थल और कलिसिया प्रार्थना की भावना से भर जाते हैं, तभी वे प्रभावी ढंग से परमेश्वर की सेवा कर सकते हैं.\r\n\r\nएक बार मैंने ईश्वर के एक सेवक से पूछा कि सबसे बड़ा पाप क्या है? इस पर विचार करने के बाद उन्होंने कहा कि यह 'प्रार्थना करने में असफल होना' है. क्योंकि जब कोई व्यक्ति प्रार्थना करने में असफल हो जाता है तो सारे पाप धीरे-धीरे उस व्यक्ति में आने लगते हैं. हाँ; यह निश्चित है कि प्रार्थना सभी पापों को रोक देगी. और प्रार्थना के बिना, पाप अंदर घुस जाएगा और प्रार्थना को बाहर भेज देगा.\r\n\r\nआज वैज्ञानिक कई नए आविष्कार कर रहे हैं. उन्होंने दुनिया भर में व्यक्ति-से-व्यक्ति संचार के लिए टेलीफोन और मोबाइल का आविष्कार किया है. उन्होंने ध्वनि-रिकॉर्डिंग उपकरणों का आविष्कार किया है; और उपग्रहों की सहायता से समाचारों का त्वरित प्रसारण. परन्तु वे अभी भी मनुष्य के विचारों को ईश्वर तक पहुँचाने में, और उसके साथ कैसे बातचीत करें और आनंदित रहें, यह बताने में सक्षम नहीं हैं.\r\n\r\nऐसे बहुत से ईसाई हैं जो प्रार्थना करना नहीं जानते. पुरानी परंपराओं से ओत-प्रोत ईसाई आज भी सैकड़ों साल पहले लिखी प्रार्थनाओं को रट रहे हैं. ऐसे कई लोग हैं जो प्रार्थना की भावना से भरे होने से अनजान हैं. बहुत कम लोग ही अपना दिल खोलकर प्रार्थना में लगे रहते हैं जैसा कि याकुब ने किया था.\r\n\r\nप्रसिद्ध ईसाई मिशनरी और धर्मशास्त्री डॉ. स्टेनली जोन्स ने कहा: \"कलीसिया को आज जिस सबसे महत्वपूर्ण वरदान की आवश्यकता है, वह चमत्कारों का कार्य नहीं है, बल्कि प्रार्थना का वरदान है\". उन्होंने दोहराया कि एक बार जब आपके पास प्रार्थना का वरदान होगा, तो अन्य सभी आध्यात्मिक वरदान भी आपके साथ होंगे. प्रेरित पौलुस कहता है, \"और हर समय और हर प्रकार से आत्मा में प्रार्थना, और बिनती करते रहो, और इसी लिये जागते रहो, कि सब पवित्र लोगों के लिये लगातार बिनती किया करो.\" (इफिसियों 6:18).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रार्थना में कई बाधाएँ आ सकती हैं. आपको यह गलत धारणा हो सकती है कि समय नहीं है. या फिर आप प्रार्थना के समय कई व्यर्थ विचारों में उलझे रह सकते हैं. चाहे जो भी मामला हो, अपने ऊपर यीशु का बहुमूल्य रक्त छिड़कें और अपनी प्रार्थना में दृढ़ रहें. प्रार्थना को अपने जीवन का सबसे महत्वपूर्ण तत्व बनने दें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"16 परन्तु वह जंगलों में अलग जाकर प्रार्थना किया करता था॥\" (लूका 5:16)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}