{"uniqueid":"20251026135701_a68da53c","date":"2023-07-04","title":"आत्मा द्वारा पवित्रीकरण!","key_verse":"52_2:13","memory_verse":{"label":"दिन का वचन","text":"\"हे भाइयों, प्रभु के प्रिय, क्योंकि परमेश्वर ने आदि से तुम्हें आत्मा के द्वारा पवित्र करके उद्धार के लिये चुन लिया है&#8230;\" (2 थिस्सलुनीकियों 2:13)."},"devotion":{"label":"वचन पर मनन","text":"हमे पवित्र आत्मा से जन्म लेना चाहिए; आत्मा के वचन बोलने चाहिए; आत्मा के नेतृत्व में रहना चाहिए; और आत्मा द्वारा पवित्र किये जाना चाहिए.\r\n\r\nहम जो पवित्र जीवन जीना चाहते हैं, हमको पवित्र होना चाहिए और दैनिक आधार पर पवित्रता से पवित्रता की ओर प्रगति करनी चाहिए. हमे अपने आप को शुद्ध करना चाहिए और पवित्रता के मार्ग पर आगे बढ़ना चाहिए, जो प्रभु ने हमारे सामने रखा है. हमको लगातार पवित्रता और महिमा में प्रगति करनी चाहिए और उनके गौरवशाली आगमन पर हमारे प्रभु की छवि में परिवर्तित होना चाहिए.\r\n\r\nप्रेरित पौलुस कहता है, “अब शान्ति का परमेश्वर आप ही तुम्हें पूरी रीति से पवित्र करे; और तुम्हारी सारी आत्मा, प्राण और शरीर हमारे प्रभु यीशु मसीह के आने तक निर्दोष सुरक्षित रहें” (1 थिस्सलुनीकियों 5:23).\r\n\r\nपवित्रता के बिना, कोई भी प्रभु को नहीं देख पाएगा. पवित्रता के बिना, आप प्रभु को नहीं देख पाएंगे या उठाए जाने के समय हवा में उनके साथ नहीं मिल पाएंगे. तीन चीज़ें हैं जो प्रभु ने हमारे जीवन को पवित्र करने के लिए दी हैं. पहला, मसीह का लहू. दूसरा, परमेश्वर का वचन. और तीसरा, पवित्र आत्मा. इनके द्वारा ही प्रभु हमें पवित्र करते हैं.\r\n\r\nआप पूछ सकते हैं कि ऐसे पवित्रीकरण में आपकी क्या भूमिका है? और उत्तर काफी सरल है. आपको अपने आप को पवित्र जीवन के लिए पूरी तरह से समर्पित कर देना चाहिए. आपके हृदय में पवित्रता के लिए एक ज्वलंत जुनून और इच्छा होनी चाहिए. हमे ईश्वर की उपस्थिति में स्वयं की जांच करनी चाहिए, सभी अशुद्धियों को दूर करना चाहिए और स्वयं को शुद्ध करना चाहिए. हमे अपनी आत्मा, प्राण और शरीर को पवित्रता के लिए समर्पित करना चाहिए.\r\n\r\nप्रेरित पौलुस लिखता है, \"हे भाइयो, मैं तुम से परमेश्वर की दया के स्मरण दिलाकर बिनती करता हूं, कि तुम अपने शरीरों को जीवित, और पवित्र, और परमेश्वर को ग्रहणयोग्य बलिदान करके चढ़ाओ\" (रोमियों 12:1). हमें अपने शरीर की पवित्रता के लिए समर्पित करना चाहिए; क्योंकि शरीर पवित्र आत्मा का मंदिर है. परमेश्वर जो पवित्र है, हमारे भीतर वास करना चाहता है.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने शरीर के प्रति बहुत सतर्क रहे. हमे अपने शरीर को किसी दाग या अधर्म से रहित स्थान की ओर ले जाना चाहिए. सांसारिक वासनाओं और इच्छाओं को पूरा करने के लिए अपने आप को और अपने शरीर को न बेचें, जिनके लिए आपका दिल और दिमाग तरस सकता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"क्या तुम नहीं जानते, कि तुम्हारी देह पवित्रात्मा का मन्दिर है; जो तुम में बसा हुआ है और तुम्हें परमेश्वर की ओर से मिला है, और तुम अपने नहीं हो?\""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}