{"uniqueid":"20251026135705_a68da53b","date":"2023-07-03","title":"आत्मा द्वारा स्थापीत हो जाएं।","key_verse":"49_2:22","memory_verse":{"label":"दिन का वचन","text":"“जिस में तुम भी आत्मा के द्वारा परमेश्वर का निवास स्थान होने के लिये एक साथ बनाए जाते हो.\" (इफिसियों 2:22)."},"devotion":{"label":"वचन पर मनन","text":"मसीही जीवन एक महान आध्यात्मिक भवन की तरह है. प्रभु यीशु स्वयं उस भवन की मुख्य आधारशिला हैं. और हम उस आधारशिला पर अद्भुत ढंग से एक साथ निर्मित हुए हैं.\r\n\r\nप्रेरित पौलुस कहते हैं, \"इसलिये तुम अब विदेशी और मुसाफिर नहीं रहे, परन्तु पवित्र लोगों के संगी स्वदेशी और परमेश्वर के घराने के हो गए. और प्रेरितों और भविष्यद्वक्ताओं की नेव पर जिसके कोने का पत्थर मसीह यीशु आप ही है, बनाए गए हो. जिस में सारी रचना एक साथ मिलकर प्रभु में एक पवित्र मन्दिर बनती जाती है. जिस में तुम भी आत्मा के द्वारा परमेश्वर का निवास स्थान होने के लिये एक साथ बनाए जाते हो\" (इफिसियों 2:19-22).\r\n\r\nहम उस महान भवन के निर्माण में पत्थरों की तरह हैं. प्रत्येक पत्थर फिट और एक साथ जुड़ा हुआ है; और उस भवन को पूर्ण और उत्तम बनाने के लिए एक-दूसरे पर भरोसा किया. किसी भी इमारत की मजबूती मुख्य आधारशिला पर निर्भर करती है. इसकी महानता इस बात पर निर्भर करती है कि पत्थर एक साथ कितनी अच्छी तरह फिट हैं. और इमारत की सुंदरता उसकी पूर्णता में झलकती है. पवित्र आत्मा प्रभु यीशु के साथ मिलकर हमारा निर्माण कर रहा है; अपने सारे वरदानों के साथ; और हमें महान बनाने के लिये संगी विश्वासियों के साथ; पवित्र आत्मा के द्वारा पवित्र करता है.\r\n\r\nकोई भी आस्तिक अलगाव में काम नहीं कर सकता; और ईश्वर का कोई भी सेवक अपना अलग रास्ता नहीं अपना सकता. हम सभी एक ही शरीर के अंग हैं; और महान आध्यात्मिक भवन के निर्माण में विभिन्न पत्थरों के समान हैं. कोई भी अकेला पत्थर पूरी इमारत नहीं बना सकता; और कोई भी अंग पूरा शरीर नहीं बना सकता. हम अलग-अलग कलीसिया संप्रदायों से संबंधित हो सकते हैं, लेकिन यह एक पवित्र आत्मा है जो हम सभी को एकजुट करती है. और पवित्र आत्मा पूरी दुनिया में फैले परमेश्वर के परिवार के लाखों विश्वासियों को एक महान भवन में एकजुट करेगा.\r\n\r\nक्या आप अपने आप को साथी-विश्वासियों के साथ फिट होने और अपने आध्यात्मिक जीवन का निर्माण करने के लिए समर्पित करेंगे? एक भवन में कई खंभे, दीवारें, दरवाजे और खिड़कियां हो सकती हैं. क्या वे कभी घमंड करके कह सकते हैं कि उनमें से एक दूसरों से बड़ा है? यदि आपको परमेश्वर के भवन में एक स्तंभ बनने के लिए बुलाया गया है, तो खिड़की की निंदा न करें. और यदि आपको खिड़की बनने के लिए बुलाया गया है, तो दरवाजे का उपहास मत करे.\r\n\r\nहमारे पास कई अलग-अलग सेवा के कार्य भी हैं. हममें से सभी प्रेरित नहीं बन सकते; या पासवान; या एक प्रचारक नही बन सकते है. परमेश्वर ने प्रत्येक को एक विशिष्ट उद्देश्य के लिए बुलाया है. ईश्वर के लोगो, जब आप अपने बुलावे पर दृढ़ रहेंगे, तो आप वास्तव में विकसित होंगे और महान बनेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"अर्थात यह, कि मसीह यीशु में सुसमाचार के द्वारा अन्यजातीय लाग मीरास में साझी, और एक ही देह के और प्रतिज्ञा के भागी हैं.\" (इब्रानियों 3:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}