{"uniqueid":"20251026135709_a68da53b","date":"2023-07-03","title":"पवित्र आत्मा में होकर बोले।","key_verse":"47_14:2","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि जो अन्य भाषा में बोलता है, वह मनुष्यों से नहीं, परन्तु परमेश्वर से बोलता है, क्योंकि कोई उसे नहीं समझता; परन्तु आत्मा में वह भेद की बातें बोलता है” (1 कुरिन्थियों 14:2)."},"devotion":{"label":"वचन पर मनन","text":"जब उसके लोग अन्य भाषाएँ बोलते हैं तो परमेश्वर प्रसन्न होता है. अन्य भाषा में बोलना, स्वर्गीय भाषा में बोलना है; और कई अवसरों पर, ईश्वर से बात करने के लिए एक प्रभु का जन अन्य भाषा में प्रार्थना करता है, यह दुनिया की विभिन्न भाषाएँ हो सकती हैं.\r\n\r\nपवित्रशास्त्र कहता है, कि जो अन्य भाषा में बोलता है, वह आत्मा में परमेश्वर से भेद की बातें कहता है.\r\n\r\nएक शिशु द्वारा व्यक्त किए गए शब्द दूसरों के लिए समझ से बाहर हो सकते हैं; लेकिन माता-पिता उन्हें बहुत अच्छे से समझते हैं. उसी प्रकार, जब हम अन्य भाषा में बोलते हैं, तो शैतान उसे समझ नहीं पाता. लेकिन यह हमारे प्रभु के लिए बहुमूल्य और बहुत स्पष्ट होगा.\r\n\r\nलंबे समय तक अन्य भाषा में बोलना हमारे अंदर महान आध्यात्मिक आनंद लाएगा; और अन्य भाषा में प्रार्थना करना. यह हमें ईश्वर की उपस्थिति में भी लाता है; हमारी आत्मा को संतुष्ट करता है; और हमारे हृदय को प्रसन्न करता है.\r\n\r\nजब हम आत्मा के द्वारा बोलते हैं तो हमें शिक्षा भी मिलती है. प्रेरित पौलुस कहता है: जो कोई अन्य भाषा में बोलता है, वह अपनी उन्नति करता है.\r\n\r\nजब आप पवित्र आत्मा के अभिषेक द्वारा अन्य भाषा में बोलते हैं, तो आपकी उन्नति होती है और आपके भीतर का मनुष्यत्व विकसित होता है. आप दिव्य प्रेम से भरे हुए हैं; और आप परमेश्वर के प्रेम से भरपूर है. आपकी आत्मा में बड़ा सान्त्वना है. और जब आप अन्य भाषा में बोलते हैं तो आत्मा के उपहार आप में काम करना शुरू कर देते हैं.\r\n\r\nपवित्रशास्त्र कहता है: “किसी को आत्मा के द्वारा ज्ञान का वचन दिया जाता है, किसी को उसी आत्मा के द्वारा ज्ञान का वचन, किसी को उसी आत्मा के द्वारा विश्वास, किसी को उसी आत्मा के द्वारा चंगाई का वरदान, किसी को चमत्कार करना, किसी को भविष्यद्वाणी, किसी को आत्माओं की पहचान, किसी को भिन्न प्रकार की भाषाएं, किसी को भाषाओं का अर्थ बताना” (1 कुरिन्थियों 12:8-10).\r\n\r\nपरमेश्वर के लोगों, यह महत्वपूर्ण है कि आप आत्मा के उपहार प्राप्त करें. केवल इन उपहारों के माध्यम से, आप यह स्थापित कर सकते हैं और गवाही दे सकते हैं कि हमारा प्रभु ही ईश्वर है; शैतान के बंधन तोड़ो; और प्रभु के लिए आत्माओं को जीतो. इसलिए, पवित्र आत्मा से परिपूर्ण हो जाएं और अन्य भाषा का वरदान प्रभु से मांगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और वे सब पवित्र आत्मा से भर गए, और जैसा आत्मा ने उन्हें बोलने की शक्ति दी, वैसे ही अन्य भाषा बोलने लगे\" (प्रेरितों 2:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}