{"uniqueid":"20251026135719_a68da539","date":"2023-07-01","title":"आत्मा के द्वारा!","key_verse":"38_4:6","memory_verse":{"label":"दिन का वचन","text":"सेनाओं के यहोवा का यही वचन है, \"न तो बल से और न शक्ती से, परन्तु मेरे आत्मा के द्वारा\" (जकर्याह 4:6)."},"devotion":{"label":"वचन पर मनन","text":"पवित्र जीवन जीना कभी भी हमारी ताकत या शक्ति पर आधारित नहीं होता; और यह केवल पवित्र आत्मा की सहायता और समर्थन से ही संभव है. आपको इन शब्दों को दोहराते रहना चाहिए: \"उसकी आत्मा से, यह संभव है\"; क्योंकि हम उसके बिना पवित्र जीवन नहीं जी सकते. केवल आत्मा के द्वारा ही हम अपने विरोधियों पर विजय पा सकते हैं; पापों से दूर रहने के लिए; अशुद्धियों पर नियंत्रण पाकर उसको अपने जीवन में आने से रोकने के लिए; और एक पवित्र जीवन जीने के लिए.\r\n\r\nहमे जानना चाहिए कि वही पवित्र आत्मा हमारे भीतर वास करता है. उसने हमे अपना निवास स्थान बनाया है, ताकि हम पवित्र जीवन जी सके. पवित्रशास्त्र कहता है, “क्या तुम नहीं जानते, कि तुम परमेश्वर के मन्दिर हो, और परमेश्वर का आत्मा तुम में वास करता है? यदि कोई परमेश्वर के मन्दिर को अशुद्ध करे, तो परमेश्वर उसे नष्ट कर देगा. क्योंकि परमेश्वर का मन्दिर पवित्र है, तुम वही मन्दिर हो” (1 कुरिन्थियों 3:16-17).\r\n\r\nक्या आपने कभी सोचा है कि परमेश्वर ने हमें अपनी पवित्र आत्मा क्यों दी है? अथवा उसने उसे हमारे भीतर क्यों बसाया है? आप में से कुछ लोग सोच सकते हैं कि यह अन्य भाषाओं में बोलने के उद्देश्य से है; कुछ अन्य लोग सोच सकते हैं कि यह हमें पवित्र आत्मा के उपहार और शक्ति प्रदान करने के लिए है. लेकिन प्रभु द्वारा आपको आत्मा प्रदान करने का सबसे महत्वपूर्ण कारण, आपका जीवन पवित्र हो और पवित्र जीवन जीने के लिये.\r\n\r\nरोमियों 15:16 में, हम पढ़ते हैं:  \"कि मैं अन्याजातियों के लिये मसीह यीशु का सेवक होकर परमेश्वर के सुसमाचार की सेवा याजक की नाईं करूं; जिस से अन्यजातियों का मानों चढ़ाया जाना, पवित्र आत्मा से पवित्र बनकर ग्रहण किया जाए.\" रोमियो 15:16 इस वचन पर गहराई से सोचे, और आपको एहसास होगा कि पवित्र आत्मा का अभिषेक हम पर डाला जाता है, ताकि हम पवित्र हो सकें.\r\n\r\nजब पवित्र आत्मा की अग्नि आपके भीतर आती है, तो यह सभी पापी स्वभाव को जला देती है; आप में सभी अशुद्धियाँ; अशुद्ध आत्माओं के सभी कार्य; और सारी वासनाएं पवित्र आत्मा के शामर्थ से जीवन से जाती रहेगी. पवित्रशास्त्र के कई भागों में, आप पाएंगे कि पवित्र आत्मा की तुलना भस्म करने वाली अग्नि से की गई है. यशायाह 4:4 में, हम न्याय की आत्मा और जलने की आत्मा के द्वारा, प्रभु के बारे में पढ़ते हैं जो सिय्योन की बेटियों की गंदगी को धो रहा है, और यरूशलेम के खून को उसके बीच से साफ कर रहा है.\r\n\r\nहमको हमेशा पवित्र आत्मा से भरा रहना चाहिए. हमको पवित्र आत्मा के साथ प्रवाहित होना चाहिए, जो आपके हृदय से निकलता है. फिर, आपके जीवन में किसी भी अशुद्धता या अपवित्रता के लिए कोई जगह नहीं होगी. प्रभु की आत्मा आग की दीवार के रूप में आपके चारों ओर खड़ी होगी और आपकी रक्षा करेगी. प्रभु यीशु ने कहा: \"49 मैं पृथ्वी पर आग लगाने आया हूं; और क्या चाहता हूं केवल यह कि अभी सुलग जाती.\" लूका 12:49  जब शत्रु बाढ़ की नाईं आएगा, तब यहोवा की आत्मा उसके विरूद्ध विजय का झण्डा खड़ा करेगी. परमेश्वर के प्रिय लोगो, भस्म करने वाली आग की तरह बने और पवित्र आत्मा की मदद से पवित्र जीवन जिये."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिऐ पद: \"पर हे भाइयो, और प्रभु के प्रिय लोगो चाहिये कि हम तुम्हारे विषय में सदा परमेश्वर का धन्यवाद करते रहें, कि परमेश्वर ने आदि से तुम्हें चुन लिया; कि आत्मा के द्वारा पवित्र बन कर, और सत्य की प्रतीति करके उद्धार पाओ.\" (2 थिस्सलुनीकियों 2:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}