{"uniqueid":"20251026135723_a68d3136","date":"2023-06-30","title":"सिद्धता की ओर!","key_verse":"58_6:1-2","memory_verse":{"label":"दिन का वचन","text":"\"इसलिये आओ मसीह की शिक्षा की आरम्भ की बातों को छोड़ कर, हम सिद्धता की ओर आगे बढ़ते जाएं, और मरे हुए कामों से मन फिराने, और परमेश्वर पर विश्वास करने.\"  (इब्रानियों 6:1-2)."},"devotion":{"label":"वचन पर मनन","text":"ऐसे समय में जब प्रभु का आगमन इतना निकट है, सबसे महत्वपूर्ण बात जो हमें करनी चाहिए वह है सिद्धता की ओर आगे बढ़ना. यह परमेश्वर के प्रत्येक लोगो द्वारा पालन कि जाने वाली आज्ञा होनी चाहिए; और वह उत्कृष्टता जिसकी प्रभु अपने प्रत्येक लोगो से अपेक्षा करते हैं.\r\n\r\nसिद्धता का अर्थ है मसीह के सभी गुणों को अपने अंदर समाहित करना. इसका अर्थ है दैनिक आधार पर मसीह की छवि में परिवर्तन करना. यह कोई ऐसी चीज़ नहीं है जिसे केवल एक दिन में प्राप्त किया जा सकता है; एक महीने में या एक साल में. लेकिन ईश्वर की कृपा से, आपके निरंतर प्रयासों से यह एक निरंतर अनुभव है. अपने जीवन के हर दिन सिद्धता के उच्च स्तर की ओर प्रगति करना आपका लक्ष्य होना चाहिए.\r\n\r\nऐसे बहुत से लोग हैं जो केवल इस सांसारिक जीवन के लिए जीते हैं; और वे कभी नहीं चाहते कि हमारे प्रभु के आगमन पर उन्हें परिपूर्ण पाया जाए. ऐसे बहुत से लोग हैं जो धन और दौलत पाने के लिए अपना पूरा जीवन समर्पित कर देते हैं. उनमें से कई लोगों के लिए, जीवन केवल गुजारा करने के और  बुनियादी जरूरतों को भी पूरा करने के संघर्ष के रूप में बीत जाता है;\r\n\r\nप्रेरित पौलुष हम लोगो से बात करते हैं और हमें सिद्धता की ओर बढ़ने के लिए कहते हैं. प्रेरित पौलुस का लक्ष्य प्रत्येक मनुष्य को मसीह यीशु में परिपूर्ण प्रस्तुत करना था.\r\n\r\nजब आप परमेश्वर का हाथ पकड़ते हैं और हर दिन सिद्धता की ओर बढ़ते हैं, तो आपको गहरे आध्यात्मिक अनुभव होंगे; और महान रहस्योद्घाटन प्राप्त करेंगे. और मसीह यीशु की पवित्रता, दिव्य प्रेम में; विश्वास में; और उसकी सभी विशेषताओं में.में परिपूर्ण होते जायेंगे.\r\n\r\nजो लोग  सिद्धता की ओर प्रगति कर रहे हैं उनके लिए एक बड़ी आशा है. पवित्रशास्त्र कहता है, \"परन्तु हम जानते हैं, कि जब वह प्रगट होगा, तो हम उसके समान हो जाएँगे, क्योंकि वह जैसा है वैसा ही देखेंगे\" (1 यूहन्ना 3:2).\r\n\r\nएक बार एक प्रश्न पूछा गया कि क्या कोई मनुष्य कभी ईश्वर की सिद्धता तक पहुँच सकता है. और किसी ने उस प्रश्न का उत्तर इस प्रकार दिया. “ईश्वर के सभी गुणों में सिद्धता प्राप्त करना असंभव है. इसलिए, आपको ईश्वर की सभी विशेषताओं में सिद्ध होने का विचार छोड़ देना चाहिए, लेकिन केवल एक व्यक्ति पर ध्यान केंद्रित करना चाहिए; पूर्ण व्यक्ति – प्रभु यीशु, और उसे प्राप्त करने का प्रयास करें. पवित्रशास्त्र को बार-बार पढ़ें और मसीह के स्वभाव को धारण करें. तब आप सिद्धता की ओर प्रगति करोगे; और मसीह के वारिस हो, जो पूर्णतः सिद्ध है.”\r\n\r\n*परमेश्वर के प्रिय लोग, मसीह यीशु पर अधिक से अधिक ध्यान करे; और प्रतिदिन उसके साथ चलने का प्रयास करें. और आप मसीह के स्वरूप में सिद्ध हो जाओगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"और जो कोई उस पर आशा रखता है वह अपने आप को वैसा ही शुद्ध करता है, जैसा वह शुद्ध है\" (1 यूहन्ना 3:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}