{"uniqueid":"20251026135727_a68d3120","date":"2023-06-29","title":"परिपूर्ण बनें!","key_verse":"47_7:1","memory_verse":{"label":"दिन का वचन","text":"\"इसलिये हे प्रियों, इन प्रतिज्ञाओं को पाकर, आओ हम अपने आप को शरीर और आत्मा की सब मलिनता से शुद्ध करें, और परमेश्वर का भय मानते हुए पवित्रता को सिद्ध करें\" (2 कुरिन्थियों 7:1)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु लेखक हैं; वही अल्फ़ा हैं; और हमारी पवित्रता के लिए शुरुआती बिंदु. प्रभु हमारी पवित्रता के प्रति सचेत हैं. साथ ही, उसने हमारी पवित्रता को पूर्ण करने की ज़िम्मेदारी भी हमारे हाथों में दी है.\r\n\r\nपूर्णता क्या है? प्रभु की समानता में अपने आपको बनाना ही पूर्णता है. पवित्रशास्त्र कहता है, \"इसलिये तुम सिद्ध बनो, जैसा तुम्हारा स्वर्गीय पिता सिद्ध है\" (मत्ती 5:48). पवित्रता क्रूस के नीचे से शुरू होती है. प्रभु अपना लहू बहाते हैं और उन सबके पापों को धोते हैं, जो अपने पापों को स्वीकार करता है और प्रभु यीशु हमारे पापों को शुद्ध करने के लिए हमें अपने पास बुलाता; और हमे पवित्र बनाता है. हालाँकि वह पवित्रता का प्रारंभिक बिंदु है, आपको वहाँ रुकना नहीं चाहिए, बल्कि अपनी पवित्रता में बढ़ना चाहिए. यह एक बुद्धिमान कहावत है कि: \"किसी चीज़ का अंत उसकी शुरुआत से बेहतर होना चाहिए\".\r\n\r\nहर कोई जो मसीह के खून से धोया गया है, उसे परमेश्वर के वचन को पढ़ने में प्रगति करनी चाहिए; प्रार्थना में; और आत्मा की परिपूर्णता में; और पिता की पूर्णता विरासत में मिलेगी. और अनन्त जीवन भी उसका होगा. किसी भी पहलू में परफेक्ट होने के लिए आपको दो कदम उठाने चाहिए. सबसे पहले, आपको उन चीजों को छोड़ देना चाहिए जिन्हें आपको छोड़ना है. दूसरे, आपको वो काम करने चाहिए जो आपको करने की ज़रूरत है. हमे अपने शरीर, हृदय और मन की सारी अशुद्धता दूर कर देनी चाहिए.\r\n\r\nसबसे पहले, हमे दुष्टों की सलाह पर नहीं चलना चाहिए, न पापियों के मार्ग में खड़ा होना चाहिए, न ही अपमानित लोगों के साथ बैठना चाहिए. दूसरे, आपको दिन-रात प्रभु के वचन को पढ़ते, ध्यान करते और आनंदित करते हुए पाया जाना चाहिए.\r\n\r\nजो लोग पवित्रता में पूर्ण होना चाहते हैं, वे कभी भी अपने आप को अविश्वासियों के साथ नहीं जोड़ेंगे. प्रेरित पौलुस कहते हैं, \"अविश्वासियों के साथ असमान जुए में न बंधे रहो. क्योंकि धर्म का अधर्म से क्या मेल? और प्रकाश का अंधकार से क्या संबंध है? और मसीह का बेलियल के साथ क्या समझौता है? या विश्वासी का अविश्वासी के साथ क्या संबंध है? और परमेश्वर के मन्दिर का मूरतों से क्या मेल?” (2 कुरिन्थियों 6:14-16).\r\n\r\nउपरोक्त पद के माध्यम से, हमें पांच चीजें मिलती हैं जिनसे हमें दूर जाने की जरूरत है. और वे हैं: असमान जूआ, अधर्म, अंधकार, अविश्वासी और मूर्तियाँ. एक बार जब आप उनसे दूर चले जाते हैं, तो आपको पवित्रता में पूर्ण होने के लिए निम्नलिखित चीजों की ओर बढ़ना चाहिए:\r\n\r\n१. हमें परमेश्वर का जूआ स्वीकार करना चाहिए.\r\n\r\n२.हमे न्यायी और धर्मात्मा होना चाहिए हमको ज्योति के बालक के रूप में रहना चाहिए.\r\n\r\n३.हमे प्रभु यीशु के साथ संगति रखनी चाहिए.\r\n\r\n४.विश्वासियों के साथ संगति, और\r\n\r\nपरमेश्वर की आराधना उनके मंदिर में आत्मा और सच्चाई से करें.\r\n\r\nपरमेश्वर के प्रिय लोगो, आप सभी अपनी पवित्रता में परिपूर्ण बनें!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"मैं तुम्हारा पिता बनूँगा, और तुम मेरे बेटे और बेटियाँ बनोगे, सर्वशक्तिमान यहोवा का यही वचन है\" (2 कुरिन्थियों 6:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}