{"uniqueid":"20251026135731_a68d311f","date":"2023-06-28","title":"आत्मा में पूर्णता!","key_verse":"26_36:26","memory_verse":{"label":"दिन का वचन","text":"“मैं तुम्हें नया हृदय दूंगा और तुम्हारे भीतर नई आत्मा उत्पन्न करूंगा; मैं तुम्हारे शरीर में से पत्थर का हृदय निकालकर तुम्हें मांस का हृदय दूंगा” (यहेजकेल 36:26)."},"devotion":{"label":"वचन पर मनन","text":"हमारा प्रभु वह है जो सभी उत्तम उपहार देता है. उनके उपहार परिपूर्ण हैं: चाहे वह सांसारिक लाभ हो, आध्यात्मिक उपहार हो, या आत्मा की पूर्णता हो. उन्होंने हमें एक नया ह्रदय और एक नई आत्मा देने का भी वादा किया है.\r\n\r\nहमें अपने अंदर एक नई भावना की आवश्यकता क्यों है? क्योंकि प्रभु की आत्मा मनुष्य की आत्मा के साथ संवाद करती है. और यह केवल उस आत्मा के माध्यम से है, कि वह हमें स्वर्गीय रहस्योद्घाटन प्रदान करता है. इसलिए, प्रभु से नई आत्मा के बिना, हम उनका आध्यात्मिक आशीर्वाद प्राप्त नहीं कर सकते.\r\n\r\nहमारा प्रभु आत्मा है. जो लोग प्रभु की आराधना करते हैं, उन्हें आत्मा और सच्चाई से उसकी आराधना करनी चाहिए. यह हमारी आत्मा है जो प्रभु की आत्मा से जुड़ती है.\r\n\r\nएक वैज्ञानिक था, जिसने कई वर्षों तक मुर्गी की विभिन्न ध्वनियों पर गहन शोध किया. और उन्होंने पाया कि मुर्गियाँ 22 अलग-अलग आवाज़ें या ध्वनि-स्वर निकालती हैं, हर एक अलग कारण से. जब उन्हें भोजन मिला तो उन्होंने एक विशेष आवाज निकाला; जब उन्होंने एक चील देखी तो परिवार को सचेत करने के लिए; किसी साथी को बुलाते समय. वह न केवल विभिन्न ध्वनि-स्वरों को समझते थे बल्कि उनके साथ संवाद करने के लिए उनका उपयोग भी कर सकते थे.\r\n\r\nजब हमको स्वर्ग के परमेश्वर के साथ संवाद करना हो, तो आपको केवल स्वर्गीय भाषा में ही बात करनी चाहिए.   हमें नई भाषाएँ बोलनी चाहिए; और ऐसा करने के लिए हमको परमेश्वर की कृपा की आवश्यकता है. इसीलिए प्रभु आपको एक नया दिल देने और आपके भीतर एक नई आत्मा डालने का वादा करते हैं.\r\n\r\nपवित्रशास्त्र कहता है, “और उसके बाद ऐसा होगा कि मैं अपना आत्मा सब प्राणियों पर उण्डेलूंगा; तेरे बेटे-बेटियां भविष्यद्वाणी करेंगी, तेरे पुरनिये स्वप्न देखेंगे, और तेरे जवान दर्शन देखेंगे. और उन दिनों में मैं अपने दासोंऔर दासियों पर भी अपना आत्मा उण्डेलूंगा” (योएल 2:28-29).\r\n\r\nजब परमेश्वर का आत्मा हममें उंडेला जाता है, तो थकावट की सारी आत्माएं; भय की आत्माएँ; दुःख की आत्माएँ; अविश्वास की आत्माएं हमारे पास से भाग जाएंगी. जैसे अंधकार प्रकाश से दूर हो जाता है; उसी प्रकार शैतान की सभी अशुद्ध आत्माएँ परमेश्वर की आत्मा द्वारा निकाल दी जाएंगी. फिर थकावट का भाव न रहेगा. परमेश्वर के प्रिय लोगो, क्या आप आज उस गौरवशाली आत्मा को खोजेंगे और प्राप्त करेंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “अब प्रभु आत्मा है; और जहां प्रभु की आत्मा है, वहां स्वतंत्रता है” (2 कुरिन्थियों 3:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}