{"uniqueid":"20251026135735_a68d311d","date":"2023-06-26","title":"पवित्रता में पूर्णता!","key_verse":"47_7:1","memory_verse":{"label":"दिन का वचन","text":"\"सो हे प्यारो जब कि ये प्रतिज्ञाएं हमें मिली हैं, तो आओ, हम अपने आप को शरीर और आत्मा की सब मलिनता से शुद्ध करें, और परमेश्वर का भय रखते हुए पवित्रता को सिद्ध करें.\" (2 कुरिन्थियों 7:1)."},"devotion":{"label":"वचन पर मनन","text":"जबकि हर चीज़ की एक सीमा होती है; लेकिन पवित्रता की कोई सीमा नहीं है. हमारी पवित्रता में बढ़ने का उत्साह, हमें पवित्रता के स्तर में प्रगति करने में मदद करेगा.\r\n\r\nआप पवित्रता में कैसे पूर्ण हो सकते हैं? कृपया आज के मुख्य पद को एक बार फिर से पढ़ें. आपको 'ईश्वर के भय में' शब्द पर जोर मिलेगा. यह केवल ईश्वर का भय है, जो हमें ईश्वर की छवि में, पवित्रता के उच्च स्तर तक ले जाता है.\r\n\r\nजो ईश्वर से डरेगा, वह वासनाओं से दूर हो जायेगा; पापों से दूर रहेगा; और खुद को सुरक्षित रखने के लिए सतर्क रहेंगा. परन्तु जो मनुष्य परमेश्वर का भय नहीं मानता, वह अभिमान करके पाप करेगा. दुष्टों की दृष्टि में परमेश्वर का भय नहीं रहता (भजन संहिता 36:1).\r\n\r\nयूसुफ के जीवन को देखे. यूसुफ को खुद को सुरक्षित रखने का रहस्य, ईश्वर के प्रति उसके भय के कारण है. जब उसके जीवन में कोई परीक्षा आती, तो वह उसे मनुष्यों के साम्हने पाप न समझता; परन्तु परमेश्वर के साम्हने दुष्ट अपराध के समान. उसने पूछा, “तो फिर मैं इतनी बड़ी दुष्टता करके परमेश्‍वर के विरुद्ध पाप कैसे कर सकता हूँ?” (उत्पत्ति 39:9)\r\n\r\nईश्वर का भय मानना, ईश्वर की दृष्टि में किसी भी पाप से भागना है. जब आप ईश्वर के भय में अपनी पवित्रता बनाए रखने के लिए दृढ़ संकल्पित हैं, तो प्रभु निश्चित रूप से आपकी सहायता करेंगे और आपको सभी पापपूर्ण प्रलोभनों से बचाएंगे. आपमें ईश्वर का भय और अपनी पवित्रता को बनाए रखने का उत्साह होना चाहिए. तब प्रभु आपको अपने खून से धोएगा, अपने शब्दों से आपको शुद्ध करेगा, और आपको अपनी पवित्र आत्मा से ढक देगा.\r\n\r\nदानियल को देखे. इससे पहले कि उसे बंदी बनाकर बाबुल – जो सभी वेश्याओं की जननी थी, में ले जाया गया, उसने अपने दिल में पवित्रता में सिद्ध होने का दृढ़ संकल्प किया. उसने अपने मन में ठान लिया कि वह राजा का स्वादिष्ट भोजन या दाखमधु पीकर अपने आप को अशुद्ध न करे. प्रभु ने उनके दृढ़ संकल्प का सम्मान किया. इस कारण उसका मुख राजा के भोजन का भाग खानेवाले सब जवानों से अच्छा दिखाई देता था. उसने दानिय्येल को राजा के सभी जादूगरों और ज्योतिषियों की तुलना में दस गुना अधिक बुद्धि और समझ दी. जब आप भी अपने हृदय में पवित्र जीवन जीने का लक्ष्य रखेंगे, तो प्रभु अवश्य आपकी सहायता करेंगे.\r\n\r\nजब आप अपने आप को पवित्रता के लिए समर्पित कर देंगे, तो आप हमारे प्रभु के आगमन पर आनंदित और प्रफुल्लित पाए जाएंगे. आप मुक्त आत्मा के साथ पवित्रता बनाए रखेंगे, और प्रभु के दूसरे आगमन पर  उससे मिलेंगे.  परमेश्वर के लोगो, जैसे प्रभु पवित्रता में परिपूर्ण हैं, आपको भी पूर्ण पवित्रता के लिए तैयारी करनी चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिये पद: \"इसलिये तुम भी तैयार रहो, क्योंकि जिस घड़ी तुम सोचते भी नहीं हो, उसी घड़ी मनुष्य का पुत्र आ जाएगा\" (मती 24:44)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}