{"uniqueid":"20251026131216_1059a761","date":"2025-06-06","title":"सुखदायक सुगन्ध।","key_verse":"1_8:21","memory_verse":{"label":"दिन का वचन","text":"\"इस पर यहोवा ने सुखदायक सुगन्ध पाकर सोचा, कि मनुष्य के कारण मैं फिर कभी भूमि को शाप न दूंगा, यद्यपि मनुष्य के मन में बचपन से जो कुछ उत्पन्न होता है सो बुरा ही होता है; तौभी जैसा मैं ने सब जीवों को अब मारा है, वैसा उन को फिर कभी न मारूंगा.'\" (उत्पत्ति 8:21)."},"devotion":{"label":"वचन पर मनन","text":"महान जल प्रलय के विनाश के बाद, जब पानी कम हो गया, तो नूह जहाज़ से बाहर निकला. सबसे पहला काम जो उसने किया वह था एक वेदी बनाना और यहोवा को बलि चढ़ाना. यहोवा ने उस सुखद सुगंध को सूँघा, और वह उससे प्रभावित हुआ. मानवजाति के प्रति उसका क्रोध शांत हो गया, और उसका हृदय शांत हो गया.\r\n\r\nइस कार्य के माध्यम से, परमेश्वर ने मानवता के साथ एक वाचा बाँधी और बादलों में अपना इंद्रधनुष रखा – यह उसके वादे का संकेत था कि वह फिर कभी जल प्रलय से दुनिया को नष्ट नहीं करेगा. परमेश्वर ने कहा, \"कि मैं ने बादल में अपना धनुष रखा है वह मेरे और पृथ्वी के बीच में वाचा का चिन्ह होगा. बादल में जो धनुष होगा मैं उसे देख के यह सदा की वाचा स्मरण करूंगा जो परमेश्वर के और पृथ्वी पर के सब जीवित शरीरधारी प्राणियों के बीच बन्धी है.\" (उत्पत्ति 9:13-16).\r\n\r\nहम सभी ने पाप किया है और परमेश्वर की महिमा से वंचित हैं. इतना ही नहीं, बल्कि हम परमेश्वर के शत्रु भी बन गए हैं. फिर भी वचन कहता है, \"क्योंकि बैरी होने की दशा में तो उसके पुत्र की मृत्यु के द्वारा हमारा मेल परमेश्वर के साथ हुआ फिर मेल हो जाने पर उसके जीवन के कारण हम उद्धार क्यों न पाएंगे?\" (रोमियों 5:10).\r\n\r\nनूह के दिनों में आए न्याय को रोकने के लिए, यीशु ने क्रूस पर अंतिम बलिदान के रूप में खुद को अर्पित किया. जिस तरह परमेश्वर ने नूह के बलिदान को सुखदायक सुगंध के रूप में स्वीकार किया, उसी तरह उसने मसीह की भेंट को भी स्वीकार किया – और इसके माध्यम से, वह हमें क्षमा और उद्धार प्रदान करता है.\r\n\r\nयदि एक पापी व्यक्ति को परमेश्वर के लिए एक सुगन्धित सुगंध बनना है, तो उसे कलवरी के उद्धारकर्ता की ओर देखना चाहिए. और जिस तरह यीशु ने खुद को पूरी तरह से परमेश्वर को अर्पित किया, हमें भी खुद को पूरी तरह से होमबलि के रूप में प्रस्तुत करना चाहिए. पौलुष लिखते हैं, \"इसलिये हे भाइयों, मैं तुम से परमेश्वर की दया स्मरण दिला कर बिनती करता हूं, कि अपने शरीरों को जीवित, और पवित्र, और परमेश्वर को भावता हुआ बलिदान करके चढ़ाओ: यही तुम्हारी आत्मिक सेवा है.\" (रोमियों 12:1).\r\n\r\nभले ही स्वर्ग अनगिनत सुंदर सुगंधों से भरा हुआ है, परमेश्वर समर्पित जीवन की सुगंध से प्रसन्न होता है. जो कोई भी प्रभु की आज्ञा मानता है और अपना जीवन उसे अर्पित करता है, वह उसकी दृष्टि में प्रसन्न होता है – और उनके बलिदान की सुगंध उसके सामने एक मीठी सुगंध के रूप में उठती है.\r\n\r\nसंख्या 28 और निर्गमन 27 जैसे शास्त्र पुराने नियम में बलिदानों के बारे में बात करते हैं. नए नियम के लोगों के रूप में, हमारा आह्वान यह कहना है, \"अब मैं जीवित नहीं हूँ, बल्कि मसीह मुझ में रहता है,\" और खुद को पूरी तरह से परमेश्वर को अर्पित करना है. यही प्रभु के लिए एक मीठी-सुगंध बन जाती है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तब उस पूरे मेढ़े को वेदी पर जलाना; वह तो यहोवा के लिये होमबलि होगा; वह सुखदायक सुगन्ध और यहोवा के लिये हवन होगा.\" (निर्गमन 29:18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}