{"uniqueid":"20251026135743_a68d311a","date":"2023-06-23","title":"मसीह की पूर्णता!","key_verse":"49_4:11","memory_verse":{"label":"दिन का वचन","text":"\"जब तक कि हम सब के सब विश्वास और परमेश्वर के पुत्र की पहिचान में एक न हो जाएँ, और एक सिद्ध मनुष्य न बन जाएँ, और मसीह के पूरे डील डौल तक न पहुँचें\" (इफिसियों 4:11)."},"devotion":{"label":"वचन पर मनन","text":"जब हम मसीह की परिपूर्णता का कद प्राप्त करते हैं, तब हम एक पूर्ण मनुष्य में बदल जाते हैं. हमारे प्यारे प्रभु यीशु मसीह, हमारे जीवन में एकमात्र मानदंड हैं. आज, आइए हम अपने प्रभु की परिपूर्णता के आयामों पर ध्यान दें.\r\n\r\nलूका 2:52 से हम मसीह की परिपूर्णता के आयामों को समझ सकते हैं. पवित्रशास्त्र कहता है, \"और यीशु बुद्धि और डील-डौल में और परमेश्वर और मनुष्यों के अनुग्रह में बढ़ता गया\" (लूका 2:52).\r\n\r\nसबसे पहले, हम पाते हैं कि परमेश्वर ने ज्ञान में वृद्धि की. शास्त्र कहता है, \"यहोवा का भय मानना बुद्धि का मूल है\". भक्त अय्यूब कहता है, \"देखो, यहोवा का भय मानना ही बुद्धि है, और बुराई से दूर रहना समझ है\" (अय्यूब 28:28). यहां तक कि एक छोटे से कार्य को करने के लिए भी आपको बुद्धि की आवश्यकता होती है; और प्रभु आपको वह ज्ञान प्रदान करने के लिए उत्सुक है जिसकी आपको आवश्यकता है. पवित्रशास्त्र कहता है, “क्योंकि बुद्धि यहोवा देता है; ज्ञान और समझ उसी के मुंह से निकलती है; वह सीधे लोगों के लिये खरी बुद्धि रख छोड़ता है\" (नीतिवचन 2:6-7). मसीह यीशु के समान हमे भी बुद्धि में बढ़ते जाना है.\r\n\r\nदूसरे, प्रभु का कद बढ़ा. हाँ, प्रभु आपको जैतून के पौधे के रूप में बढ़ते हुए देखना पसंद करेंगे. आपको यह कभी नहीं भूलना चाहिए कि प्रभु आपके आध्यात्मिक विकास से प्रसन्न हैं. प्रभु आपके आत्मिक विकास के हर चरण में आनंदित होता है: जब आप आत्मिक उपहार प्राप्त करते हैं; जब आप प्रार्थना की आत्मा प्राप्त करते हैं; और जब आप यहोवा की गवाही देते हो.\r\n\r\nतीसरा, प्रभु ने परमेश्वर के अनुग्रह में वृद्धि की. और वह आपसे भी अपेक्षा करता है कि आप भी बढ़ें और अनुग्रह में सिद्ध हों. जब आप परमेश्वर और मनुष्यों के सामने दीनता से चलते हैं, तो परमेश्वर अनुग्रह में सिद्ध होने के लिए आपका मार्गदर्शन करेगा. क्या आप प्रेरित पौलुस की गवाही जानते हैं? वह कहता है, \"और हमारे प्रभु का अनुग्रह उस विश्वास और प्रेम के साथ जो मसीह यीशु में है बहुत ही बहुतायत से हुआ\" (1 तीमुथियुस 1:14).\r\n\r\nचौथा, प्रभु ने मनुष्यों के पक्ष में वृद्धि की. कुछ ऐसे हैं जो कहते हैं, कि परमेश्वर की सन्तान को मनुष्यों की कृपा या सरकारी अधिकारियों की कृपा की आवश्यकता नहीं है. यह सच नहीं है. ईश्वर को यीशु मसीह के रूप में इस धरती पर आने के लिए और गर्भ में धारण करने के लिए मरियम के सहयोग की आवश्यकता थी; प्रभु को उसकी सेवकाई में उसके साथ कार्य करने के लिए उसके शिष्यों के समर्थन की आवश्यकता थी; और खड़े होकर लोगों को उपदेश देने के लिये एक नाव.\r\n\r\nपरमेश्वर के प्रिय लोगो, पुरुषों के एहसान के बारे में कम राय नहीं रखते हैं. यह यहोवा ही है जो यह सुनिश्चित करेगा कि हम मनुष्यों का अनुग्रह पाए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"यदि तुम में से किसी को बुद्धि की घटी हो, तो परमेश्वर से मांगे, जो बिना उलाहना दिए सब को उदारता से देता है, और उस को दी जाएगी\" (याकूब 1:5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}