{"uniqueid":"20251026135747_a68d3119","date":"2023-06-22","title":"आशीष वाले हाथ!","key_verse":"42_24:50","memory_verse":{"label":"दिन का वचन","text":"\"और वह उन्हें बैतनिय्याह तक बाहर ले गया, और हाथ उठाकर उन्हें आशीष दी\" (लूका 24:50)."},"devotion":{"label":"वचन पर मनन","text":"पृथ्वी पर अपने संपूर्ण जीवन के दौरान, वह दूसरों के लिए एक आशीष था. उनके हाथ जो हमेशा अच्छा कर रहे थे, वे हमारे लिए एक बड़ी आशीष हैं. उसने छोटे बच्चों को अपने पास बुलाया, उन पर हाथ रखा और उन्हें आशीष दी. वास्तव में, उसके हाथ आशीर्वाद देने वाले हाथ हैं.\r\n\r\nयह उनके लिए स्वर्ग में उठा लिए जाने का समय था. और वह प्रेमपूर्वक अपने शिष्यों को बैतनिय्याह ले गया – जो यरूशलेम से लगभग चार मील दूर था. उनके साथ चलने में यात्रा में बिताया गया समय, शिष्यों को बहुत सुकून देता था.\r\n\r\nजैसे ही उसके स्वर्ग में चढ़ने का समय आया होगा, उनके हृदय अभिभूत हो गए होंगे; और उनकी आँखें अश्रुपूरित थी. तभी उन्हें अपने बीच में उसकी उपस्थिति की महानता का एहसास हुआ होगा; उन्हें उसमें बड़ी शांति थी.\r\n\r\nप्रभु को स्वर्ग तक ले जाने के लिए बादल पहले ही एकत्रित हो चुके थे. परन्तु प्रभु उनके बीच में खड़ा था. उनके सामने उनके प्यार भरे हाथ उठ गए. शिष्य उत्सुकता से उन हाथों को देख रहे थे. पवित्रशास्त्र कहता है, \"और उस ने हाथ उठाकर उन्हें आशीष दी\" (लूका 24:50).\r\n\r\nवह वहीं खड़ा रहा, अपने शिष्यों को आशीर्वाद देना जारी रखा, और हम नहीं जानते कि कब तक. स्वर्ग उत्सुकता से उसकी विजयी वापसी की बाट जोह रहा था; जैसा कि पिता परमेश्वर भी अपने इकलौते पुत्र की बेसब्री से प्रतीक्षा कर रहा है. स्वर्ग के सभी फरिश्ते अपने प्रभु से मिलने के लिए बड़ी उम्मीद और उत्साह में रहे होंगे. लेकिन प्रभु वहीं खड़े रहे और अपने शिष्यों को आशीर्वाद देते रहे.\r\n\r\nआज भी यहोवा के हाथ हमे आशीष देने के लिये हमारी ओर बढ़े हुए हैं. ईश्वरीय प्रेम, अनुग्रह, करुणा, उपकार, दया, सब उसके हाथ से आप पर बरस रहे हैं. वह हमको स्वर्ग से आशीर्वाद दे रहा है. उसने पवित्र आत्मा उंडेला है, और हमको आत्मिक वरदानों से भरता है.\r\n\r\nप्रभु का आशीर्वाद अनंत है; और हमेशा के लिए रहेगा. पापों की क्षमा, मुक्ति, दिव्य आनंद और दिव्य शांति प्रभु के शाश्वत आशीर्वाद हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब यहोवा के हाथ की आशीष आपको मिलती है, तो आपके विरोधी आपके पास नहीं आ सकते. और आपके पास एक सिद्ध और पूर्ण आशीर्वाद होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"धन यहोवा की आशीष से मिलता है, और वह उसके साथ दु:ख नहीं मिलाता\" (नीतिवचन 10:22)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}