{"uniqueid":"20251026135751_a68d3118","date":"2023-06-21","title":"हाथ जो भय को दूर भगाते हैं !","key_verse":"40_17:2","memory_verse":{"label":"दिन का वचन","text":"\" और उनके साम्हने उसका रूपान्तर हुआ और उसका मुंह सूर्य की नाईं चमका और उसका वस्त्र ज्योति की नाईं उजला हो गया. चेले यह सुनकर मुंह के बल गिर गए और अत्यन्त डर गए. यीशु ने पास आकर उन्हें छूआ, और कहा, उठो; डरो मत.\" (मत्ती 17:2, 6-7)."},"devotion":{"label":"वचन पर मनन","text":"एक बार प्रभु यीशु ने पतरस, याकूब और उसके भाई यूहन्ना को लिया, और उन्हें एक ऊँचे पहाड़ पर एकान्त में ले गए; और उनके साम्हने उसका रूपान्तर हुआ. हम पवित्रशास्त्र में पढ़ते हैं कि उसका मुखमण्डल सूर्य के समान दमक उठा, और उसका वस्त्र ज्योति के समान उजला हो गया (मत्ती 17:1-2).\r\n\r\nशिष्यों ने पर्वत पर उस रूपान्तरण को देखा. मूसा और एलिय्याह उन्हें दिखाई दिए; और एक उजले बादल ने उन्हें छा लिया. चेले बहुत डर गए और मुंह के बल गिर पड़े. लेकिन यीशु के प्यार भरे हाथों ने चेलों को छुआ, जो डर गए थे, और उन्होंने कहा, \"उठो, डरो मत.\"\r\n\r\nवास्तव में, प्रभु यीशु का हाथ भय को दूर करने का एक चमत्कारी उपाय है. जब वह हमे अपने हाथ से छूएगा, तो हमारा सारा भय हमसे भाग जाएगा. उसका हाथ हमको शक्ति देगा और हमको मजबूत करेगा.\r\n\r\nपुराने नियम में, जब दानिय्येल डर गया और बिना किसी शक्ति के, परमेश्वर के दूत ने उसे अपने हाथ से छुआ, और दानिय्येल को मजबूत किया. पवित्रशास्त्र कहता है, “जब वह मुझ से बातें कर रहा या, तब मैं भूमि पर अपना मुंह किए हुए भारी नींद में पड़ा था; परन्तु उस ने मुझे छूकर सीधा खड़ा किया” (दानिय्येल 8:18). परन्तु हमारे प्रभु का हाथ उस दूत के हाथ से बड़ा और सामर्थी है.\r\n\r\nजब चेलों ने अपने आप को एक कमरे में बंद कर लिया, तो प्रभु ने उन्हें दर्शन दिया और अपने हाथ और पैर दिखाकर उन्हें बल दिया. और रूपान्तरण के पर्वत पर, उसने उन्हें अपने हाथों से छुआ और उनसे कहा कि वे डरें नहीं.\r\n\r\nहम प्रकाशितवाक्य की पुस्तक में एक अन्य घटना के बारे में भी पढ़ते हैं. प्रेरित यूहन्ना, जब वह आत्मा में था, उसने प्रभु यीशु की महिमामय छवि को देखा. उसके दाहिने हाथ में सात तारे थे. और उसके मुंह से एक चोखी दोधारी तलवार निकलती थी, और उसका मुंह सूर्य के समान तेज चमकने वाला या. जब प्रेरित यूहन्ना उस दर्शन का वर्णन करता है, तो वह कहता है: “और जब मैं ने उसे देखा, तो उसके पांवों पर मुर्दा सा गिर पड़ा. परन्तु उस ने मुझ पर अपना दाहिना हाथ रखकर मुझ से कहा, मत डर; मैं प्रथम और अंतिम हूं. मैं वह हूं जो जीवित है, और मर गया था, और देखो, मैं युगानुयुग जीवता हूं. आमीन” (प्रकाशितवाक्य 1:17-18).\r\n\r\nपरमेश्वर के लोगों, परमेश्वर आपको आपकी सभी बीमारियों और पीड़ाओं से मुक्त करने के लिए उत्सुक है. वही हाथ जो उस दिन उनके शिष्यों की ओर बढ़ा था, आज भी आपकी ओर बढ़ा है – आपके सभी भय को दूर करने के लिए; और आपको मजबूत करने के लिए. विश्वास में उस हाथ को दृढ़ता से थामे रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"क्योंकि परमेश्वर ने हमें भय की नहीं पर सामर्थ, और प्रेम, और संयम की आत्मा दी है\" (2 तीमुथियुस 1:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}