{"uniqueid":"20251026135759_a68d3101","date":"2023-06-19","title":"हाथ जो जीवन देता हैं!","key_verse":"42_7:13-15","memory_verse":{"label":"दिन का वचन","text":"\"उसे देख कर प्रभु को तरस आया, और उस से कहा; मत रो. तब उस ने पास आकर, अर्थी को छुआ; और उठाने वाले ठहर गए, तब उस ने कहा; हे जवान, मैं तुझ से कहता हूं, उठ.\"  (लूका 7:13-15)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु यीशु के हाथ प्रेममय हैं; और दयालु हैं जो हमारे जीवन में कमाल करते हैं. और वे जीवन देते हैं. ऊपर के पद में हम पढ़ते हैं कि मरा हुआ आदमी यीशु के स्पर्श से फिर से जीवित हो जाता है.\r\n\r\nउन दिनों लोग चाहते थे कि प्रभु यीशु उनको स्पर्श करें. उन्होंने भी किसी तरह उन्हें छूने का भरसक प्रयास किया. वे सभी जिन्हें प्रभु ने छुआ था, उनके जीवन में चमत्कार प्राप्त हुए.\r\n\r\nहम पवित्रशास्त्र में उन पराक्रमी चमत्कारों के बारे में भी पढ़ते हैं जिन्होंने प्रभु यीशु को छुआ था. एक स्त्री ने जिसे बारह वर्ष तक लहू बहता रहा, उसने उसके वस्त्र के आंचल को छुआ और स्वास्थ्य और उसका आशीर्वाद प्राप्त किया.\r\n\r\nहमारे प्रभु के स्पर्श ने मृत्यु की शक्ति को तोड़ दिया और नया जीवन लाया. प्रभु यीशु ने तीन मृत व्यक्तियों को फिर से जीवित किया था. और उन तीनों में से, हम पढ़ते हैं कि उसने उनमें से दो को अपने हाथों से छूकर जीवन दिया.\r\n\r\nजब उसने याईर की बेटी का हाथ पकड़ा और उससे कहा, “तलीता, कूमी,” जिसका अनुवाद है, “छोटी लड़की, मैं तुझ से कहता हूँ, उठ.” लड़की तुरन्त उठकर चलने फिरने लगी” (मरकुस 5:41-42). जब नाईन में एक विधवा के बेटे का शव गाड़ने के लिये ले जाया जा रहा था, तब उस ने अर्थी को छूकर कहा, हे जवान, मैं तुझ से कहता हूं, उठ. तब वह जो मर गया था उठ बैठा, और बोलने लगा” (लूका 7:14-15).\r\n\r\nआज भी, वह आपको और आपके जीवन को छू रहा है. क्या आप अपने पापों और अपराधों में मरे हुओं के समान रहते हैं? क्या आप अपनी बुरी चाल चलकर यहोवा से दूर हो गए है? प्रार्थना करें कि आपको प्रभु द्वारा स्पर्श किया जाए और कि आप उनकी महिमामय ज्योति में आएं? प्रभु निश्चित रूप से आपको स्पर्श करेंगे और आपको जीवन देंगे. तब आप निश्चय ही उद्धार का आनन्द पायेगे.\r\n\r\nएक परिवार में, यदि केवल एक व्यक्ति को छुड़ाया जाता है और दूसरों को अभी तक छुड़ाया जाना है, तो यह बड़े दु:ख की बात है. परन्तु जब आप प्रभु से प्रार्थना करते हो कि उनका जीवन परमेश्वर के प्रेम से स्पर्श हो जाए, तो प्रभु उन्हें स्पर्श करेगा; उनसे जीवन की बात करे; और उन्हें प्रभु यीशु के पास ले आओ.\r\n\r\nपवित्रशास्त्र कहता है, \"प्रभु यीशु मसीह पर विश्वास कर, तो तू और तेरा घराना उद्धार पाएगा\" (प्रेरितों के काम 16:31).\r\n\r\nपरमेश्वर की के प्रिय लोगो, उन सभी के नाम लिख लें जिन्हें अभी तक आपके परिवार में छुटकारा नहीं मिला है, इसे अपनी बाइबल में रखें और हर बार जब आप परमेश्वर के वचन को पढ़ें और मनन करें तो उनके लिए प्रार्थना करें. विश्वास में, उन्हें छुड़ाने में उनके अनुग्रह के लिए, अपना धन्यवाद दें. क्योंकि प्रभु का  हाथ छोटे नहीं हो गए हैं, कि वह उन्हें छुड़ा न सके."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"ओह, प्रभु के लिए एक नया गीत गाओ! क्योंकि उसने अद्भुत काम किए हैं; उसके दाहिने हाथ और पवित्र भुजा ने उसको जय दिलाई है” (भजन संहिता 98:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}