{"uniqueid":"20251026135803_a68d30ff","date":"2023-06-17","title":"हाथ जो लिखते हैं!","key_verse":"43_8:6","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु यीशु  झुककर अपनी उँगली से भूमि पर लिखने लगा.\" (यूहन्ना 8:6)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु मसीह के बारे में ऐसी अनगिनत पुस्तकें लिखी गई हैं, जिन्हें सारी दुनिया भी समाहित नहीं कर सकती थी. उनके प्रेम के बारे में हजारों पुस्तकें लिखी जा चुकी हैं; उसकी शक्ति; और उनकी कृपा के ऊपर लाखों किताबें लिखी गईं और लिखी जा रही हैं. परन्तु स्वयं प्रभु यीशु ने कोई पुस्तक नहीं लिखी है; न कोई पत्र; न ही कोई भजन.\r\n\r\nपवित्रशास्त्र में मूसा द्वारा लिखी गई पाँच पुस्तकें हैं; दाऊद द्वारा लिखे गए बहुत से सुंदर भजन; सुलैमान द्वारा ज्ञान पर तीन पुस्तकें; गहरे रहस्योद्घाटन के साथ प्रेरित पौलुस के चौदह पत्र; प्रेरित यूहन्ना द्वारा लिखी गई पाँच पुस्तकें जिनमें सुसमाचार, रहस्योद्घाटन और पत्र शामिल हैं; मती, मरकुस और लुका के अनुसार सुसमाचार. लेकिन प्रभु यीशु मसीह द्वारा लिखित या उनके नाम पर एक भी पुस्तक नहीं लिखी गई है. क्या उसने शास्त्र की कोई पुस्तक नहीं लिखी?\r\n\r\nयद्यपि उसने बाइबल की किसी भी पुस्तक को नहीं लिखा है, हम पवित्रशास्त्र में चार घटनाओं के बारे में पढ़ते हैं जहाँ उसने अपने हाथों से लिखा था. सबसे पहले, उसने सारी आज्ञाएँ अपने हाथों से लिखीं. पवित्रशास्त्र कहता है, \"अब पटियाएं परमेश्वर की बनाई हुई थीं, और उन पर जो खोदकर लिखा हुआ था वह परमेश्वर का लिखा हुआ था\" (निर्गमन 32:16).\r\n\r\nदूसरी बात, जब दाऊद ने यहोवा के लिए एक महिमामय मन्दिर स्थापित करने का निश्चय किया, तो परमेश्वर ने मन्दिर की योजना दी. “दाऊद ने कहा, “यहोवा ने मुझ पर अपना हाथ रखकर इन योजनाओं का सारा काम लिखकर मुझे समझा दिया है” (1 इतिहास 28:19).\r\n\r\nतीसरी बात, जब राजा बेलशस्सर ने बाबेल में बड़ी जेवनार की, तब उस ने आज्ञा दी, कि यरूशलेम के मन्दिर से निकाले हुए सोने और चान्दी के पात्र दाखमधु परोसने के लाए जाए, तभी यहोवा के हाथ ने दीवार पर यह लेख लिखा, \"मने, मेने, तकेल, ऊपरसिन” (दानिय्येल 5:25).\r\n\r\nऔर चौथी घटना है जब एक स्त्री व्यभिचार में पकड़ी गई; और लोग चाहते थे कि उसे पत्थरों से मार डाला जाए. परन्तु यीशु ने झुककर भूमि पर उंगली से ऐसा लिखा, मानो उस ने सुना ही न हो (यूहन्ना 8:6). यदि आप उनके लेखन को ध्यान से देखेंगे, तो आप जानेंगे कि यह दया का लेखन था; जो शायद पापों की क्षमा को दिखता हैं.\r\n\r\nहम नहीं जानते कि वास्तव में उसने जमीन पर क्या लिखा. हो सकता है, जब हम स्वर्ग पहुँचें, हम उसके साथ इसकी जाँच कर सकें; और वह हमें प्रेम से समझाएगा. जिन हाथों ने व्यभिचारिणी स्त्री के लिये दया और क्षमा करके भूमि पर लिखा, वही आज भी हमारे लिये जीवन की पुस्तक में लिखता है. हम पवित्रशास्त्र में पढ़ते हैं कि केवल वे ही स्वर्ग में प्रवेश करेंगे जिनके नाम मेम्ने के जीवन की पुस्तक में लिखे हैं (प्रकाशितवाक्य 21:27). जो कोई प्रभु यीशु मसीह के लहू से धुला है; और छुड़ाए गए, उनके नाम यहोवा के द्वारा जीवन की पुस्तक में लिखे गए हैं. यह केवल यह लेखन है जो आपके अनंत काल को चिन्हित करता है; जो आपकी स्वर्गीय विरासत को मुहरबंद करता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"तौभी इस से आनन्दित मत हो, कि आत्मा तुम्हारे वश में हैं, परन्तु इस से आनन्दित हो कि तुम्हारे नाम स्वर्ग पर लिखे हैं\" (लूका 10:20)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}