{"uniqueid":"20251026135807_a68d30fe","date":"2023-06-16","title":"हाथ जो धोते हैं!","key_verse":"43_13:5","memory_verse":{"label":"दिन का वचन","text":"\"इसके बाद वह एक कटोरे में पानी डाल कर अपने शिष्यों के पाँव धोने और जिस अँगोछे से कमर बाँधे हुए थे उससे पोंछने लगा\" (यूहन्ना 13:5)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु यीशु के हाथों को देखो; जिसने शिष्यों के पैर धोए और साफ किए. यह हमारे प्रभु की अपेक्षा है कि हमारे चरण पवित्र हों; और हमारा चालचलन उसकी दृष्टि में ग्रहणयोग्य हो.\r\n\r\nआमतौर पर कोई भी पैर धोना नहीं चाहेगा; या किसी अन्य व्यक्ति के पैरों की गंदगी और मैल. और जिस क्षण वे ऐसा करते हैं, यह सामाजिक स्थिति, प्रतिष्ठा और मान सम्मान के सभी मतभेदों को उतार फेंक देता है. उदाहरण के लिए, एक भिखारी और एक धनी व्यक्ति को एक दूसरे के पैर धोने के लिए जोड़ा जाता है. धनवान कभी भिखारी के पैर नहीं धोना चाहेगा. बल्कि वह समान सामाजिक स्थिति में किसी के साथ जोड़ा जाना पसंद करेंगे; लेकिन एक भिखारी या बीमार व्यक्ति के साथ जोड़ी बनाने की कोशिश करेंगे न करेगा.\r\n\r\nलेकिन हमारे प्रभु यीशु ने कभी भी इस तरह के मतभेदों पर ध्यान नहीं दिया. उसने खुशी-खुशी यहूदा इस्करियोती के पैर भी धोए, जो सिर्फ तीस चाँदी के सिक्कों के लिए उसे पकड़वाने वाला था. उसने पतरस के भी पाँव धोए, जो उसका इन्कार करने और उसके विषय में शपथ खाने पर था.\r\n\r\nजिसने अपने शिष्यों के पैर धोए, वह पूरे ब्रह्मांड, सूर्य और चंद्रमा का निर्माता है. वह राजाओं का राजा और प्रभुओं का प्रभु है; और लाखों स्वर्गदूत उसकी सेवा में लगे रहते हैं. यह कितना बड़ा बलिदान है, अगर पूरे ब्रह्मांड के परमेश्वर, राजाओं के राजा और प्रभुओं के प्रभु को हमारे पैर धोने के लिए खुद को विनम्र करना है! वह विनम्रता कितनी अद्भुत है!\r\n\r\nपरमेश्वर के प्रिय लोगो, जो प्रभु हमको दूसरो के पैर धोना सिखाता वे आपके दिलों को भी अपने लहू से धोते हैं. वह हमारे प्राणों को अपने बहुमूल्य लहू से धोता है; और अपने आत्मा से हमारी आत्मा को शुद्ध करता है. आपको भी नम्रता का कवच बाँधना चाहिए और दूसरों के प्रति अपना प्रेम दिखाना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “प्रिय, हम एक दूसरे से प्रेम करें, क्योंकि प्रेम परमेश्वर का है; और जो कोई प्रेम करता है, वह परमेश्वर से उत्पन्न हुआ है, और परमेश्वर को जानता है&#8230; क्योंकि परमेश्वर प्रेम है\" (1 यूहन्ना 4:7-8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}