{"uniqueid":"20251026135811_a68d30fe","date":"2023-06-16","title":"हाथ जो आकार देता हैं!","key_verse":"24_18:6","memory_verse":{"label":"दिन का वचन","text":"\"देख, जैसे मिट्टी कुम्हार के हाथ में रहती है, वैसे ही हे इस्राएल के घराने, तुम भी मेरे हाथ में हो!\" (यिर्मयाह 18:6)."},"devotion":{"label":"वचन पर मनन","text":"यहोवा के हाथों ने हमे बनाया है; वह कुम्हार भी है; और हम उसके हाथ की मिट्टी के समान हो. एक कुम्हार की तरह, वह आपको अपनी सेवा के लिए एक पात्र के रूप में आकार देता है.\r\n\r\nसृष्टि के समय यहोवा ने मनुष्य को भूमि की मिट्टी से अपने हाथों से, अपने स्वरूप और स्वरूप में रचा, और उसके नथनों में जीवन का श्वास फूंक दिया; और मनुष्य एक जीवित प्राणी बन गया.\r\n\r\nपरमेश्वर ने सभी दृश्यमान और अदृश्य चीजों को ब्रह्मांड में बनाया, केवल ऐसा हो जाए बोलकर. परन्तु जब मनुष्य को बनाने की बात आई, तो उसने उसे अपने हाथों से रचा. केवल मनुष्य को, उसने अपनी छवि और समानता दी. मनुष्य के लिए यह क्या ही अद्भुत विशेषाधिकार है!\r\n\r\nपरन्तु मनुष्य के अपराधों ने उस विशेषाधिकार प्राप्त जीवन को छिन्न-भिन्न कर दिया. जैसे घड़ा कुम्हार के चाक के कारण बिगड़ा और टूट जाता है, वैसे ही मनुष्य का जीवन नष्ट हो गया; पाप, श्राप और मृत्यु ने उसे जकड़ लिया. उसका सारा अधिकार और प्रभुत्व शैतान ने छीन लिया.\r\n\r\nइसे सही करने के लिए और अधिकार और प्रभुत्व वापस मनुष्य को लौटाने के लिए, प्रभु ने अपना हाथ बढ़ाया. और अपने आप को पापबलि के रूप में चढ़ाया. वह क्रूस पर अपने कीलों से छिदे हुए हाथों से मनुष्य को फिर से बनाना चाहता था. कलवारी में बर्तन को फिर से बनाने और आकार देने के लिए परमेश्वर की कितनी बड़ी कृपा है – वही बर्तन जो अदन में बिखर गया और टूट गया था?\r\n\r\nएक सांसारिक कुम्हार मिट्टी में पानी डालेगा और अपने चाक पर बर्तन को आकार देगा. लेकिन हमारे परमेश्वर – शाश्वत कुम्हार, ने हमें पानी से नहीं बल्कि अपने हाथों से टपकने वाले खून से बनाया है. वह उस लहू को हम पर उण्डेलते हैं और हमें नए पात्र बनाते हैं – अनुग्रह के पात्र; सम्मान के बर्तन; और महिमा के बर्तन.\r\n\r\nजब दाऊद ने पाप किया, तो वह टूटे हुए बर्तन के समान हो गया. परन्तु जब उस ने यहोवा की दोहाई दी, और परमेश्वर के साम्हने अपके पापों को अंगीकार किया, तब यहोवा ने उसको फिर से स्थिर किया, और उसे आदर के पात्र में कर दिया. नाओमी जो मोआब को गई, वह टूटे हुए बर्तन के समान हो गई. परन्तु जब वह बेतलेहेम को लौटी, तब यहोवा ने उसे आदर के पात्र में कर दिया.\r\n\r\nअय्यूब, जिसे शैतान ने परखा था, टूटे बर्तन के समान था. परन्तु यहोवा के हाथ ने हस्तक्षेप किया, और उसके सारे नुकसान के बदले में उसे दुगनी आशीष दी, और उसका जीवन नया कर दिया.\r\n\r\nपरमेश्वर की के प्रिय लोगो, क्या आप टूटे हुए बर्तन के समान हो? प्रभु आपको फिर से एक नई सृष्टि बना देगा और आपको स्थापित करेगा. आपने जो कुछ खोया है, उसे दुगुनी मात्रा में पुनः प्राप्त करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और दया के बरतनों पर जिन्हें उस ने महिमा के लिये पहिले से तैयार किया है, अपने महिमा के धन को प्रगट करे\" (रोमियों 9:23)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}