{"uniqueid":"20251026135816_a68d30fc","date":"2023-06-14","title":"हाथ जो मार्गदर्शन करते हैं!","key_verse":"23_41:13","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि मैं तेरा परमेश्वर यहोवा, तेरा दहिना हाथ पकड़कर कहूंगा, मत डर, मैं तेरी सहायता करूंगा\" (यशायाह 41:13)."},"devotion":{"label":"वचन पर मनन","text":"जब भी आप भ्रमित करने वाली स्थिति में हों, तो आपको कभी भी स्वयं निर्णय नहीं लेना चाहिए बल्कि स्थिति को परमेश्वर के हाथों में सौंप देना चाहिए. आपको स्वयं को समर्पित कर देना चाहिए और कहना चाहिए, “हे प्रभु, मैं नहीं जानता कि मुझे कौन सा मार्ग चुनना चाहिए. अपने वचन के अनुसार, आप मेरा दाहिना हाथ थाम ले; मेरा नेतृत्व करें; और मुझे सीधे मार्ग पर चला.\r\n\r\nऔर यहोवा निश्चय आपको सही मार्ग पर चलाएगा. उसके मार्ग हमारे मार्गों से हजार गुणा उत्तम हैं. वह आपका हाथ पकड़ कर अपनी इच्छा के अनुसार आपका नेतृत्व करेगा.\r\n\r\nएक बार विदेश में एक परिवार एक बंधन से बंधा हुआ था और जीवन के लिए संघर्ष कर रहा था. और उन्होंने अपनी मुक्ति के लिए प्रार्थना करने के लिए भारत से परमेश्वर के एक दास से संपर्क किया. उन्होंने यात्रा की सारी व्यवस्था भी कर ली थी और उन्हें टिकट दिलवा दिया था. लेकिन इतनी बाधाएँ थीं कि परमेश्वर का सेवक नियत समय पर यात्रा नहीं कर सका.\r\n\r\nइसलिए उन्होंने परमेश्वर के एक अन्य सेवक से मिले और उत्साहपूर्वक प्रार्थना की कि किसी तरह प्रभावित परिवार उनके बंधन से बाहर आए. जब वे प्रार्थना कर रहे थे तो साथी सेवक को एक दर्शन हुआ और उसने कहा: 'भाई, मैं तुम्हें शक्तिशाली और उज्ज्वल हाथों में एक छोटी सी आकृति के रूप में खड़ा देख सकता था. और वे हाथ तुम्हें ऊपर उठा रहे हैं और तुम्हें ले जा रहे हैं'.\r\n\r\nजिस क्षण परिवार ने ये शब्द सुने कि वे शक्तिशाली और उज्ज्वल हाथों के हाथों में हैं, इसने उन्हें बहुत खुशी और विश्वास दिया. उस शक्ति के बल पर वे सभी टोना-टोटका और शकुन-विद्या से लड़ने में समर्थ थे. प्रभु ने उस परिवार के सभी बंधनों और बाधाओं को दूर करके उसे एक महान मुक्ति प्रदान की. और आज, पूरा परिवार आज़ाद है और प्रभु की सेवा कर रहा है.\r\n\r\nपवित्रशास्त्र कहता है: \"क्योंकि वह हमारा परमेश्वर है, और हम उसकी चराई की प्रजा, और उसकी भेड़ें हैं\" (भजन संहिता 95:7). केवल 'उसके हाथ की भेड़' शब्द पर मनन करें. यह बताता है कि आप महान चरवाहे के हाथों में सुरक्षित हैं.\r\n\r\nआपने प्रभु यीशु को कुछ चित्रों में अच्छे चरवाहे के रूप में, कुछ मेमनों को अपने कंधे पर और कुछ को अपने हाथ के नीचे चित्रित करते हुए देखा होगा. जब आप उसके हाथों में होते हैं, तो कोई सिंह आक्रमण नहीं कर सकता और आपको उससे दूर नहीं ले जा सकता; कोई भालू आपको पकड़कर अलग नहीं कर सकता. उसकी छड़ी और उसकी लाठी हमे शान्ति देगी (भजन संहिता 23:4).\r\n\r\nपरमेश्वर के प्रिय लोगो, आप उसके हाथो में मेमना के रूप मे है. विश्वास में घोषणा करें कि: “यहोवा मेरा चरवाहा है; मुझे कुछ घटी नही होगी\"."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए प द: \"मेरी भेड़ें मेरा शब्द सुनती हैं, और मैं उन्हें जानता हूं, और वे मेरे पीछे पीछे चलती हैं. और मैं उन्हें अनन्त जीवन देता हूं, और वे कभी नाश न होंगी; और कोई उन्हें मेरे हाथ से छीन न लेगा' (यूहन्ना 10:27-28)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}