{"uniqueid":"20251026131220_1059335a","date":"2025-05-31","title":"दोहरे मन वाले।","key_verse":"59_1:8","memory_verse":{"label":"दिन का वचन","text":"“वह व्यक्ति दुचित्ता है, और अपनी सारी बातों में चंचल है॥” (याकूब 1:8)"},"devotion":{"label":"वचन पर मनन","text":"जब हम प्रार्थना में प्रभु के सामने आते हैं, तो यह आवश्यक है कि हमारा मन एकाग्र हो. हमें निर्णायक रूप से ऐसी किसी भी चीज़ को दूर कर देना चाहिए जो हमारी प्रार्थना को विचलित करती है या उसका विरोध करती है. यदि हम प्रार्थना का माहौल और रवैया बनाने में विफल रहते हैं, तो हम प्रभावी रूप से या शक्तिशाली रूप से प्रार्थना नहीं कर पाएँगे.\r\n\r\nएक चिड़ियाघर में, एक अजीबोगरीब गिरगिट था जिसने कई आगंतुकों को आकर्षित किया. उसके दो सिर थे; और उसका दूसरा सिर उसके शरीर के निचले सिरे पर था – जहाँ पूँछ होनी चाहिए थी. प्रत्येक सिर की अपनी आँखें और अपना मुँह था. हालाँकि यह एक दुर्लभ दृश्य था और इसने कई लोगों का ध्यान आकर्षित किया, लेकिन गिरगिट की हालत काफी दयनीय थी. जब भी वह हिलने की कोशिश करता, तो उसके आगे के पैर एक दिशा में खिंच जाते जबकि पीछे के पैर विपरीत दिशा में खिंच जाते. वह बिल्कुल भी हिल नहीं सकता था.\r\n\r\nप्रार्थना के दौरान कुछ लोग बिल्कुल ऐसे ही होते हैं. एक तरफ, वे परमेस्वर की उपस्थिति की कामना करते हैं. दूसरी तरफ, वे दुनिया की चिंताओं से दबे हुए हैं.\r\n\r\nकुछ लोग शारीरिक रूप से परमेस्वर की ओर मुड़ते हैं, लेकिन मानसिक रूप से, उनकी आत्मा लंबित कार्यों या सांसारिक चिंताओं की ओर मुड़ जाती है. एक पल वे पवित्र महसूस करते हैं, और अगले ही पल, वे पाप में लिप्त होने की योजना बना रहे होते हैं.\r\n\r\nप्रेरित याकूब लिखते हैं: \"पर यदि तुम में से किसी को बुद्धि की घटी हो, तो परमेश्वर से मांगे, जो बिना उलाहना दिए सब को उदारता से देता है; और उस को दी जाएगी. पर विश्वास से मांगे, और कुछ सन्देह न करे; क्योंकि सन्देह करने वाला समुद्र की लहर के समान है जो हवा से बहती और उछलती है. ऐसा मनुष्य यह न समझे, कि मुझे प्रभु से कुछ मिलेगा. वह व्यक्ति दुचित्ता है, और अपनी सारी बातों में चंचल है॥” (याकूब 1:5–8)\r\n\r\nवे कौन सी चीजें हैं जो आपके प्रार्थना जीवन को बाधित करती हैं?\r\n\r\n– क्या यह आपका पारिवारिक माहौल है?\r\n\r\n– या आपके आस-पास के लोगों द्वारा बनाई गई बाधाएँ?\r\n\r\n– या शायद यह आपके भीतर की दुविधा है?\r\n\r\n– या फिर पाप के कारण दोषी विवेक?\r\n\r\nचाहे जो भी कारण हो, आज जोश के साथ हर बाधा को दूर करने का संकल्प लें. सरल, अटूट विश्वास के साथ प्रभु के पास आएँ—और वह उत्तर देगा.\r\n\r\nपरमेस्वर के प्रिय लोगो, अपने प्रार्थना जीवन में आगे बढ़ें. परमेस्वर की उपस्थिति आपको घेरे रहे, क्योंकि आप उस पर विश्वास में बढ़ते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु तुम्हारे अधर्म के कामों ने तुम को तुम्हारे परमेश्वर से अलग कर दिया है, और तुम्हारे पापों के कारण उस का मुँह तुम से ऐसा छिपा है कि वह नहीं सुनता.\" (यशायाह 59:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}