{"uniqueid":"20251026135820_a68d30fb","date":"2023-06-13","title":"हाथ जो चंगा करते हैं!","key_verse":"40_8:3","memory_verse":{"label":"दिन का वचन","text":"“यीशु ने हाथ बढ़ाकर उसे छुआ, और कहा, “मैं चाहता हूँ; शुद्ध हो जाओ. तुरन्त उसका कोढ़ शुद्ध हो गया” (मत्ती 8:3)."},"devotion":{"label":"वचन पर मनन","text":"आज भी यहोवा का हाथ हमारी ओर बढ़ा हुआ है, कि हमे चंगा करे. उसका हाथ सभी चमत्कार कर सकता है और ऐसा कुछ भी नहीं है जो उसके हाथ के लिए करना मुश्किल हो.\r\n\r\nक्या आप अपनी बीमारी से परेशान है ? क्या आप अपने परिवार के प्रति अपने उत्तरदायित्वों का निर्वहन करने में असमर्थ हैं ? क्या दुष्ट लोग आपकी युक्ति और भावी षड्यन्त्र लेकर आपके विरूद्ध उठे हैं? क्या आप बीमारियों से पस्त हैं; बीमारी; और दुर्बलताएँ? डरना मत; और परेशान मत हो. बस प्रभु यीशु के शक्तिशाली हाथ को देखें.\r\n\r\nजब प्रभु यीशु ने एक कोढ़ी को चंगा करने के लिए अपना हाथ बढ़ाया, तो वह उस बीमारी से नहीं डरे. उसने कभी भी उस रोग की संक्रामक प्रकृति के बारे में नहीं सोचा था या कि यह उसे अशुद्ध कर सकता था. उन्हें उस व्यक्ति पर दया आई; उसका हाथ बाहर रखो; और उसे छुआ. और वह तुरन्त कोढ़ से शुद्ध हो गया. वैसे ही हमारी सारी अशुद्धता; प्रभु यीशु मसीह के सिर्फ एक स्पर्श से आपके पाप और आपके श्राप आपको छोड़ देंगे.\r\n\r\nवचन का आद्ययन करे; और प्रभु द्वारा किए गए सभी चमत्कारी उपचारों के लिए प्रभु का धन्यवाद करें. जब यीशु पतरस के घर में आया, तो उसने पतरस की सास को ज्वर से पीड़ित देखा. तब उस ने उसका हाथ छूआ, और उसका ज्वर उतर गया. और वह उठकर उनकी सेवा करने लगी (मत्ती 8:14-15).\r\n\r\nदो अंधों ने यीशु को उन पर दया करने के लिए पुकारा. “सो यीशु ने तरस खाकर उन की आंखें छूईं. और तुरन्त उनकी आंखें देखने लगीं, और वे उसके पीछे हो लिए\" (मत्ती 20:34). बहरों के कान खुल गए; और गूंगा बोलने लगा, उसके स्पर्श के कारण.\r\n\r\n“वह सब्त के दिन एक आराधनालय में उपदेश दे रहा था. और देखो, एक स्त्री थी, जिसे अठारह वर्ष से एक र्दुबल करनेवाली दुष्टात्मा लगी थी, और वह झुकी हुई यी, और किसी रीति से उठ नहीं सकती यी. परन्तु जब यीशु ने उसे देखा, तो उसे अपने पास बुलाकर उस से कहा, हे नारी, तू अपनी दुर्बलता से छूट गई. और उस ने उस पर हाथ रखे, और वह तुरन्त सीधी हो गई, और परमेश्वर की बड़ाई करने लगी\" (लूका 13:10-13).\r\n\r\nसभी सुसमाचार चंगाई के चमत्कारों से भरे हुए हैं जिन्हें हमारे प्रभु ने अपने हाथों से किया था. हम शास्त्र में पढ़ते हैं कि उन्होंने अपने हाथों से स्पर्श किया; वह उठा, उसने पकड़ा; और वह चंगा हो गया. वही प्यार भरे हाथ आज आपकी ओर बढ़े हैं, आपको चंगा करने के लिए; और आपको आराम देने के लिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर ने आप पर दया की और आज अपना हाथ बढ़ाया. उसका प्यार हमारी माँ के प्यार से बढ़कर है. जैसे पिता अपने बालकों पर दया करता है, वैसे ही वह हमारे लिये चमत्कार करने और हमे चंगा करने के लिये अपना हाथ बढ़ाता है. आपको बस इतना करना है: उसके घायल हाथ और उसके घावों को देखना है. उसके कोड़े खाने से हम चंगे हुए हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: “परन्तु वह हमारे ही अपराधों के कारण घायल किया गया, वह हमारे अधर्म के कामों के हेतु कुचला गया; हमारी ही शान्ति के लिये उस पर ताड़ना पड़ी कि उसके कोड़े खाने से हम चंगे हो जाएं” (यशायाह 53:5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}