{"uniqueid":"20251026135824_a68d30fa","date":"2023-06-12","title":"विश्वास के हाथ।","key_verse":"43_20:27-29","memory_verse":{"label":"दिन का वचन","text":"“तब उस ने थोमा से कहा, अपनी उंगली यहां लाकर मेरे हाथों को देख और अपना हाथ लाकर मेरे पंजर में डाल और अविश्वासी नहीं परन्तु विश्वासी हो. यह सुन थोमा ने उत्तर दिया, हे मेरे प्रभु, हे मेरे परमेश्वर!  यीशु ने उस से कहा, तू ने तो मुझे देखकर विश्वास किया है, धन्य वे हैं जिन्हों ने बिना देखे विश्वास किया॥\" (यूहन्ना 20:27-29)."},"devotion":{"label":"वचन पर मनन","text":"जो लोग परमेश्वर के हाथों को देखते हैं, वे अपने विश्वास में फिर कभी डगमगाएंगे नहीं. यहोवा के हाथ, उन्हें मज़बूत करने के अलावा, उन्हें दृढ़ विश्वास के साथ विश्वासयोग्य भी बनाएंगे.  जब प्रभु ने शिष्यों को दर्शन दिए और पहली बार उन्हें अपना हाथ दिखाया, तो थोमा वहाँ नहीं था. \"अन्य चेलों ने उस से कहा, हम ने प्रभु को देखा है.\" उसने उनसे कहा, \"जब और चेले उस से कहने लगे कि हम ने प्रभु को देखा है: तब उस ने उन से कहा, जब तक मैं उस के हाथों में कीलों के छेद न देख लूं, और कीलों के छेदों में अपनी उंगली न डाल लूं, और उसके पंजर में अपना हाथ न डाल लूं, तब तक मैं प्रतीति नहीं करूंगा॥\" (यूहन्ना 20:25).\r\n\r\nऔर केवल अविश्वासी थोमा के लिए, प्रभु दूसरी बार प्रकट हुए और अपने हाथ दिखाए. जिन लोगों में विश्वास नहीं है, उनके लिए प्रभु दूसरी बार हाथ फैलाते हैं; क्योंकि वह नहीं चाहता कि हम में से कोई अविश्वासी हो. और एक बार जब वे प्रभु के हाथ में घाव देखेंगे, तो वे प्रभु में विश्वास से भर जाएंगे.\r\n\r\nजब प्रभु ने थोमा से कहा: \"अपनी उंगली उठाओ और मेरे हाथों को देखो\", हिचकिचाते थोमा  ने उन हाथों को देखा; कील से छेदा गया घाव देखा, जो इतना बड़ा था कि उसमें से एक उंगली निकल सके. केवल थोमा, यूहन्ना और पतरस ही नहीं; लेकिन हर शिष्य प्रभु के हाथों को छू सकता था. इस बारे में, प्रेरित यूहन्ना ने अपनी पत्री में इस प्रकार लिखा है: “जीवन के वचन के विषय में जो आदि से था, जिसे हम ने सुना, जिसे अपनी आंखों से देखा, जिसे हम ने ध्यान से देखा, और अपने हाथों से छूआ”(1 यूहन्ना 1: 1).\r\n\r\nकेवल एक ही कारण है कि क्यों प्रभु को अपना हाथ हमें इस प्रकार दिखाना चाहिए. यह सुनिश्चित करने के लिए है कि आप अपने विश्वास में अब और डगमगाना नहीं चाहिए. बल्कि अंत तक अपने विश्वास में निष्ठावान और दृढ़ बने रहना चाहिए. और तब आप विश्वासयोग्य लोगों की सभी आशीषों, विरासत और उत्कृष्टता को प्राप्त करेंगे.\r\n\r\n\"पर विश्वास बिना उसे प्रसन्न करना अनहोना है, क्योंकि परमेश्वर के पास आनेवाले को विश्वास करना चाहिए, कि वह है, और अपने खोजने वालों को प्रतिफल देता है\" (इब्रानियों 11:6)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"उन्होंने कहा, प्रभु यीशु मसीह पर विश्वास कर, तो तू और तेरा घराना उद्धार पाएगा.\" (प्रेरितों के काम 16:31)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}