{"uniqueid":"20251026135828_a68d30fa","date":"2023-06-12","title":"यहोवा के हाथ।","key_verse":"42_24:39-40","memory_verse":{"label":"दिन का वचन","text":"“मेरे हाथ और मेरे पांव को देखो, कि मैं वहीं हूं; मुझे छूकर देखो; क्योंकि आत्मा के हड्डी मांस नहीं होता जैसा मुझ में देखते हो. यह कहकर उस ने उन्हें अपने हाथ पांव दिखाए.\" (लूका 24:39-40)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु के हाथ हमें आशीष देने के लिए हैं; और उसने हमें अपनी हथेलियों पर अंकित किया है. जब यीशु ने अपने हाथ चेलों को दिखाए, तो वे उसके घायल हाथों को देखकर बलवन्त हुए और उनके मन में साहस आ गया. प्रभु के हाथों ने उन शिष्यों को शक्ति दी जो यहूदियों से डरते थे और उनकी आत्मा में व्याकुल थे.\r\n\r\nनूह के दिनों में परमेश्वर ने मेघधनुष दिखाया था. उसने हाजिरा को पानी का कुआँ दिखाया, जो प्यास से मर रही थी. उसने मारा में मूसा को एक वृक्ष दिखाया, जिससे उसका कड़वा पानी मीठा हो जाए. उसने बुद्धिमान पुरुषों को मार्ग दिखाने के लिए एक तारा भी दिखाया, क्योंकि वे यहोवा की उपासना करना चाहते थे.\r\n\r\nआज भी प्रभु अपना प्रेमपूर्ण हाथ आपकी ओर बढ़ा रहे हैं. इसकी महिमा को महसूस करे  और उस सुनहरे हाथ की ओर देखे. उसके हाथों की ओर देखो जिसने पको अपने पास खींचने के लिए अपना जीवन बलिदान कर दिया; और अपने हाथों की हथेलियों पर आपका चित्र अंकित किया है.\r\n\r\nउनका हमें अपना हाथ दिखाना ही हमें उनके असीम प्रेम और विनम्रता के बारे में बताता है. वह आपको मजबूत और सशक्त बनाने के लिए अपना हाथ बढ़ाता है. उन दिनों में, चेले उन हाथों और पैरों को देखते थे जिन्हें क्रूस पर कीलों से ठोका गया था; सुनहरा चेहरा जो पहचान से परे विकृत था; और उसका पंजर भाले से छेदा गया. और वे आंसू बहाते हैं. और प्रभु यीशु ने उनकी ओर देखकर कहा: “तुम क्यों घबराते हो? और तुम्हारे मन में सन्देह क्यों उठते हैं?” (लूका 24:38).\r\n\r\nहे परमेश्वर के लोगो, आप अपने मन में क्यों व्याकुल है? और आपका मुख इतना उदास क्यों है? जिसे हमारे स्थान क्रूश पर कीलों से ठोंक दिया गया था, क्या वह हमारी देखभाल और चिंता नहीं करेगा?\r\n\r\nक्या प्रभु जो आपके लिए अपने लहू की आखिरी बूंद भी बहाया. क्या वह आपको त्याग देगा? मुक्तिदाता जो आपको अनंत प्रेम से प्रेम करता है, जीवित है. वह आज और हमेशा के लिए जीवित है. वह अपरिवर्तनशील है; और वह हमारा शरणस्थान है; हमारी ताकत; और हमारी मदद. इसलिए, उसके हाथों की ओर देखो और बलवान बने.\r\n\r\nउनके हाथ आपके सारे दुख हर लेंगे. वे आपके दुखों को दूर करेंगे और आराम और शांति लाएंगे. यहां तक कि जब ऐसा लगता है कि पूरी दुनिया आपके खिलाफ है, तो यह कभी न भूलें कि प्रभु यीशु आपके पक्ष में राजाओं के प्रतापी राजा और प्रभुओं के प्रभु के रूप में खड़े हैं. अपने विश्वास की आँखों से उसके हाथों की ओर देखें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “मत डर, क्योंकि मैं तेरे संग हूं, इधर उधर मत ताक, क्योंकि मैं तेरा परमेश्वर हूं; मैं तुझे दृढ़ करूंगा और तेरी सहायता करूंगा, अपने धर्ममय दाहिने हाथ से मैं तुझे सम्हाले रहूंगा॥“ (यशायाह 41:10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}