{"uniqueid":"20251026135836_a68d30e2","date":"2023-06-09","title":"असहनीय बोझ।","key_verse":"44_15:10","memory_verse":{"label":"दिन का वचन","text":"\"तो अब तुम क्यों परमेश्वर की परीक्षा करते हो कि चेलों की गरदन पर ऐसा जूआ रखो, जिसे न हमारे बाप दादे उठा सके थे और न हम उठा सकते.\" (प्रेरितों के काम 15:10)"},"devotion":{"label":"वचन पर मनन","text":"विश्व के इतिहास में तीन महत्वपूर्ण घटनाएं हैं. सबसे पहले आदम और हव्वा की रचना है. दूसरा: यीशु अपने कंधे पर क्रूस को गुलगता की ओर ले जा रहा है. और तीसरा: मसीह का दूसरा आगमन; और इसी ओर पूरी दुनिया तीव्र गति से आगे बढ़ रही है.\r\n\r\nक्रूस को धारण करने वाला प्रभु, अब तक की सबसे बड़ी घटना है जो दिव्य उपचार; शांति; आनंद; और भरपूर आशीर्वाद और पापों की क्षमा लेकर आई है. क्रूस पर, उसने वह बोझ उठाया जो मनुष्य के लिए असहनीय था.\r\n\r\nएक बार एक विश्वासी अपनी प्रार्थना के समय प्रभु यीशु मसीह के पांच घावों पर ध्यान कर रहा था. वह बहुत रोया और पछताया और कहा: “प्रभु, यह केवल मेरे कारण है कि आपने अपने शरीर पर इन सभी घावों को झेला है. यह केवल मेरे अपराधों के कारण है कि मैंने आपको घायल किया है और आपको  दुःख दिया है.\r\n\r\nअचानक प्रभु ने उसे दर्शन दिए और कहा, \"आप पांच घावों पर ध्यान कर रहे हैं. परन्तु मेरे शरीर पर अनगिनत घाव हैं: कीलों से छेदने के घाव; कोड़े लगने से घाव: कांटों के ताज से घाव; और भाले के छेदने से घाव होते हैं. और इसके अलावा, मैं आपको अपना घायल और विकृत कंधा भी दिखाऊंगा. क्रॉस की वजह से वह कंधा चोटिल हो गया था और खून बह रहा था. यहाँ तक कि जब वह तीन बार गिरे, क्योंकि वे सहन करने में असमर्थ थे, तो उन्हें कोड़े मारे गए और उन्हें क्रूश को फिर से कंधे पर उठाने के लिए मजबूर किया गया. दिन की तपिश में, और इतनी निन्दा और लज्जा के बीच, उसने भारी क्रूस को अपने कंधे पर यरूशलेम से गुलगुता तक लगभग तीन मील तक उठाया. उसका कंधा बहुत जख्मी और विकृत था. प्रभु ने उस विश्वासी से कहा: “मेरे बेटे, उसी कंधे पर जिस पर मैंने क्रूस को चढ़ाया था; मेरे पास तुम्हारे लिए एक जगह है. मैं तुम्हें अपने कंधे पर अंत तक ले चलूं, जैसे एक पिता अपने बच्चे को उठाए रहता है; और उकाब की नाईं अपके बच्‍चे को उठाए फिरता है. मेरे कंधे की ओर देखो. मैं इस्राएलियों को चालीस वर्ष तक जंगल में लिए फिरता रहा. मैं लगभग बीस लाख लोगों को मिस्र से कनान की प्रतिज्ञात भूमि तक ले गया. क्या मैं तुम्हें नहीं ले जाऊंगा? प्रभु के इन प्रेमपूर्ण वचनों को सुनकर, वह विश्वासी खुशी से रो पड़े."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"तुम्हारे बुढ़ापे में भी मैं वैसा ही बना रहूंगा और तुम्हारे बाल पकने के समय तक तुम्हें उठाए रहूंगा. मैं ने तुम्हें बनाया और तुम्हें लिए फिरता रहूंगा;” (यशायाह 46:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}