{"uniqueid":"20251026135840_a68d30e1","date":"2023-06-08","title":"उसने हमारे श्रापों को उठा लिया है!","key_verse":"48_3:13","memory_verse":{"label":"दिन का वचन","text":"\"मसीह ने जो हमारे लिये श्रापित बना, हमें मोल लेकर व्यवस्था के श्राप से छुड़ाया क्योंकि लिखा है, जो कोई काठ पर लटकाया जाता है वह श्रापित है.\" (गलातियों 3:13)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु के कंधे की ओर देखो; वह कंधा जिस पर हमारा श्राप पड़ा है; कंधा जो शाप को दूर करता है और आशीर्वाद लाता है. उसने हमारे पापों और हमारे श्रापों को क्रूस पर उठा लिया है जिसे उसने अपने कंधे पर उठा लिया है.\r\n\r\nश्राप बुरी शक्तियाँ हैं जिन्हें हम अपनी आँखों से नहीं देख सकते. हम बिजली नहीं देखते हैं, लेकिन हम इसकी क्षमताओं को देख सकते हैं; जो अच्छा या बुरा हो सकता है. लेकिन श्राप इतने बुरे होते हैं कि वे केवल नकारात्मक परिणाम ही ला सकते हैं.\r\n\r\nऐसा प्रतीत हो सकता है कि कुछ परिवार अच्छा कर रहे हैं. परन्तु अचानक, श्राप उन पर टूट पड़ते हैं और उन्हें नष्ट कर देते हैं. कुछ परिवारों में, पीढ़ीगत श्राप उनके बाद तीसरी और चौथी पीढ़ी तक आते हैं, और उन्हें बर्बाद करते रहते हैं.\r\n\r\nहमारे प्रभु यीशु ने दो अलग-अलग तरीकों से श्रापों को उठाना समाप्त किया. सबसे पहले उन्होंने अपने सिर पर कांटों का ताज पहना था. और दूसरी बात, वह श्रापित वृक्ष पर लटक गया और उसने हमारे लिए अपना जीवन दे दिया.\r\n\r\nउसने यह सब हमारे लिए उसके अथाह प्रेम के कारण किया. पवित्रशास्त्र कहता है, परन्तु तेरे परमेश्वर यहोवा ने बिलाम की ना सुनी; किन्तु तेरे परमेश्वर यहोवा ने तेरे निमित्त उसके शाप को आशीष से पलट दिया, इसलिये कि तेरा परमेश्वर यहोवा तुझ से प्रेम रखता था.\" (व्यवस्थाविवरण 23:5).\r\n\r\nयहोवा के कंधे ने हमारे सारे श्रापों के कारण अपना आकार खो दिया था. परमेश्वर ने आदम और हव्वा को श्राप दिया. यहोवा की आज्ञाओं के उल्लंघन के कारण इस्राएल के बच्चे शापित थे. मनुष्य से मनुष्य को भी श्राप मिलते हैं. ऐसे श्राप भी हैं जो मनुष्य अपने ऊपर लाता है.\r\n\r\nयहूदियों ने प्रभु यीशु को अस्वीकार कर दिया जिन्होंने हमारे श्रापों को सह लिया और उन्हें आशीषों में बदल दिया; और वे उसे क्रूस पर लटका देना चाहते थे. यहाँ तक कि वे चिल्ला उठे और कहा: \"इसका खून हम पर और हमारे बच्चों पर हो\". तब पिलातुस ने बरअब्बा को उनके लिये छोड़ दिया; और यीशु को कोड़े लगवाकर सौंप दिया, कि क्रूस पर चढ़ाया जाए.\r\n\r\nपरमेश्वर के प्रिय लोगो, यीशु मसीह की ओर दृष्टि करे, जिसने हमारे सारे पापों को क्रूस पर उठा लिया. उसके कंधे की ओर देखो. वह कंधा है जो आशीर्वाद लाता है; कंधा बंधन के जुए को तोड़ता है; और तेरे सारे बंधनों से मुक्ति देता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और फिर श्राप न होगा और परमेश्वर और मेम्ने का सिंहासन उस नगर में होगा, और उसके दास उस की सेवा करेंगे.\" (प्रकाशितवाक्य 22:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}