{"uniqueid":"20251026135844_a68d30e1","date":"2023-06-08","title":"उसने हमारे रोगों को उठा लिया!","key_verse":"40_8:17","memory_verse":{"label":"दिन का वचन","text":"“ताकि जो वचन यशायाह भविष्यद्वक्ता के द्वारा कहा गया था वह पूरा हो, कि उस ने आप हमारी दुर्बलताओं को ले लिया और हमारी बीमारियों को उठा लिया॥\" (मत्ती 8:17)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रिय प्रभु के मजबूत और शक्तिशाली कंधे की ओर देखें. उसने हमारे पापों और अपराधों को अपने कंधे पर उठा लिया है. उसने हमारे दुखों को सहा है. उसने हमारी दुर्बलताओं और हमारी बीमारियों को भी उठा लिया है. उसके कंधे में स्वास्थ्य और तंदुरूस्ती है, जिसने हमारी बीमारियों को उठा लिया है.\r\n\r\nआज दुनिया में हजारों बीमारियां हैं. उनमें से कुछ असहनीय दर्द साथ लाते हैं. उनमें से कुछ हमारी नींद छीन लेते हैं और हमारे आराम को प्रभावित करते हैं. कुछ रोग ऐसे भी होते हैं जो घृणित दुर्गन्ध उत्पन्न करते हैं. और कुष्ठ रोग जैसे रोग शरीर को क्षीण कर देते हैं और जीवन को छीन लेते हैं.\r\n\r\nलेकिन हमारे प्रभु यीशु ने पहले ही सभी बीमारियों और रोगो को क्रूस पर उठा लिया है. ऐसी कोई बीमारी नहीं है जिसे प्रभु यीशु ठीक नहीं कर सकते. वह अपने लहू से चंगा करता है, जो गिलाद का मलहम है. पवित्रशास्त्र कहता है, \"उसके कोड़े खाने से हम चंगे हुए हैं\" (यशायाह 53:5). \"उसके कोड़े खाने से तुम चंगे हुए\" (1 पतरस 2:24). जब आप उससे चंगाई पाने; अपनी दुर्बलता को दूर करने के लिए; अपनी बीमारी को ठीक करने के लिए; और आपको मुक्ति देने के लिए प्रभु के सामने  आंसू बहाते हैं; तो प्रभु की दया आप पर होगी; प्रभु अपना छेदा हुआ अपना हाथ बढ़ाएगा; और वह आपको चंगा करेगा.\r\n\r\nजब यहोवा पर्वत पर अपना उपदेश देने के बाद नीचे आ रहा था, तो एक कोढ़ी ने आकर उसे प्रणाम किया, और कहा, हे प्रभु, यदि तू चाहे तो मुझे शुद्ध कर सकता है. तब यीशु ने हाथ बढ़ाकर उसे छूआ, और कहा, मैं चाहता हूं; शुद्ध हो जाओ. तुरन्त उसका कोढ़ शुद्ध हो गया” (मत्ती 8:2-3).\r\n\r\nआज भी वह आपके लिए चमत्कार करने की बाट जोह रहा है. उसके कंधे की ओर देखो. प्रभुता उनके कंधे पर है. उस शासन में स्वास्थ्य, आरोग्यता और मुक्ति है. उसने अपने कंधे पर हमारे पापो और रोगो के लिए क्रूस उठाया. उसके कोड़ों खाने से हम चंगे हुये.\r\n\r\nप्रभु यीशु मसीह कल, आज और हमेशा के लिए अपरिवर्तनीय है. वह आज आपके घर में और आपके जीवन में चमत्कार करने के लिए सामर्थी है; वही चमत्कार जो उसने दो हजार साल पहले यरूशलेम, यहूदिया और कफरनहूम में किए थे. हां, आपको उठाने वाला प्रभु अपरिवर्तनीय है; दयालु और चमत्कार करना जारी रखता है. आपको बस इतना करना है कि उस पर अपना विश्वास रखना है; डगमगाए बिना उससे लिपटे रहें.\r\n\r\nपरमेश्वर के प्रिय लोग, आज का दिन आपके जीवन में आश्चर्यकर्मों का दिन हो. उसकी ओर देखें और दीप्तिमान बनें. प्रभु आपके लिए चमत्कार कर रहा है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"कि यदि तू अपने परमेश्वर यहोवा का वचन तन मन से सुने, और जो उसकी दृष्टि में ठीक है वही करे, और उसकी आज्ञाओं पर कान लगाए, और उसकी सब विधियों को माने, तो जितने रोग मैं ने मिस्रियों पर भेजा है उन में से एक भी तुझ पर न भेजूंगा; क्योंकि मैं तुम्हारा चंगा करने वाला यहोवा हूं॥\" (निर्गमन 15:26)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}