{"uniqueid":"20251026135848_a68d30df","date":"2023-06-06","title":"उसने हमारे दुखों को उठा लिया!","key_verse":"23_53:4","memory_verse":{"label":"दिन का वचन","text":"“निश्चय उसने हमारे रोगों को सह लिया और हमारे ही दु:खों को उठा लिया; तौभी हम ने उसे परमेश्वर का मारा-कूटा और दुर्दशा में पड़ा हुआ समझा.\" (यशायाह 53:4)."},"devotion":{"label":"वचन पर मनन","text":"मसीह के कंधे ने न केवल हमारे पाप बल्कि हमारे दुखों को भी उठा लिया है. बल्कि वह दु:ख से परिचित था (यशायाह 53:3). उन्होंने हमारे दुखों को भी सहा है. जबकि ऐसा प्रतीत होता था कि उन्होंने अपने कंधे पर एक भारी लकड़ी का क्रुश उठाया था, उन्होंने वास्तव में हमारे दुखों को उठाया. परमेश्वर के प्रिय लोगो, यहोवा जो सब दु:खों को उठा ले गया, वह ह्ंस्रे दु:ख को भी आनन्द में बदल देगा. वह मारा के कड़वाहट को मीठे जल में बदल देगा.\r\n\r\nजब दुखों की आँधियाँ आती हैं; जब अप्रत्याशित नुकसान होते हैं या जब आप असहनीय विश्वासघात का सामना करते हैं, तो मनुष्य जीवन में अपना असर खो देता है. वह अपने हृदय में इतना व्यथित है और नहीं जानता कि वह अपना बोझ कैसे साझा कर सकता है. कई ऐसे हैं जो अपने दुखों को सहन करने में असमर्थ हैं और अंत में आत्महत्या कर लेते हैं. और दूसरे हैं, जो प्रबंध करने में असमर्थ हैं; और मानसिक रूप से विक्षिप्तों की तरह घूमते हैं. और कुछ अन्य शराब पीने में लग जाते हैं.\r\n\r\nपरन्तु हम जो प्रभु में विश्वास रखते हैं, अपना सारा दुख उसके कन्धे पर डाल कर चैन से रहते हैं. और उसकी प्रेममयी बांहें सुकून देती हैं; शान्ति; और हमें गले लगाता है.\r\n\r\nएक संगठन में एक उच्च पदस्थ अधिकारी थे, जिनका युवावस्था में एक पुत्र था. पिता अपने पुत्र से बहुत प्रेम करता था; और उससे बहुत उम्मीदें थीं. एक बार जब युवक तेज रफ्तार में कार चला रहा था तो अचानक उसका एक्सीडेंट हो गया. उसका शरीर कुचल गया और उसकी मौके पर ही मौत हो गई. खबर सुनते ही पिता पूरी तरह टूट गए. जबकि अन्य सभी रो रहे थे और सिसक रहे थे, वह बस अपने बेटे के चेहरे को देख रहा था, और अपने दुख को अपने भीतर नियंत्रित करने की कोशिश कर रहा था. लेकिन वह वास्तव में उस दुःख को सहन नहीं कर सका; और कुछ ही दिनों में कार्डियक अरेस्ट के कारण उनकी भी मृत्यु हो गई.\r\n\r\nक्या आपको भी असहनीय दुःख है? आपको बस इतना करना है कि प्रभु यीशु मसीह की ओर देखें; अपनी सारी चिंताओं और दुखों को उनके चरणों में डाल दो; और उसकी उपस्थिति में अपना हृदय और अपने आंसू बहाओ. क्या उसने आपके दुःख को आनंद में बदलने का वादा नहीं किया है? (यूहन्ना 16:20). वह अपना सुनहरा हाथ बढ़ाकर आपके सारे आंसू पोंछ देगा.\r\n\r\nराजा दाऊद इस बात पर विचार कर रहा था कि उसे अपने विरोधियों द्वारा क्यों सताया जाना चाहिए और दुःख में इधर-उधर घूमना चाहिए. इस तरह के चिंतन के बाद, उन्होंने अपने सभी दुखों को प्रभु के चरणों में डाल दिया, और उन्होंने खुशी से कहा: “हे मेरे प्राण तू क्यों गिरा जाता है? तू अन्दर ही अन्दर क्यों व्याकुल है? परमेश्वर पर भरोसा रख; क्योंकि वह मेरे मुख की चमक और मेरा परमेश्वर है, मैं फिर उसका धन्यवाद करूंगा॥” (भजन संहिता 42:11)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"मन आनन्दित होने से मुख पर भी प्रसन्नता छा जाती है, परन्तु मन के दु:ख से आत्मा निराश होती है.\" (नीतिवचन 15:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}