{"uniqueid":"20251026135852_a68d30de","date":"2023-06-05","title":"उसने पाप को उठा लिया है!","key_verse":"23_53:12","memory_verse":{"label":"दिन का वचन","text":"\"इस कारण मैं उसे महान लोगों के संग भाग दूंगा, और, वह सामर्थियों के संग लूट बांट लेगा; क्योंकि उसने अपना प्राण मृत्यु के लिये उण्डेल दिया, वह अपराधियों के संग गिना गया; तौभी उसने बहुतों के पाप का बोझ उठ लिया, और, अपराधियों के लिये बिनती करता है॥\" (यशायाह 53:12)."},"devotion":{"label":"वचन पर मनन","text":"गुलगुता के रास्ते में प्रभु यीशु ने अपने कंधे पर क्या उठाया था? क्या उसने सिर्फ लकड़ी का सलीब उठाया था? नहीं, लेकिन कुछ ऐसा जो उससे भी ज्यादा भीषण है, और गुलगुता की ओर अपना रास्ता बना लिया. उसने वास्तव में अपने कंधों पर क्या उठाया था?\r\n\r\nउसने हमारे पापों और हमारे अधर्म के कामों को उठा लिया. इसीलिए प्रेरित यूहन्ना उसकी ओर संकेत करता है और कहता है: “देख! परमेश्वर का मेमना जो जगत के पाप उठा ले जाता है!” (यूहन्ना 1:29).\r\n\r\nबस इसके बारे में सोचो! पाप सबसे भारी बोझ है. यह किसी व्यक्ति को आग के समुद्र में डालने और उसमें उसे डूबाने की शक्ति रखता है. उसका कोई भी रिश्तेदार या दोस्त उसकी ओर से उस बोझ को उठाने के लिए आगे नहीं आएगा; पत्नी नहीं; न ही पति; न ही कोई बच्चा.\r\n\r\nएक बार, एक व्यक्ति अपने पापी जीवन के कारण एड्स से पीड़ित हो गया. यहाँ तक कि उसकी पत्नी भी उसका तिरस्कार करती थी. उनके रिश्तेदार उन्हें 'अछूत' मानते थे और उनसे दूर चले गए. उनके बच्चे अब उन्हें 'पिता' कहकर नहीं बुलाना चाहते थे और न ही एक ही घर में रहना चाहते थे. उसे अपने पाप का बोझ बहुत आँसू और दुःख के साथ अकेले ही उठाना पड़ा. लेकिन हमारे प्यारे प्रभु के कंधे की ओर देखो. उस कंधे पर उसने हमारे पापों और हमारे अधर्म के कामों को उठा लिया (यशायाह 53:12).\r\n\r\nपुराने नियम के समय में, जिस व्यक्ति ने पाप किया है, वह एक बकरा चुनेगा और उसे बलिदान की वेदी पर लाएगा. तब वह अपना हाथ बकरे के सिर पर रखे; अपने सारे पापों को मान लेगा; और अपना सारा पाप बकरे पर डाल दे. वह बकरा उस आदमी के पापों का बोझ उठाएगा; उस मनुष्य के दण्ड को अपने ऊपर ले; और उसकी ओर से बलिदान होने के लिए. जब याजक बकरे को मारेगा तब बकरा उसका लोहू पापबलि करके बहाएगा, जिस से उस मनुष्य के पाप और अधर्म के काम ढांप जाएंगे.\r\n\r\nलेकिन नए नियम में, प्रभु स्वयं मेमने के रूप में पूरे संसार के पाप को दूर करने के लिए आगे आए. व्यभिचार, लुचपन, मृत्यु, अपराध और सारी दुष्टता के हमारे सभी गंभीर पापों का बोझ उस पर डाल दिया गया था. और उसने हमारे सारे पापों और अधर्मों को सह लिया और पापियों को क्षमा करने के लिए पिता परमेश्वर से विनती की. इस प्रकार उन्होंने अपना बहुमूल्य लहू बहाकर पापों की क्षमा प्रदान की.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपके पापों का बोझ, प्रभु यीशु ने अपने कंधे पर ले लिया है. वह पाप के लिए बलिदान और आपके पापों की क्षमा है. तो उस पर आखे लगाए और उसकी ओर देखे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"धन्य है वह जिसका अपराध क्षमा किया गया और जिसका पाप ढ़ांपा गया\" (भजन संहिता 32:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}