{"uniqueid":"20251026135856_a68d30de","date":"2023-06-05","title":"कंधा जो वहन करता है।","key_verse":"42_15:5-6","memory_verse":{"label":"दिन का वचन","text":"\"और जब मिल जाती है, तब वह बड़े आनन्द से उसे कांधे पर उठा लेता है.  और घर में आकर मित्रों और पड़ोसियों को इकट्ठे करके कहता है, मेरे साथ आनन्द करो, क्योंकि मेरी खोई हुई भेड़ मिल गई है.\" (लूका 15:5-6)."},"devotion":{"label":"वचन पर मनन","text":"यहाँ हम अच्छे चरवाहे के बारे में पढ़ते हैं जो अपनी खोई हुई भेड़ों की तलाश में जाता है. परमेश्वर जो खुद को 'अच्छा चरवाहा' कहते हैं, इस सुसमाचार पद के माध्यम से अपने कंधों के बारे में बात करते हैं. उनके कंधे ही हैं जो हमें इस संसार से अनन्त कनान तक ले जाते हैं.\r\n\r\nलूका रचित सुसमाचार के अध्याय 15 में, हम तीन दृष्टांतों को एक के बाद एक पाते हैं. लेकिन उन सबकी केंद्रीय अवधारणा एक ही है. पहले दृष्टांत में हमारे पास चरवाहा अपनी खोई हुई भेड़ को ढूंढता है, दूसरे में वह महिला जिसने अपना खोया हुआ चाँदी का सिक्का पाया, और तीसरे में प्यार करने वाला पिता जो अपने भटके हुए छोटे बेटे को स्वीकार करता है.\r\n\r\nजो लोग सांसारिक इच्छाओं की ओर प्रभु से दूर चले जाते हैं, वे खोई हुई भेड़ की तरह हैं. लेकिन प्रभु, अपने शाश्वत प्रेम में, खोई हुई भेड़ों को कठिन इलाकों से खोजते हैं, तब भी जब उनके पैरों से काँटों और काँटों से खून बह रहा हो. वह उन्हें दलदल की कीच पर से उठाता है, और अपने लोहू से उन्हें शुद्ध करता है. और उन्हें अपने कंधों पर उठा लेता है.\r\n\r\nक्या आपके परिवार में कोई ऐसा है जिसे अभी तक बचाया जाना बाकी है? क्या आपका कोई पथभ्रष्ट पुत्र है जो पीछे हट गया है और पाप में वास कर रहा है? आज प्रभु उनसे मिलना चाहते हैं. मनुष्य का पुत्र केवल उन खोई हुई आत्माओं को खोजने और उन्हें छुड़ाने आया है. उसके कंधे की ओर देखो. आप कलवरी के क्रूस को धारण करने के घाव को आप भरने पाएंगे. उनके कंधे पर, जिस पर उन्होंने सारे संसार के पाप उठाए, हर पापी के लिए जगह है.\r\n\r\nएक बार परमेश्वर के एक जन ने एक स्कूली छात्र को देखा, जो दूसरे छात्र को अपने कंधे पर उठाए हुए था. यह देखकर उसे बहुत आश्चर्य हुआ और उसने बालक से इसके बारे में पूछा. और उसने कहा, 'सर, वह मेरा दोस्त है. आग लगने के कारण उसका पूरा शरीर जल गया है और वह चलने में भी सक्षम नहीं है. इसलिए, मैं उसका इलाज कराने के लिए जब इसे अस्पताल जाना होता है मै उसे ले जाता रहा हूं”. वह प्रभु का सेवक, इस पर ध्यान करने लगा. और तुरंत यीशु के बारे में अपने दोस्त के रूप में सोचा और उसकी प्रशंसा की क्योंकि प्रभु ने उसके लिए उसके कंधे पर जगह दी थी.\r\n\r\nप्रभु का प्रेम अद्भुत है! यहाँ तक कि जब हम अपने पापों में थे, उसने हमारे लिए अपना जीवन दे दिया; उसने हमें अपने कंधों पर उठा लिया, हमारे लिए अपना प्यार दिखाने के लिए. क्या कोई ऐसा प्यार हो सकता है जो इसकी बराबरी कर सके?\r\n\r\nउन दिनों में, जब वह पापियों से बातें करता था, तो सब ठट्ठा करके कहते थे, 'देखो, पेटू और पियक्कड़, चुंगी लेनेवालों और पापियों का मित्र!' (मत्ती 11:19). उसने उन टिप्पणियों पर कभी ध्यान नहीं दिया, और पापियों के साथ संगति करना चाहता है, उन्हें बचाने और उन्हें अपने कंधों पर उठाने के लिए और उनको उद्धार देने के लिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और तुम जानते हो, कि वह इसलिये प्रगट हुआ, कि पापों को हर ले जाए; और उसके स्वभाव में पाप नहीं.\" (1 यूहन्ना 3:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}