{"uniqueid":"20251026131224_1059335a","date":"2025-05-31","title":"आपको विश्वास करना चाहिए।","key_verse":"58_11:6","memory_verse":{"label":"दिन का वचन","text":"“और विश्वास बिना उसे प्रसन्न करना अनहोना है, क्योंकि परमेश्वर के पास आने वाले को विश्वास करना चाहिए, कि वह है; और अपने खोजने वालों को प्रतिफल देता है.” (इब्रानियों 11:6)"},"devotion":{"label":"वचन पर मनन","text":"विश्वास के बिना प्रार्थना करने का कोई लाभ नहीं है. जब हम प्रार्थना करते हैं, तो हमें पूर्ण रूप से आश्वस्त होना चाहिए कि प्रभु हमारी प्रार्थना सुनते हैं और उसका उत्तर देते हैं. तभी हमारी प्रार्थनाएँ शक्तिशाली और प्रभावी होंगी.\r\n\r\nएक बार एक छोटा लड़का गंभीर बीमारी के कारण अस्पताल में भर्ती हुआ. उसकी हालत बिगड़ने लगी और वह मरने के कगार पर पहुँच गया. एक दिन, उसने अपना इलाज कर रहे डॉक्टर को देखा और पूछा, “सर, क्या आप मसीही नहीं हैं? क्या आप कृपया मेरे लिए प्रार्थना करेंगे?”\r\n\r\nडॉक्टर ने हिचकिचाते हुए कहा, “क्या मैं किसी पादरी को बुलाऊँ जो आपके लिए प्रार्थना करे?” लड़के ने तत्काल उत्तर दिया, “लेकिन अगर मैं उसके आने से पहले ही मर गया तो क्या होगा? कृपया—आप मेरे लिए प्रार्थना करें!”\r\n\r\nकोई दूसरा विकल्प न होने पर, डॉक्टर ने प्रार्थना करना शुरू किया—लेकिन वह जारी नहीं रख सका. भले ही वह नाम से एक मसीही था, लेकिन वह वास्तव में उद्धार पाया हुआ नहीं था. इसलिए छोटा लड़का खुद ही प्रार्थना करने लगा. क्या आप जानते हैं उसने क्या कहा? \"परमेस्वर, कृपया इस दयालु डॉक्टर को प्रार्थना करना सिखाएँ. किसी तरह उसे बचाएँ! कृपया उसकी आत्मा को नरक और विनाश से बचाएँ. उसे आग की झील में न फेंके, जो दूसरी मृत्यु है.\"\r\n\r\nउस प्रार्थना ने डॉक्टर को अंदर तक हिला दिया. उसने महसूस किया कि आध्यात्मिक मृत्यु शारीरिक मृत्यु से कहीं ज़्यादा भयानक है. उस दिन, लड़के की प्रार्थना ने डॉक्टर को उद्धार की ओर अग्रसर किया.\r\n\r\nइब्रानियों 11:6 को फिर से पढ़ें: \"और विश्वास बिना उसे प्रसन्न करना अनहोना है, क्योंकि परमेश्वर के पास आने वाले को विश्वास करना चाहिए, कि वह है; और अपने खोजने वालों को प्रतिफल देता है.\"\r\n\r\nयहाँ दो आवश्यक मान्यताएँ हैं: कि परमेश्वर मौजूद है; और वह उन लोगों को प्रतिफल देता है जो उसकी तलाश करते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप बार-बार पवित्रशास्त्र पढ़ते हैं, तो आप अपने अंदर कुछ हलचल महसूस करेंगे; विश्वास बढ़ने लगता है. बाइबल कहती है, \"विश्वास सुनने से आता है, और सुनना परमेश्वर के वचन से होता है.\" (रोमियों 10:17). इसलिए अपने आप को वचन से भर लें—और विश्वास को अपनी प्रार्थनाओं का नेतृत्व करने दें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये मैं तुम से कहता हूं, कि जो कुछ तुम प्रार्थना करके मांगो तो प्रतीति कर लो कि तुम्हें मिल गया, और तुम्हारे लिये हो जाएगा.\" (मरकुस 11:24)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}