{"uniqueid":"20251026135900_a68d30dc","date":"2023-06-03","title":"कंधा जो पवित्र बनाता है!","key_verse":"4_7:9","memory_verse":{"label":"दिन का वचन","text":"\"और कहातियों को उसने कुछ न दिया, क्योंकि उनके लिये पवित्र वस्तुओं की यह सेवकाई थी कि वह उसे अपने कन्धों पर उठा लिया करें॥\" (गिनती 7:9)."},"devotion":{"label":"वचन पर मनन","text":"लेवी के गोत्र में, कहात के पुत्रों को एक विशेष जिम्मेदारी सौंपी गई थी; तम्बू के पवित्र वस्तुओं को ले जाने के लिए, जिसे उनके कंधों पर ले जाना था. उनके कंधे इस सेवा के लिए समर्पित थे. जब बादल का खम्भा परमेश्वर के तम्बू के ऊपर उठेगा, तब इस्राएली छावनी उठा लेगे, अपके-अपने  डेरे उठाएगे और आगे बढ़ेंगे. वे अपने बच्चों, अपने शिशुओं और चीजों को अपने कंधों पर लादकर अपने रास्ते पर चलेंगे.\r\n\r\nपरन्तु यहोवा के तम्बू की पवित्र वस्तुओं को कौन ले जा सकता है? उन्हें सामान्य पुरुष नहीं ले जा सकते. यहोवा ने इन उत्तरदायित्वों के लिये लेवी के गोत्र को अलग करके उन्हें पवित्र किया. और वे पवित्र वस्तुओं को अपने कन्धों पर उठा जहा जहा प्रभु बोलते थे वहा वहा लेकर जाते थे.\r\n\r\nहमारे प्रभु यीशु मसीह के कंधों की ओर देखो. वे पवित्र हैं, और वे हमे पवित्र करने के लिए  अपने ऊपर क्रुश को लिए फिरे. जिस प्रकार पवित्र वस्तुएं कहातियों के द्वारा ढोए जाते थे. यह आपको धर्मी बनाने के लिए है, कि उसने अपने लहू की आखिरी बूंद भी कलवरी के क्रूस पर बहाई. यह आपकी पवित्रता के लिए है कि उन्होंने शास्त्र के रूप में शाश्वत शब्द दिए हैं.\r\n\r\nजैसे वह पवित्र है, वैसे ही आपके जीवन का हर पहलू भी पवित्र होना चाहिए. केवल उनके पवित्र कंधे ही आपको अनंत कनान में ले जाएंगे.\r\n\r\nप्रभु आपके जीवन में किसी गुप्त पाप, या छिपे हुए संबंधों को देखने से घृणा करता है. जब तक आकान का पाप जड़ से उखाड़कर दूर नहीं किया जाता, तब तक इस्राएल की सन्तान विजय प्राप्त नहीं कर सकती थी. इसलिए आपको अपने जीवन में विजय प्राप्त करने के लिए पवित्र होना चाहिए.\r\n\r\nयहोवा के कन्धे कहातियों के कन्धों से अधिक पवित्र हैं. और वह आपको अपने कंधों पर उठा लेता है. जब आप पूरी तरह से उन कंधों पर झुक कर भरोसा करते हैं, तो आप अपने जीवन की सभी बुराइयों और पापपूर्ण संघर्षों से मुक्त हो जाएंगे; और पवित्र आत्मा के द्वारा आपको पवित्र किया जाएगा.\r\n\r\nइस्राएली मिस्र से बाहर निकल गए और कनान की वादा की गई भूमि में प्रवेश कर गए. वे इस संसार में एक राष्ट्र से दूसरे राष्ट्र में गए. लेकिन आपको पवित्र स्वर्ग में प्रवेश करने के लिए बुलाया गया है.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको पवित्र होने की आवश्यकता है, यदि आपको प्रभु के आगमन पर उनसे मिलना है. आपको पूर्ण पवित्रता की आवश्यकता है; जिसमें कोई धब्बा या दाग न हो. इस प्रकार की पवित्रता की प्रभु आपसे अपेक्षा करता है. \"क्योंकि तू अपने परमेश्वर यहोवा के लिये एक पवित्र समाज है, और यहोवा ने तुझ को पृथ्वी भर के समस्त देशों के लोगों में से अपनी निज सम्पति होने के लिये चुन लिया है.\" (व्यवस्थाविवरण 14:2)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “जो अन्याय करता है, वह अन्याय ही करता रहे; और जो मलिन है, वह मलिन बना रहे; और जो धर्मी है, वह धर्मी बना रहे; और जो पवित्र है, वह पवित्र बना रहे.  देख, मैं शीघ्र आने वाला हूं; और हर एक के काम के अनुसार बदला देने के लिये प्रतिफल मेरे पास है.\" (प्रकाशितवाक्य 22:11-12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}