{"uniqueid":"20251026135904_a68d30db","date":"2023-06-02","title":"मजबूत कंधे।","key_verse":"7_16:3","memory_verse":{"label":"दिन का वचन","text":"“परन्तु शिमशोन आधी रात तक पड़ा रह कर, आधी रात को उठ कर, उसने नगर के फाटक के दोनों पल्लों और दोनों बाजुओं को पकड़कर बेंड़ों समेत उखाड़ लिया, और अपने कन्घों पर रखकर उन्हें उस पहाड़ की चोटी पर ले गया, जो हेब्रोन के साम्हने है॥” ( न्यायियों 16:3)."},"devotion":{"label":"वचन पर मनन","text":"यहाँ हम शिमशोन के जीवन की एक दिलचस्प घटना पाते हैं. शिमशोन के प्राण लेनेवालों ने उसके विरुद्ध युक्‍ति की, और उसे मार डालने के लिथे रात भर फाटक पर बाट जोहते रहे. परन्तु शिमशोन आधी रात को उठा, और नगर के फाटक के दोनों पल्लों और दोनों बाजुओं को खींच कर अपने कन्धों पर रखकर पहाड़ की चोटी पर चढ़ गया.\r\n\r\nहमारे परमेश्वर का कंधा कितना मजबूत और शक्तिशाली है, जिसने शिमशोन और उसके कंधों को इतनी ताकत दी है? ईश्वर के ऐसे शक्तिशाली कंधों के सामने कौन सा द्वार कभी बंद हो सकता है? कोई शक्तिशाली किला, यरीहो की दीवारें भी उसे चुनौती नहीं दे सकतीं. क्योंकि वह पीतल के फाटकों को टुकड़े टुकड़े करता, और लोहे के बेण्डों को टुकड़े टुकड़े करता है.\r\n\r\nकई विरोधी उठ खड़े हो सकते हैं और आपके खिलाफ साजिश रच सकते हैं. वे भोर तक घात में बैठने और आपको मारने की दुष्ट योजनाएँ बना सकते हैं. डरे नहीं. आपका परमेश्वर भोर होने तक की बाट जोहेगा नहीं, वरन आधी रात को भी आश्चर्यकर्म करेगा. जैसे उसने आधी रात को शिमशोन को बलवन्त किया, वैसे ही वह तेरे द्रोहियों के बीच आपको भी दृढ़ और उत्साहित करेगा.\r\n\r\nक्या आपके कई विरोधी हैं? क्या वे आपके विरुद्ध टोना और भावी कह रहे हैं? क्या आप मन में व्याकुल है, कि आप पर कौन सी विपत्ति आ पकेगी? डरना मत. प्रभु के कंधे पर झुक जाओ. आधिपत्य और शासन उसके कंधों पर है. वह प्रभुता आपके लिए सामर्थी काम करेगी.\r\n\r\nहेरोदेस ने पतरस को मारने के इरादे से कैद कर लिया था, जैसे उसने याक़ूब को मार डाला था. लेकिन जो हुआ वह बिल्कुल अद्भुत था. यहोवा जिसके कंधों पर सरकार है, उसने वहाँ अपने दूत भेजे. यहोवा के दूत ने बन्दीगृह के द्वार खोलकर उसे बाहर निकाला. और जो कुछ यहोवा ने मन्दिर में उसके लिथे किया या, उस सब का उन्होंने हियाव से प्रचार किया.\r\n\r\nजब पौलुस और सीलास को बंदी बना लिया गया, तो वे प्रभु के कंधे पर झुके, और प्रार्थना की और आधी रात को परमेश्वर के भजन गाए. एकाएक बड़ा भूकम्प हुआ, यहां तक कि बन्दीगृह की नेव हिल गईं; और तुरन्त सब द्वार खुल गए, और सब के बन्धन खुल गए.\r\n\r\nयहोवा जिसने शिमशोन पर बड़ा आश्चर्य किया है; पतरस को; पौलुस और सीलास के जीवन मे भी बड़ा आश्चर्य किया: वह आपके लिये भी आश्चर्यकर्म करेगा. उनके कंधे पर टेक लगाने में बड़ा बल, महान पराक्रम और मुक्ति है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"पंख फैलाई हुई चिडिय़ों की नाईं सेनाओं का यहोवा यरूशलेम की रक्षा करेगा; वह उसकी रक्षा कर के बचाएगा, और उसको बिन छूए ही उद्धार करेगा॥” (यशायाह 31:5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}