{"uniqueid":"20251026135908_a68cbcd8","date":"2023-05-31","title":"भक्ति और पवित्रता।","key_verse":"61_3:11","memory_verse":{"label":"दिन का वचन","text":"\"तो जब कि ये सब वस्तुएं, इस रीति से पिघलने वाली हैं, तो तुम्हें पवित्र चाल चलन और भक्ति में कैसे मनुष्य होना चाहिए.\" (2 पतरस 3:11)."},"devotion":{"label":"वचन पर मनन","text":"'भक्ति' शब्द के चार अलग-अलग अर्थ दिए गए हैं. सबसे पहले, यह परमेश्वर में विश्वास है. दूसरा, यह पवित्रता है जो परमेश्वर को स्वीकार्य है. तीसरा, यह परमेश्वर के प्रति आज्ञाकारिता है. और चौथा, यह पूरी भक्ति के साथ परमेश्वर की आराधना करना है.\r\n\r\nआज, कई मसिहियों के जीवन में पवित्रता या ईश्वरीय प्रकृति नहीं पाई जाती है. वे भक्ति का भेष तो धरते हैं, परन्तु उसकी शक्ति को नकारते हैं (2 तीमुथियुस 3:5). ऐसे लोगों के कारण यहोवा का नाम बदनाम होता है. और उनका आचरण सुसमाचार के प्रसार को रोकता है.\r\n\r\nजब एक प्रसिद्ध उपदेशक पाप में गिर गया, तो इसे दुनिया की अधिकांश दैनिक पत्रिकाओं में एक प्रमुख समाचार के रूप में छापा गया. यहां तक कि जिन लोगों को उस व्यक्ति के बारे में जानकारी नहीं थी, वे भी यीशु मसीह और ईसाई धर्म को कोसने लगे. पवित्रशास्त्र कहता है: \" तो जब कि ये सब वस्तुएं, इस रीति से पिघलने वाली हैं, तो तुम्हें पवित्र चाल चलन और भक्ति में कैसे मनुष्य होना चाहिए.\" (2 पतरस 3:11).\r\n\r\nइस दुनिया के लोग जैसा चाहें वैसा जीवन जी सकते हैं. लेकिन परमेश्वर के लोगो को ऐसा नहीं होना चाहिए. जब हम संसार को अपनी दो आँखों से देखते हैं, तो सारा संसार; हजारों आंखें हमें गौर से देख रही हैं. यहां तक कि अगर हम एक छोटी सी गलती करते हैं, तो वे आपको अपमानित करेंगे और पूछेंगे: 'एक मसीही के रूप में आप ऐसा कैसे कर सकते हैं?'\r\n\r\nअपने पूरे जीवन को पवित्र होने दें; जिसमें आपके कपड़े पहनने का तरीका, आपके कार्य, आप जो देखते हैं और आपका पूरा दृष्टिकोण शामिल है. कभी भी प्रभु यीशु का अपमान न करें, जिन्होंने आपसे प्रेम किया और अपने लहू की आखिरी बूंद भी आपके लिए दे दी. अपने पूर्ण पवित्र जीवन के द्वारा, प्रभु को आनंदित करने के लिए दृढ़ समर्पण करें.\r\n\r\nयूसुफ का पवित्र जीवन हम सभी के लिए एक महान उदाहरण और एक चुनौती दोनों है. जब पोतीपर की पत्नी ने उसे पाप करने के लिए कहा, तो वह अपनी जान बचाने के लिए उस स्थान से भाग गया. उसने उससे पूछा: “इस घर में मुझ से बड़ा कोई नहीं; और उसने तुझे छोड़, जो उसकी पत्नी है; मुझ से कुछ नहीं रख छोड़ा; सो भला, मैं ऐसी बड़ी दुष्टता करके परमेश्वर का अपराधी क्योंकर बनूं?” (उत्पत्ति 39:9). यूसुफ के मन में जो कुछ चल रहा था वह यह था: “यहोवा मुझ पर पैनी दृष्टि रखता है. मैं उसके विरुद्ध पाप कैसे कर सकता हूँ?”. और इस कारण से, वह अपनी पवित्रता और भक्ति को बनाए रखने में समर्थ हुआ.\r\n\r\nउसी तरह, दानिय्येल में परमेश्वर के प्रति पवित्रता और भक्ति का उत्साह पाया गया. उसने राजा दारा से कहा: “मेरे परमेश्वर ने अपना दूत भेज कर सिंहों के मुंह को ऐसा बन्द कर रखा कि उन्होंने मेरी कुछ भी हानि नहीं की; इसका कारण यह है, कि मैं उसके साम्हने निर्दोष पाया गया; और हे राजा, तेरे सम्मुख भी मैं ने कोई भूल नहीं की.” (दानिय्येल 6:22).\r\n\r\nपरमेश्वर के प्रिय लोग, हम अंत समय में और अंतिम चरण में रहते हैं. जो पवित्र हैं, वे पवित्र बने रहें. ध्यान रखें कि प्रभु जल्द ही आ रहे हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \" सो हे प्यारो जब कि ये प्रतिज्ञाएं हमें मिली हैं, तो आओ, हम अपने आप को शरीर और आत्मा की सब मलिनता से शुद्ध करें, और परमेश्वर का भय रखते हुए पवित्रता को सिद्ध करें॥\" (2 कुरिन्थियों 7:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}