{"uniqueid":"20251026135918_a68cbcd7","date":"2023-05-30","title":"पवित्रता और जीभ को वश में करना।","key_verse":"59_1:26","memory_verse":{"label":"दिन का वचन","text":"\"यदि कोई अपने आप को भक्त समझे, और अपनी जीभ पर लगाम न दे, पर अपने हृदय को धोखा दे, तो उस की भक्ति व्यर्थ है.\" (याकूब 1:26)."},"devotion":{"label":"वचन पर मनन","text":"जो धार्मिक है वह अपनी जीभ को वश में कर लेगा; वह अपने मन की इच्छा के अनुसार न बोलेगा, परन्तु अपनी जीभ को वश में रहेगा. जीभ को वश में करना आसान नहीं है और इसके लिए निरंतर अभ्यास की आवश्यकता होती है. प्रेरित याकूब कहता है कि \"पर जीभ को मनुष्यों में से कोई वश में नहीं कर सकता; वह एक ऐसी बला है जो कभी रुकती ही नहीं; वह प्राण नाशक विष से भरी हुई है.\" (याकूब 3:8).\r\n\r\nपरन्तु जो यहोवा का भय मानते हैं वे पवित्र होंगे, और अपनी जीभ को वश में रखेंगे. पवित्रशास्त्र कहता है: \"हे मेरे प्रिय भाइयो, यह बात तुम जानते हो: इसलिये हर एक मनुष्य सुनने के लिये तत्पर और बोलने में धीरा और क्रोध में धीमा हो.\" (याकूब 1:19).\r\n\r\nपादरी ए. सुंदरम, जो अपोस्टोलिक क्रिश्चियन असेंबली के मुख्य पादरी थे, कलिसिया  और उनके कार्यालय में एक बोर्ड लगाते थे, जिस पर लिखा होता था: \"किसी व्यक्ति की बुराई मत करो\". जब भी कोई बुराई नही बोलता है, तो वह उन्नति और निर्माण के लिए शब्दों को बोलेगा. यदि कोई किसी दूसरे व्यक्ति के बारे में बुरा बोलता है, तो वह अपने कान बंद कर लेता है. वह प्रार्थना के आह्वान के साथ सभी बेकार की बातों को बंद कर देगा.\r\n\r\nजो पवित्र हैं वे अपनी जीभ की रक्षा करेंगे. पवित्रशास्त्र कहता है: \"जहां बहुत बातें होती हैं, वहां अपराध भी होता है, परन्तु जो अपने मुंह को बन्द रखता है वह बुद्धि से काम करता है.\" (नीतिवचन 10:19). \"जो अपने मुंह को वश में रखता है वह अपने प्राण को विपत्तियों से बचाता है.\" (नीतिवचन 21:23). “सब से अधिक अपने मन की रक्षा कर; क्योंकि जीवन का मूल स्रोत वही है.  टेढ़ी बात अपने मुंह से मत बोल, और चालबाजी की बातें कहना तुझ से दूर रहे.\" (नीतिवचन 4:23-24).\r\n\r\nऐसे कई लोग हैं जो बेकार की बातों का इस्तेमाल करते हैं, दूसरों पर आरोप लगाते हैं और अपनी पवित्रता और ईश्वर की कृपा खो देते हैं. बेकार की बातों के कारण आप भी अपनी शांति खो सकते हैं; व्यर्थ की बातें करने से बचें, क्योंकि यह आपके प्रार्थना जीवन में बाधक है.\r\n\r\nपवित्रशास्त्र कहता है: \"क्रोध तो करो, पर पाप मत करो: सूर्य अस्त होने तक तुम्हारा क्रोध न रहे.… कोई गन्दी बात तुम्हारे मुंह से न निकले, पर आवश्यकता के अनुसार वही जो उन्नति के लिये उत्तम हो, ताकि उस से सुनने वालों पर अनुग्रह हो.\" (इफिसियों 4:29,26).\r\n\r\nपरमेश्वर के प्रिय लोगो, हमेशा अपने शब्दों में एक फिल्टर लगाओ. \"क्या मेरे शब्द आवश्यक हैं?, क्या वे सत्य हैं?, क्या वे दूसरों को शिक्षित करेंगे?\" जैसे फिल्टर का उपयोग करें. अगर आप इस तरह के फिल्टर लगाकर बोलेंगे तो आप अपनी जीभ पर काबू पा सकेंगे; और वह तेरे प्राण को नाश होने से बचाए रखेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “और मै तुम से कहता हूं, कि जो जो निकम्मी बातें मनुष्य कहेंगे, न्याय के दिन हर एक बात का लेखा देंगे.” (मत्ती 12:36)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}