{"uniqueid":"20251026135923_a68cbcc1","date":"2023-05-29","title":"परमेश्वर की उपस्थिति और मन की एकता।","key_verse":"43_1:3","memory_verse":{"label":"दिन का वचन","text":"\"जो कुछ हम ने देखा और सुना है उसका समाचार तुम्हें भी देते हैं, इसलिये कि तुम भी हमारे साथ सहभागी हो; और हमारी यह सहभागिता पिता के साथ, और उसके पुत्र यीशु मसीह के साथ है.\" (1 यूहन्ना 1:3)."},"devotion":{"label":"वचन पर मनन","text":"जब प्रभु ने स्वयं को इस संसार में प्रकट किया, तो उन्होंने अपने लिए लोगों के एक समूह को चुना. पुराने नियम में, उसने याकूब के बारह बच्चों को चुना, और उन्हें बारह गोत्रों में बनाया. नए नियम में, उसने बारह शिष्यों को चुना और उन्हें प्रेरित बनाया.\r\n\r\nपुराने नियम के समय में, उसने इस्राएलियों के द्वारा अपने नाम की महिमा की और उन्हें कनान देश का अधिकारी बनाया. और नए नियम के समय में, उसने सुसमाचार की घोषणा करने और लोगों को छुटकारे में लाने के लिए प्रेरितों का मार्गदर्शन किया.\r\n\r\nपरमेश्वर की संतानों के साथ संगति, आपके हृदय में परमेश्वर की उपस्थिति, दिव्य शांति और आनंद लाएगी. कई कलिसियावो में सदस्यों के बीच कोई संगति या प्रेम नहीं है. वे सेवाओं से व्यक्तियों के रूप में आते और जाते हैं; और कोई भाईचारा प्रेम या दयालु पूछताछ नहीं है. एक बार जब मैं सेवकाई के लिए गया, तो एक शहर में दो कलीसियाओं को देखकर मुझे बहुत दुख हुआ; कलीसियाओं मे जात पात का अंतर और अमीर और गरीब का अंतर.\r\n\r\nहमारा प्रभु कभी अलग नहीं करता है. और वह कभी नहीं चाहेगा कि उसका शरीर अर्थात कलीसियाविभाजित हो. पवित्रशास्त्र कहता है: \"हमारी सहभागिता पिता के साथ, और उसके पुत्र यीशु मसीह के साथ है\" (1 यूहन्ना 1:3).\r\n\r\nचूँकि हम सब एक ही लहू से, एक ही पवित्र आत्मा से भरे हुए और हमारे पाप धोए गए हैं, और हमारे पास एक पिता परमेश्वर है, इसलिए हमारे भीतर कोई विभाजन या भेद नहीं होना चाहिए.\r\n\r\nजब भी आप कलीसियाओं में एक साथ आते हैं, आपको सभी कड़वाहट और मतभेदों को दूर करना चाहिए, ताकि आप प्रभु की मधुर उपस्थिति में आनन्दित हो सकें. शास्त्र कहता है: “देखो, यह क्या ही भली और मनोहर बात है कि भाई लोग आपस में मिले रहें!” (भजन 133:1).\r\n\r\n*सबसे पहले, आपको अपने पूरे दिल, अपनी पूरी आत्मा और अपनी सारी शक्ति से प्रभु से प्रेम करना चाहिए. आपको दूसरों को भी अपने समान प्रेम करना चाहिए.\r\n\r\nशास्त्र कहता है: “यदि कोई कहे, कि मैं परमेश्वर से प्रेम रखता हूं; और अपने भाई से बैर रखे; तो वह झूठा है: क्योंकि जो अपने भाई से, जिस उस ने देखा है, प्रेम नहीं रखता, तो वह परमेश्वर से भी जिसे उस ने नहीं देखा, प्रेम नहीं रख सकता.” (1 यूहन्ना 4:20).*\r\n\r\nपरमेश्वर के प्रिय लोगो, चाहे घर में हों या कलिसिया में, आप कभी भी भाईचारे की संगति के बिना ईश्वर की उपस्थिति का अनुभव नहीं कर सकते. इसके प्रति सचेत रहें और उसी के अनुसार चलें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"इसलिये यदि तू अपनी भेंट वेदी पर लाए, और वहां तू स्मरण करे, कि मेरे भाई के मन में मेरी ओर से कुछ विरोध है, तो अपनी भेंट वहीं वेदी के साम्हने छोड़ दे. और जाकर पहिले अपने भाई से मेल मिलाप कर; तब आकर अपनी भेंट चढ़ा.\" (मत्ती 5:23-24)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}