{"uniqueid":"20251026135927_a68cbcc1","date":"2023-05-29","title":"परमेश्वर की उपस्थिति और परीक्षण।","key_verse":"59_1:2-3","memory_verse":{"label":"दिन का वचन","text":"\"हे मेरे भाइयों, जब तुम नाना प्रकार की परीक्षाओं में पड़ो तो इसको पूरे आनन्द की बात समझो, यह जान कर, कि तुम्हारे विश्वास के परखे जाने से धीरज उत्पन्न होता है.\" (याकूब 1:2-3)."},"devotion":{"label":"वचन पर मनन","text":"बहुत से लोग ऐसे होते हैं जो अपने जीवन में परीक्षाओं से गुज़रने पर उत्तेजित हो जाते हैं. वे इसे सहन करने में असमर्थ हैं; और उनमें से कुछ तो मसीह को नकारने और पीछे हटने की हद तक चले जाते हैं.\r\n\r\nलेकिन परीक्षाओं के बीच भी परमेश्वर की उपस्थिति का अनुभव करना वास्तव में अद्भुत और मधुर है. इसीलिए प्रेरित पौलुस हमें सलाह देता है और कहता है: \"हे मेरे भाइयों, जब तुम नाना प्रकार की परीक्षाओं में पड़ो, तो इसे पूरे आनन्द की बात समझो\". यदि हम अपनी परीक्षाओं में आनन्दित रहे, तो शैतान लज्जित होगा; और हम परमेश्वर की उपस्थिति से बेहिसाब भर जाओगे.\r\n\r\nजब यीशु ने चालीस दिन तक उपवास किया और प्रार्थना की, तो विरोधी ने उसे परखने की कोशिश की. हालाँकि यह एक कठिन परीक्षा थी, यीशु ने उन सभी परीक्षाओं और परीक्षणों में विजय प्राप्त की. पवित्रशास्त्र कहता है: \"तब शैतान उसके पास से चला गया, और देखो, स्वर्गदूत आकर उसकी सेवा करने लगे\" (मत्ती 4:11). परीक्षणों के बाद, स्वर्गदूतों की सेवकाई, और हमारे प्यारे परमेश्वर का सांत्वनादायक आलिंगन है.\r\n\r\nपरमेश्वर के लोगो, जब आप परीक्षाओं में पड़े तो कुड़कुड़ये नही; बल्कि उनका मित्र के रूप में स्वागत करें. उन्हें अपने विश्वास की शक्ति, और परमेश्वर के प्रति अपने प्रेम की सीमा दिखाने के महान अवसर के रूप में मानें.\r\n\r\nअय्यूब से अधिक परीक्षाओं का अनुभव करने वाला कोई नहीं है. उसने एक ही दिन में अपने सभी सात पुत्रों, तीनों पुत्रियों और अपने सभी पशुओं को खो दिया. उसके पूरे शरीर पर दर्दनाक फोड़े भी थे. इतनी जबरदस्त परीक्षा और परीक्षण भी उसे परमेश्वर की उपस्थिति से अलग नहीं कर सके. क्योंकि उन्हें यह भरोसा था कि परीक्षाओं के बाद वे सोने की तरह चमकेंगे. वह कहता है: “परन्तु यहोवा मेरी चाल जानता है; जब वह मुझे परखेगा, तब मैं सोने के समान निकलूंगा\" (अय्यूब 23:10). इस वजह से, उसका विश्वास कम नहीं हुआ; और यहोवा के सम्मुख स्थिर रहा.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमेसा प्रभु यीशु मसीह की ओर देखे. उस आनन्द के लिये जो उसके आगे धरा था, उस ने लज्जा की कुछ चिन्ता न करके, क्रूस का दुख सहा, और अब परमेश्वर के सिंहासन के दाहिने जा विराजमान है. वही हमारे पाप धोएगा; हमे शुद्ध करेगा, हमारा हाथ थामे और अनंत काल तक हमारा मार्गदर्शन करेगा. \"इस कारण जब कि गवाहों का ऐसा बड़ा बादल हम को घेरे हुए है, तो आओ, हर एक रोकने वाली वस्तु, और उलझाने वाले पाप को दूर कर के, वह दौड़ जिस में हमें दौड़ना है, धीरज से दौड़ें.\" (इब्रानियों 12:2) ."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"और उस ने मुझ से कहा, मेरा अनुग्रह तेरे लिये बहुत है; क्योंकि मेरी सामर्थ निर्बलता में सिद्ध होती है; इसलिये मैं बड़े आनन्द से अपनी निर्बलताओं पर घमण्ड करूंगा, कि मसीह की सामर्थ मुझ पर छाया करती रहे.\" (2 कुरिन्थियों 12:9)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}