{"uniqueid":"20251026135931_a68cbcbf","date":"2023-05-27","title":"परमेश्वर की उपस्थिति और आत्मा।","key_verse":"19_23:3","memory_verse":{"label":"दिन का वचन","text":"“वह मेरे जी में जी ले आता है. धर्म के मार्गो में वह अपने नाम के निमित्त मेरी अगुवाई करता है.\" (भजन संहिता 23:3)."},"devotion":{"label":"वचन पर मनन","text":"जब किसी व्यक्ति की आत्मा शुद्ध, मुक्त और आनंदित होती है; यह परमेश्वर की उपस्थिति को अत्यधिक आकर्षित और आत्मसात करता है. यदि आप अपनी आत्मा को बिना पाप के सुरक्षित रखते हैं, तो आप प्रभु की महिमा और मधुर उपस्थिति का अनुभव करते रहेंगे. लेकिन अगर आपके दिल में कोई दाग है, या अगर आपकी आत्मा में पापपूर्ण विचार हैं, तो आप ईश्वर की उपस्थिति का अनुभव नहीं कर पाएंगे.\r\n\r\nबहुत से ऐसे लोग हैं जो अपने दिल में न भरे घावों के साथ जीते हैं. उनके जीवन की पिछली घटनाएं उन्हें पीड़ा देती रहती हैं. आपके विरुद्ध बोले गए हानिकारक शब्द, या विश्वासघात के कार्य आपके  हृदय में परमेश्वर की उपस्थिति का अनुभव करने के लिए एक बड़ी बाधा के रूप में कार्य करते है. ये बहुत बोझिल हो जाते हैं और आत्मा के आनंद को नष्ट कर देते हैं.\r\n\r\nबुद्धिमान पुरुष सुलैमान पूछता है: “रोग में मनुष्य अपनी आत्मा से सम्भलता है; परन्तु जब आत्मा हार जाती है तब इसे कौन सह सकता है?” (नीतिवचन 18:14).\r\n\r\nटूटी हुई आत्मा क्या है? यह एक दिल है जो क्षतिग्रस्त हो गया है और आत्मा जो तनाव में है. जिस्म के जख्मों से ज्यादा दर्द रूह के जख्मों को होता है. लज्जा और तिरस्कार से दिया गया घाव लंबे समय तक दुख देता रहता है.\r\n\r\nयुद्ध में व्यक्ति को लगा चोट केवल शारीरिक घावों से पीड़ित हो सकता है. परन्तु आत्मिक लड़ाइयों में, क्योंकि वे स्वर्गीय स्थानों में दुष्टता के आत्मिक शक्तियों द्वारा प्रेरित होते हैं, और कई बार हमारी आत्मा इस युद्ध मे टूटी हुई और कुचली हुई हो जाती हैं. ऐसी टूटी हुई आत्मा का प्रभाव बहुत अधिक होता है; और ऐसी अवस्था में प्रार्थना या पवित्रशास्त्र के पठन के लिए कोई स्थान नहीं है.\r\n\r\nयदि आपके पास कुछ मुद्दे हैं जो परमेश्वर की उपस्थिति के अनुभव को अवरुद्ध करते हैं, तो आपको सबसे दयालु प्रभु यीशु के पास दौड़ना चाहिए. अपने पापों को मत छिपाये बल्कि उन्हें स्वीकार करे और छोड़ दे. परमेश्वर के एक अच्छे सेवक के पास जाए और अपनी समस्याओं के लिए उसकी आध्यात्मिक सलाह ले. प्रभु शारीरिक घावों और आत्मा के घावों को चंगा करते हैं. अपने सदा-क्षमाशील स्वभाव से, वह न केवल आपके पापों को क्षमा करेगा बल्कि आपको आपके जीवन मे शांति भी देगा.\r\n\r\nपरमेश्वर के लोगो, जब आप अपनी आत्मा के चोट से मुक्त हो जाते हैं, तब आप मुक्ति के साथ परमेश्वर की आराधना कर सकते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"इस कारण मैं उसे महान लोगों के संग भाग दूंगा, और, वह सामर्थियों के संग लूट बांट लेगा; क्योंकि उसने अपना प्राण मृत्यु के लिये उण्डेल दिया, वह अपराधियों के संग गिना गया; तौभी उसने बहुतों के पाप का बोझ उठ लिया, और, अपराधियों के लिये बिनती करता है॥” (यशायाह 53:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}