{"uniqueid":"20251026135936_a68cbcbe","date":"2023-05-26","title":"परमेश्वर की उपस्थिति और उनके वचन का ध्यान।","key_verse":"19_46:10","memory_verse":{"label":"दिन का वचन","text":"\"चुप हो जाओ, और जान लो, कि मैं ही परमेश्वर हूं. मैं जातियों में महान हूं, मैं पृथ्वी भर में महान हूं!” (भजन 46:10)."},"devotion":{"label":"वचन पर मनन","text":"जब आप स्थिर होते हैं और परमेश्वर के वचन पर मनन करते हैं, तो उसकी उपस्थिति एक स्वर्गीय नदी की तरह बहती है और आपके हृदय को भर देती और आनंदित कर देती है. जो वचन आपने पढ़े हैं और उस सन्देश के बारे में जो परमेश्वर उन शब्दों के द्वारा आपसे बोलता है, उन पर मनन करे. प्रार्थना करें कि आप उन सच्चाइयों का अभ्यास करने में सक्षम हैं जिन्हें आपने पवित्रशास्त्र के भाग से सीखा है. इनके माध्यम से आप परमेश्वर की उपस्थिति और कई अन्य प्रचुर आशीषों को भी प्राप्त कर सकेंगे.\r\n\r\nजब परमेश्वर ने कनान को अपने अधीन करने और विजय का दावा करने के लिए यहोशू को चुना, तो यहोशू ने परमेश्वर की उपस्थिति के लिए प्रार्थना की. यही कारण है कि परमेश्वर ने यहोशू को अपनी अचूक उपस्थिति की प्रतिज्ञा दी. यहोवा ने यहोशू से कहा: “तेरे जीवन भर कोई तेरे साम्हने ठहर न सकेगा; जैसे मैं मूसा के संग रहा वैसे ही तेरे संग भी रहूंगा; और न तो मैं तुझे धोखा दूंगा, और न तुझ को छोडूंगा.\" (यहोशू 1:5).\r\n\r\nउसने यहोशू से यह भी कहा: “व्यवस्था की यह पुस्तक तेरे चित्त से कभी न उतरने पाए, इसी में दिन रात ध्यान दिए रहना, इसलिये कि जो कुछ उस में लिखा है उसके अनुसार करने की तू चौकसी करे; क्योंकि ऐसा ही करने से तेरे सब काम सफल होंगे, और तू प्रभावशाली होगा.\" (यहोशू 1:8).\r\n\r\nहो सकता है कि आप पढ़ रहे हों और कुछ पद कंठस्थ भी कर लें. लेकिन अहम सवाल यह है कि; 'क्या आप परमेश्वर के वचन पर ध्यान कर रहे हैं?' परमेश्वर की शक्ति आपकी आत्मा को तभी मजबूत करेगी जब आप उसके वचन पर मनन करेंगे.\r\n\r\nध्यान क्या है? इसे कुछ जंतुओं के पाचन तंत्र का उपयोग करके समझाया जा सकता है. बकरी, गाय, ऊंट और जिराफ जैसे जानवरों का एक विशेष स्वभाव होता है. एक बार खा लेने के बाद, वे एक शांत जगह की तलाश करेंगे, और तब जो कुछ भी उन्होंने खाया है, उसके बारे में सोचेंगे और अपना मुह चलायेगे. मसीहियों को भी इसी तरह प्रभु के वचन पर ध्यान देने की जरूरत है.\r\n\r\nदाऊद ध्यान का आदमी था. इसलिए उसने कहा: \"क्या ही धन्य है वह मनुष्य जो यहोवा की व्यवस्था से प्रसन्न रहता है, और उसकी व्यवस्था पर रात दिन ध्यान करता रहता है\" (भजन संहिता 1:1-2). वह उनका निजी अनुभव भी था. वह कहता है: \"जब मैं बिछौने पर पड़ा तेरा स्मरण करूंगा, तब रात के एक एक पहर में तुझ पर ध्यान करूंगा;\" (भजन संहिता 63:6).\r\n\r\nपरमेश्वर के प्रिय लोगो, पवित्रशास्त्र के उस भाग को, जिसे आपने पढ़ा है, अपनी स्मृति में वापस लाएँ, उन पदों पर मनन करें, और उस सन्देश और पाठ को समझें जो परमेश्वर आपको सिखा रहा है, और पवित्रशास्त्र के उस भाग से उत्पन्न होने वाली आशीषें. पद की गहराई में जाकर उनकी अच्छाइयों को चखना और उसे अपना निजी अनुभव बनाना ही जीवन के लिए प्रथम और प्रमुख लाभ है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"मेरे मुंह के वचन और मेरे हृदय का ध्यान तेरे सम्मुख ग्रहण योग्य हों, हे यहोवा परमेश्वर, मेरी चट्टान और मेरे उद्धार करने वाले!\" (भजन संहिता 19:14)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}