{"uniqueid":"20251026135940_a68cbcbd","date":"2023-05-25","title":"मनुष्य की योजनाएँ और बुरे कर्म।","key_verse":"23_25:4","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि तू संकट में दीनों के लिये गढ़, और जब भयानक लोगों का झोंका भीत पर बौछार के समान होता था, तब तू दरिद्रोंके लिये उनकी शरण, और तपन में छाया का स्थान हुआ.“ (यशायाह 25:4)."},"devotion":{"label":"वचन पर मनन","text":"बहुत से दुष्ट लोग आपके विरुद्ध उठ सकते हैं. या आपको अपने कार्यक्षेत्र में कई संघर्षों और चुनौतियों का सामना करना पड़ सकता है. ऐसे समय में, ऐसी दुष्ट आत्माओं पर विजय पाने के लिए आपके लिए प्रार्थना आवश्यक है.\r\n\r\nप्रभु से प्रार्थना, सबसे उथल-पुथल वाली स्थिति को शांत कर देगी और जीवन मे उठने वाले तूफान को शांत कर देगी. प्रार्थना का रहस्य यह है कि प्रभु आपके सामने दूसरों को अपने अधीन कर देगे. भजनकार दाऊद कहता है: \"यहोवा देश देश के लोगों को हमारे नीचे, और जाति जाति को हमारे पांव के नीचे कर देगा\" (भजन संहिता 47:3).\r\n\r\nयदि यहोवा आपके सामने लोगों को अपने अधीन नहीं करता है, तो संघर्ष और चुनौतियाँ बनी रहेंगी. प्रार्थना के द्वारा दुष्ट प्रकृति और मनुष्यो की बुरी योजनावों पर विजय का दावा करे; और और प्रार्थना करें कि आप मनुष्यो के क्रोध, वासनाओं और यौन लालसाओं से सुरक्षित रहें.\r\n\r\nसुलैमान राजा तब बना जब वह छोटा ही था और उसे शासन करने का कोई अनुभव नहीं था. वास्तव में, बुजुर्ग और बुद्धिमान मंत्रियों के रूप में  समृद्ध अनुभव वाले बहुत से शक्तिशाली पुरुष थे;  परन्तु जब सुलैमान ने यहोवा से गिड़गिड़ाकर प्रार्यना की, तब उस ने सब लोगों को सुलैमान के अधीन कर दिया. \"वह कंगाल को धूलि में से उठाता; और दरिद्र को घूरे में से निकाल खड़ा करता है, ताकि उन को अधिपतियों के संग बिठाए, और महिमायुक्त सिंहासन के अधिकारी बनाए. क्योंकि पृथ्वी के खम्भे यहोवा के हैं, और उसने उन पर जगत को धरा है.\" (1 शमूएल 2:8).\r\n\r\nदानियल के जीवन को देखें. वह दास के रूप में बाबुल गया. और बेबीलोन की बुद्धि (या शैतानी बुद्धि) उन पर तब थोपी गई जब वे राजभवन में थे. परन्तु जब उस ने परमेश्वर से प्रार्यना की, तब यहोवा ने उसे बेबीलोन के सब पण्डितों से दस गुणा अधिक बुद्धिमान ठहराया.\r\n\r\nयद्यपि बाबुल का राजा क्रूर मनुष्य था, फिर भी जब दानिय्येल और उसके मित्रों ने यहोवा से प्रार्थना की, तब यहोवा ने राजा का स्वप्न और उसका अर्थ प्रगट किया. इस वजह से, वे राजा के क्रोध को रोक सकते थे और उससे अनुग्रह प्राप्त कर सकते थे.\r\n\r\nपरमेश्वर ने हमे जो अधिकार दिया है, उसका उपयोग करके मनुष्यों और पशुओं के विषय में उत्साह से प्रार्थना करे. प्रार्थना आपके आसपास की स्थिति, संघर्षों और चुनौतियों को बदल देती है; और आपके आस-पास के लोगों को भी बदल देगी. प्रार्थना आपके अंदर प्रभु की उपस्थिति और प्रभु की महिमा लाती है. और आप निडरता से कह सकते हैं: \"जो मुझे सामर्थ देता है उस में मैं सब कुछ कर सकता हूं\" (फिलिप्पियों 4:13)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “तेरे निकट हजार, और तेरी दाहिनी ओर दस हजार गिरेंगे; परन्तु वह तेरे पास न आएगा.\" (भजन संहिता 91:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}