{"uniqueid":"20251026135944_a68cbcbc","date":"2023-05-24","title":"विवेक और खतरा।","key_verse":"20_22:3","memory_verse":{"label":"दिन का वचन","text":"\"चतुर मनुष्य विपत्ति को आते देख कर छिप जाता है; परन्तु भोले लोग आगे बढ़ कर दण्ड भोगते हैं.\" (नीतिवचन 22:3)."},"devotion":{"label":"वचन पर मनन","text":"मूर्ख खतरे में पड़ते हैं; वे अपने रास्ते में आने वाले फंदों से अनजान हैं और उनमें फँस जाते हैं. वे बुद्धि से नहीं चलते, परन्तु अपनी मूढ़ता पर चलते हैं. परन्तु विवेकी मनुष्य खतरे को भाँप लेता है और अपनी रक्षा करता है. वह शत्रुओं के जाल और फंदों को समझ लेता है और स्वयं को सुरक्षित कर लेता है.\r\n\r\nखतरे से छिपना एक विवेकी व्यक्ति का अनुभव है. कुछ ऐसे भी होते हैं जो शोहरत और नाम के चक्कर में तरह-तरह की बातों में फंस जाते हैं. यीशु के जीवन में कुछ ऐसे थे जो उसे राजा बनाना चाहते थे; और वहाँ यहूदी थे जो उसे पकड़ना और मार डालना चाहते थे. दोनों ओर स्पष्ट खतरा था.\r\n\r\nलेकिन हमारे प्रभु ने क्या किया? वह छिपकर मन्दिर से निकल गया, और उनके बीच से निकल गया. एक विवेकशील व्यक्ति जानता है कि उसे कब खुद को छुपाना है. केवल ऐसे छिपने के द्वारा ही, वह अपनी सेवकाई को सफलतापूर्वक पूरा कर सका.\r\n\r\nएलिय्याह के जीवन को देखें. वह राजा अहाब के सम्मुख खड़ा हुआ; उसे ललकारा और कहा, “इस्राएल का परमेश्वर यहोवा, जिसके सम्मुख मैं खड़ा रहता हूं, उसके जीवन की शपथ इन वर्षों में मेरे वचन के बिना न ओस पड़ेगी, और न मेंह बरसेगा.” (1 राजा 17:1). जबकि उसने सीधे राजा का सामना किया, उसके पास ब्रूक चेरिथ द्वारा छिपे हुए जीवन का अनुभव भी था क्योंकि उस विवेक के कारण जो प्रभु ने उसे दिया था. छिपने का वह जीवन, उसके लिए प्रभु में मजबूत होने के लिए सहायक था. और उन दिनों में यहोवा ने कौवों के द्वारा एलिय्याह को भोजन प्रदान किया और उसका पालन पोषण किया.\r\n\r\nकुछ ऐसे भी हैं जो कभी छिपकर नहीं रहना चाहते. बल्कि वे गर्व और भव्यता में रहना पसंद करेंगे, ताकि वे दूसरों को दिखा सकें. यहां तक कि वे जो दान-पुण्य भी करते हैं वह प्रचार के लिए होता है. वे केवल दूसरों को दिखाने के लिए प्रार्थना और उपवास करते हैं.\r\n\r\nप्रभु यीशु ने कहा था: “परन्तु जब तू उपवास करे तो अपने सिर पर तेल मल और मुंह धो. ताकि लोग नहीं परन्तु तेरा पिता जो गुप्त में है, तुझे उपवासी जाने; इस दशा में तेरा पिता जो गुप्त में देखता है, तुझे प्रतिफल देगा॥\" (मत्ती 6:17-18).\r\n\r\nविवेकी मनुष्य खतरे से छिपता है; और यह खतरों से बचने का रास्ता खोजने में मदद करता है. साथ ही, आत्म-संयम द्वारा व्यक्ति अनेक खतरों से बच सकता है. जब चारा हुक पर होता है, तो मछली केवल कीड़े को देखती है न कि हुक के खतरे को. परन्तु चतुर मनुष्य काँटे को पकड़ लेता है; वह परमेश्वर के क्रोध को समझता है और पाप और श्राप से खुद को बचाता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “भोला तो हर एक बात को सच मानता है, परन्तु चतुर मनुष्य समझ बूझ कर चलता है.“ (नीतिवचन 14:15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}