{"file_number":7,"date":"2025-10-18","title":"एलिय्याह।","key_verse":"11_2:11","memory_verse":{"label":"दिन का वचन","text":"\"वे चलते चलते बातें कर रहे थे, कि अचानक एक अग्नि मय रथ और अग्निमय घोड़ों ने उन को अलग अलग किया, और एलिय्याह बवंडर में हो कर स्वर्ग पर चढ़ गया।\" (2 राजा 2:11)।"},"devotion":{"label":"वचन पर मनन","text":"आज, हम एलिय्याह से मिलते हैं – वह एक जलन रखने वाला भविष्यवक्ता था, जिसको परमेश्वर ने अग्निमय रथ के माध्यम से स्वर्ग में उठा लिए। वह प्रभु के प्रति अत्यधिक उत्साही व्यक्ति थे। हालाँकि उन्हें इस दुनिया से गए सदियाँ बीत चुकी हैं, फिर भी उनका जीवन आज भी हमारे हृदय में पवित्र जोश जगाता है।\r\n\r\nकई लोग एलिय्याह को एक असाधारण व्यक्ति मानते हैं, लेकिन बाइबल कहती है, \"एलिय्याह भी तो हमारे समान दुख-सुख भोगी मनुष्य था;&#8230;..\" (याकूब 5:17)। वह सच्चे मन से प्रार्थना करने वाला व्यक्ति था। उसके प्रार्थनामय जीवन और परमेश्वर के प्रति उसके उत्साह ने उसे प्रभु के लिए महान कार्य करने के लिए प्रेरित किया।\r\n\r\nएलिय्याह नाम का अर्थ है \"प्रभु मेरा परमेश्वर है।\" वह गिलाद के तिशबे का निवासी था और इस्राएल के राजा अहाब और अहज्याह के शासनकाल में भविष्यवाणी करता था।\r\n\r\nवह पहला व्यक्ति था जिसने यह सिद्ध किया कि परमेश्वर की शक्ति से मरे हुओं को जिलाया जा सकता है। जब सारपत के विधवा के पुत्र की मृत्यु हुई, तो एलिय्याह ने सच्चे मन से प्रार्थना की: \"तब वह बालक पर तीन बार पसर गया और यहोवा को पुकार कर कहा, हे मेरे परमेश्वर यहोवा! इस बालक का प्राण इस में फिर डाल दे।एलिय्याह की यह बात यहोवा ने सुन ली, और बालक का प्राण उस में फिर आ गया और वह जी उठा।\" (1 राजा 17:21-22)। बाद में, एलीशा ने शूनेमी के पुत्र को जीवित किया, और नए नियम में, यीशु ने नाईन की विधवा के पुत्र याईर की पुत्री और लाज़र को जीवित किया।\r\n\r\nएलिय्याह स्वर्ग से आग बरसाने वाला भी पहला व्यक्ति था। उसके जोशीले उत्साह ने बाल  के पुजारियों को नष्ट कर दिया और इस्राएल को जीवित परमेश्वर की ओर वापस मोड़ दिया। जब उसने प्रार्थना की, तो वेदी पर आग गिरी, और लोग चिल्ला उठे, \"यहोवा, वही परमेश्वर है! यहोवा, वही परमेश्वर है!\" बाल के भविष्यद्वक्ता पराजित हो गए।\r\n\r\nपुराने नियम में, केवल दो व्यक्ति बिना मृत्यु का स्वाद चखे स्वर्ग गए थे – हनोक और एलिय्याह। अपनी सेवकाई के अंतिम दिन, जब वह एलीशा के साथ चल रहा था, तो एक अग्निमय रथ और घोड़े प्रकट हुए, जो उन्हें अलग कर रहे थे। यह कितना विस्मयकारी दृश्य रहा होगा! फिर भी एलिय्याह निडर था। वह अग्निमय रथ में चढ़ा, पीड़ा से नहीं, बल्कि पवित्र आत्मा की अग्नि से।\r\n\r\nपरमेश्वर के प्रिय लोगों, आज प्रभु आपको भी अभिषेक करना चाहता है और अपनी महिमा के लिए आपको अग्नि की ज्वाला बनाना चाहता है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}