{"uniqueid":"20251026131228_1059335a","date":"2025-05-31","title":"एक प्रार्थना जो सामर्थ देती है।","key_verse":"44_4:31","memory_verse":{"label":"दिन का वचन","text":"“जब वे प्रार्थना कर चुके, तो वह स्थान जहां वे इकट्ठे थे हिल गया, और वे सब पवित्र आत्मा से परिपूर्ण हो गए, और परमेश्वर का वचन हियाव से सुनाते रहे॥” (प्रेरितों के काम 4:31)"},"devotion":{"label":"वचन पर मनन","text":"प्रारंभिक प्रेरितों के प्रार्थना जीवन को देखें. उन्होंने तब तक प्रार्थना की जब तक कि वह स्थान हिल न गया, जब तक कि हृदय हिल न गए, जब तक कि जेल के दरवाज़े खुल न गए, और जब तक कि राष्ट्र पुनरुत्थान की सामर्थ से जागृत न हो गए!\r\n\r\nप्रारंभिक कलिसिया एक ऐसी कलिसिया था जो प्रार्थना करता था, उपवास करता था, और आँसू बहाकर मध्यस्थता करता था. इसीलिए उनके बाद महान चमत्कार और चिन्ह हुए, और भीड़ बच गई.\r\n\r\nक्या आप प्रार्थना करते हैं? क्या आप आत्मा और आध्यात्मिक शक्ति के साथ प्रार्थना करते हैं? आपकी प्रार्थना ही आपके परिवार, आपके कलिसिया और यहाँ तक कि राष्ट्र को हिला देगी. आपकी प्रार्थना आपके आंतरिक अस्तित्व को मजबूत करेगी. आपका आध्यात्मिक जीवन और आपकी जीत आपके प्रार्थना जीवन पर निर्भर करती है. यहाँ तक कि आपकी सेवकाई की प्रभावशीलता भी आपकी प्रार्थना से निर्धारित होती है.\r\n\r\nथोड़ी प्रार्थना का मतलब है थोड़ी सामर्थ. बहुत प्रार्थना करने से बहुत सामर्थ मिलती है. प्रार्थना न करने का मतलब है कोई सामर्थ नहीं! जब आप परमेस्वर के सामने घुटने टेकते हैं, तो आप किसी भी इंसान से नहीं डरेंगे. परमेस्वर आपको अपनी सामर्थ में सूर्य की तरह चमकाएंगे.\r\n\r\nप्रारंभिक कलिसिया ने न केवल प्रार्थना की – वे लगातार प्रार्थना करते रहे. वे ऊपरी कमरे में तब तक रुके जब तक पवित्र आत्मा का अभिषेक नहीं किया गया. उन्हें ऊपर से सामर्थ प्राप्त हुई. उन्होंने कलिसिया के इतिहास में एक शानदार नया अध्याय खोला.\r\n\r\nआज भी, आत्मा आपको प्रार्थना करने के लिए बुला रही है. वह आपकी आत्मा को हस्तक्षेप करने, देश के लिए आँसू के साथ उपवास करने के लिए प्रेरित कर रही है. इन अंतिम दिनों में, जैसे ही अंतिम वर्षा बरसेगी, प्रार्थना योद्धा निश्चित रूप से उठ खड़े होंगे.\r\n\r\nएक समूह बेटों और बेटियों को भविष्यवाणी करते हुए देखेगा. दूसरा युवा और वृद्धों के बीच सपने और दर्शन देखेगा. उसी समय, प्रभु अनुग्रह और प्रार्थना की आत्मा को उंडेलेगा. प्रभु कहते हैं, “और मैं दाऊद के घराने और यरूशलेम के निवासियों पर अपना अनुग्रह करने वाली और प्रार्थना सिखाने वाली आत्मा उण्डेलूंगा, &#8230;.” (जकर्याह 12:10)\r\n\r\nपरमेस्वर के प्रिय लोगो, आज से प्रार्थना करना शुरू करें. आत्मा और सच्चाई से प्रार्थना करना शुरू करें. अनुग्रह और प्रार्थना की आत्मा से भर जाएँ, और शक्तिशाली ढंग से मध्यस्थता करना शुरू करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “आशा मे आनन्दित रहो; क्लेश मे स्थिर रहो; प्रार्थना मे नित्य लगे रहो.” (रोमियों 12:12)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}