{"uniqueid":"20251026135948_a68cbcbb","date":"2023-05-23","title":"सच और झूठ।","key_verse":"20_12:22","memory_verse":{"label":"दिन का वचन","text":"\"झूठों से यहोवा को घृणा आती है परन्तु जो विश्वास से काम करते हैं, उन से वह प्रसन्न होता है.\" (नीतिवचन 12:22)."},"devotion":{"label":"वचन पर मनन","text":"झूठ बोलना बहुत आम हो गया है. लोग मुद्दों से दूर होने के लिए झूठ बोलते हैं. एक कहावत भी है जो कहती है कि शादी के लिए हजार झूठ बोलना भी मंजूर है. ऐसे लोग हैं जो यह तर्क देते हैं कि अच्छे कारण के लिए झूठ बोलना गलत नहीं है.\r\n\r\nपरन्तु पवित्रशास्त्र कहता है: “झूठ बोलनेवालों से यहोवा को घृणा आती है.” तो परमेश्वर एक झूठ से घृणा करता है. कुछ लोगों के मुँह से झूठ झरने की तरह बहता है. ऐसे लोग हैं जो पूर्ण और अभिमानी झूठ बोलते हैं.\r\n\r\nपरन्तु पवित्रशास्त्र हमें चेतावनी देता है और कहता है: \"सब झूठों का भाग उस झील में मिलेगा जो आग और गन्धक से जलती रहती है, यह दूसरी मृत्यु है\" (प्रकाशितवाक्य 21:8). प्रेरित याकूब भी सावधान करता है और कहता है: “पर जीभ को मनुष्यों में से कोई वश में नहीं कर सकता; वह एक ऐसी बला है जो कभी रुकती ही नहीं; वह प्राण नाशक विष से भरी हुई है.\" (याकूब 3:8).\r\n\r\nझूठ पर काबू पाने के लिए हमे उपवास और प्रार्थना करनी चाहिए; और अपनी जीभ को पवित्र रखने का दृढ़ निश्चय करे. पवित्रशास्त्र कहता है: \"वरन प्रभु यीशु मसीह को पहिन लो, और शरीर की अभिलाशाओं को पूरा करने का उपाय न करो.\" (रोमियों 13:14).\r\n\r\nयहोवा विश्वासयोग्य है; और वह उन से प्रेम रखता है जो खराई से चलते हैं. परमेश्वर के यूसुफ से प्रेम करने और उसे ऊँचा उठाने का कारण उसकी सत्यनिष्ठा है. और वह सारे मिस्र पर राज्यपाल के रूप में ऊंचा किया गया.\r\n\r\nलेकिन यूसुफ के भाइयों को देखिये. उन्होंने ढिठाई से अपने पिता से यूसुफ के विषय में झूठ बोला. उन्होंने यूसुफ का अंगरखा बकरे के बच्चे के लोहू में डुबाया, और याकूब को दिखाया, और यह झूठ कहा, कि कोई जंगली पशु उसे खा गया होगा. इस झूठ के परिणामस्वरूप, उन्हें बाद में यूसुफ के सामने अपना सिर शर्म से झुकाना पड़ा.\r\n\r\nऐसे अवसर हो सकते हैं जहाँ आप झूठ बोल सकते हैं. लोग मूर्खतापूर्ण सलाह भी दे सकते हैं कि आप झूठ बोलकर स्थितियों से बच सकते हैं. परन्तु यहोवा की दृष्टि सत्य बोलनेवालों पर लगी रहती है. यहोवा जो हमारे हृदय मे खराई की खोज करता है, उसने अब्राहम से कहा: मेरी उपस्थिति में चल और सिद्ध हो जा.”\r\n\r\nपरमेश्वर के प्रिय लोगो, यहोवा उनसे प्रेम करता है जो झूठ से घृणा करते हैं और सत्य से प्रेम करते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"एक दूसरे से झूठ मत बोलो क्योंकि तुम ने पुराने मनुष्यत्व को उसके कामों समेत उतार डाला है. और नए मनुष्यत्व को पहिन लिया है जो अपने सृजनहार के स्वरूप के अनुसार ज्ञान प्राप्त करने के लिये नया बनता जाता है.\" (कुलुस्सियों 3:9-10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}