{"uniqueid":"20251026135952_a68cbcbb","date":"2023-05-23","title":"बुद्धि और विश्वास।","key_verse":"20_16:20","memory_verse":{"label":"दिन का वचन","text":"र मन लगाता, वह कल्याण पाता है, और जो यहोवा पर भरोसा रखता, वह धन्य होता है.\" (नीतिवचन 16:20)."},"devotion":{"label":"वचन पर मनन","text":"एक विवेकशील व्यक्ति के लिए सांसारिक ज्ञान, मन और दिमाग के तेज के साथ-साथ स्वर्गीय बुद्धि की भी आवश्यकता है. सुलैमान, जो इस संसार के सब पण्डितों से अधिक बुद्धिमान समझा जाता है, ने लिखा है: \"जो वचन पर मन लगाता, वह कल्याण पाता है, और जो यहोवा पर भरोसा रखता, वह धन्य होता है.\" (नीतिवचन 16:20).\r\n\r\nबुद्धि और प्रभु में विश्वास एक साथ काम करना चाहिए. ऐसे बहुत से लोग हैं जिन्हें परमेश्वर में विश्वास नहीं है; और उनकी बुद्धि का न तो स्वयं के लिए और न ही दूसरों के लिए कोई उपयोग है. जब कोई व्यक्ति प्रभु में विश्वास नहीं करता; उसके ज्ञान या बुद्धि के स्तर के बावजूद उसके सभी प्रयास व्यर्थ होंगे.\r\n\r\nराजनीतिज्ञों का समाज पर गहरा प्रभाव होता है. दार्शनिक बहुत ज्ञानी होते हैं. लेकिन उनके जीवन के अंत में, उनकी सारी बुद्धि, ज्ञान, शिक्षा का क्या होता है? यह सब उनके साथ दफना दिया जाएगा. पवित्रशास्त्र हमें उन लोगों के अनन्त गंतव्य के बारे में स्पष्ट रूप से बताता है जो प्रभु में विश्वास नहीं करते हैं.\r\n\r\n\"अपने मार्ग की चिन्ता यहोवा पर छोड़; और उस पर भरोसा रख, वही पूरा करेगा.\" (भजन संहिता 37:5). “तू अपनी समझ का सहारा न लेना, वरन सम्पूर्ण मन से यहोवा पर भरोसा रखना. उसी को स्मरण करके सब काम करना, तब वह तेरे लिये सीधा मार्ग निकालेगा.” (नीतिवचन 3:5-6). \"यहोवा पर सदा भरोसा रख, क्योंकि प्रभु यहोवा सनातन चट्टान है.\" (यशायाह 26:4).\r\n\r\nआपके भरोसे का आधार क्या है? क्या यह पैसे पर है? आपकी शिक्षा पर? अपने धन पर? समाज में आपके प्रभाव पर? अपने रिश्तेदारों पर? या अपने बच्चों पर? ये सब मिट जाएँगे; क्योंकि ये सभी क्षणिक हैं. परन्तु जो यहोवा पर भरोसा रखता है वह सदा अटल बना रहेगा.\r\n\r\nसच्चा मन प्रभु में विश्वास पर आधारित है. वह कहेगा: \"मनुष्य पर भरोसा रखने से यहोवा की शरण लेनी उत्तम है\" (भजन संहिता 118:8). चाहे वह कोई बड़ी घटना हो या कोई छोटा कार्य, वह प्रभु पर भरोसा करेगा और प्रभु से लिपटा रहेगा. वह सब कुछ प्रार्थनापूर्वक करेगा. और उसका भरोसा कभी व्यर्थ न जाएगा; क्योंकि यहोवा उन लोगों की ढाल है जो उस पर भरोसा रखते हैं.\r\n\r\nअपनी युवावस्था में, सुलैमान अपने राष्ट्र पर शासन करने के लिए पूरी तरह से यहोवा पर निर्भर था. चूंकि वह पूरी तरह से परमेश्वर पर निर्भर था, इसलिए परमेश्वर ने उसे ज्ञान, बुद्धि और समझ प्रदान की.\r\n\r\nपरमेश्वर के प्रिय लोगो, सुलैमान की तरह हमे भी पूरी तरह से प्रभु पर भरोसा करना चाहिए और परमेश्वर से बुद्धि और विवेक प्राप्त करना चाहिए. प्रभु आपको ऐसी बुद्धि और विवेक प्रदान करने के लिए उत्सुक है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"मैं बुद्धिमानी से खरे मार्ग में चलूंगा. तू मेरे पास कब आएगा! मैं अपने घर में मन की खराई के साथ अपनी चाल चलूंगा;” (भजन संहिता 101:2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}