{"uniqueid":"20251026135956_a68cbcbb","date":"2023-05-23","title":"आंखें और मन","key_verse":"20_4:21","memory_verse":{"label":"दिन का वचन","text":"“इन को अपनी आंखों की ओट न होने दे; वरन अपने मन में धारण कर.\" (नीतिवचन 4:21)."},"devotion":{"label":"वचन पर मनन","text":"आपके पास विश्वास की आंखें और विश्वास का मन होना चाहिए. आपको अपनी विश्वास की आंखों और हृदय से प्रभु की ओर देखना चाहिए. बुद्धिमान सुलैमान कहता है: “तू अपनी समझ का सहारा न लेना, वरन सम्पूर्ण मन से यहोवा पर भरोसा रखना; उसी को स्मरण करके सब काम करना, तब वह तेरे लिये सीधा मार्ग निकालेगा\" (नीतिवचन 3:5-6).\r\n\r\nहर बार जब मेरे पिता सेवकाई के लिए यात्रा करते थे, वे उपरोक्त पद के आधार पर प्रार्थना करते थे. वह अपने पथ को निर्देशित करने के लिए प्रभु की कृपा के लिए प्रार्थना करेगा. ऐसी प्रार्थना के बाद ही वह अपनी यात्रा शुरू करेंगे. ऐसी प्रार्थना के बाद ही वह हमें अपनी यात्राएँ शुरू करने की अनुमति भी देगा. और उनके विश्वास के अनुसार, प्रभु यह सुनिश्चित करके हमारी रक्षा करेंगे कि रास्ते में हमें कोई नुकसान न हो. उसके पंख हमारी रक्षा करने के लिए कितने मजबूत हैं!\r\n\r\nएक व्यक्ति था जो एक खेल के रूप में पैराशूट का उपयोग करके एक विमान से कूदता था. एक बार जब वह एक पहाड़ की चट्टान से कूदने ही वाला था, तो उसके मित्र ने उससे पूछा: “यह बहुत खतरनाक है; और छोटी सी चूक होने पर भी आपकी जान जा सकती है. क्या तुम्हें इतनी ऊँचाई से कूदने में डर नहीं लगता?”\r\n\r\nउसके दोस्त ने जवाब दिया और कहा: \"मुझे कोई डर नहीं है. हवा मुझे पकड़ लेगी; जैसा कि पिछले अवसर पर किया था. यह पैराशूट को खोलने में भी मदद करता है.\" और जैसा उसने कहा, वह बिना किसी डर के चट्टान से कूद गया; पैराशूट बिना किसी समस्या के खुल गया; और हवा ने उसे पकड़ रखा था; और वह धीरे से जमीन पर गिर पड़ा.\r\n\r\nयह कितना अद्भुत होगा यदि वे जो अपना भरोसा हवा में रखते हैं, अपना विश्वास उस परमेश्वर पर रखें जिसने हवा को बनाया है? तब वे जानेंगे कि वह कैसे अद्भुत रीति से उन्हें अपने पंखों पर उठाएगा. हमारी आंखें सदैव प्रभु की ओर लगी रहें. और अपने सब कार्यो और जीवनो के मार्ग पर उसे स्वीकार करे और परमेश्वर के दूत हमे हाथों हाथ उठा लेंगे, और इस बात का ध्यान रखेंगे कि हमारे पांवों में पत्थर से ठेस न लगे.\r\n\r\nपवित्रशास्त्र कहता है: “जैसे उकाब अपने घोंसले को हिला हिलाकर अपने बच्चों के ऊपर ऊपर मण्डलाता है, वैसे ही उसने अपने पंख फैलाकर उसको अपने परों पर उठा लिया॥ यहोवा अकेला ही उसकी अगुवाई करता रहा, और उसके संग कोई पराया देवता न था॥” ( व्यवस्थाविवरण 32:11-12).\r\n\r\nयदि हमारी आंखें और हमारा मन यहोवा और उसके प्रेमपूर्ण वादों पर दृढ़ता से लगा हुआ है, तो हम सिय्योन पर्वत के समान हो जाओगे – जो कभी हिलाया नहीं जा सकता. हमे किसी आँधी या कोलाहल से नही डरना है. खतरे के समय में, दृढ़ता से परमेश्वर के वादों को थामे रहें और उस पर अपना विश्वास बनाए रखें.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर जो समुद्र और हवा को शांत करते हैं, आपके जीवन में शांति और आनंद का भी आदेश देंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"क्योंकि जिनको वे प्राप्त होती हैं, वे उनके जीवित रहने का, और उनके सारे शरीर के चंगे रहने का कारण होती हैं.\" (नीतिवचन 4:22)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}