{"uniqueid":"20251026140004_a68cbcbb","date":"2023-05-23","title":"कर्जा देना और कर्जा नहीं लेना।","key_verse":"5_28:12","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा तेरे लिये अपने आकाशरूपी उत्तम भण्डार को खोल कर तेरी भूमि पर समय पर मेंह बरसाया करेगा, और तेरे सारे कामों पर आशीष देगा; और तू बहुतेरी जातियों को उधार देगा, परन्तु किसी से तुझे उधार लेना न पड़ेगा.\" (व्यवस्थाविवरण 28:12)."},"devotion":{"label":"वचन पर मनन","text":"कर्ज के चक्कर में न पड़ें. प्रभु के वादे पर भरोसा करें, और कई लोगो को कर्ज देने के धन्य अनुभव की ओर बढ़ें. प्रार्थनापूर्वक इस प्रतिज्ञा को स्वीकार करें और परमेश्वर की आशीष को प्राप्त करें.\r\n\r\nक्या कोई पिता अपने बेटे को घोर गरीबी में रखना पसंद करेगा? क्या वह चाहेंगे कि उनका बेटा कर्ज के चक्कर में पड़े? हरगिज नहीं. जिस परमेश्वर की हम आराधना करते हैं वह धनी और दयावान है और वह स्वर्ग और पृथ्वी का स्वामी है. सारा सोना और चाँदी उसी का है. वही है जिसने समुद्र के मोती, पृथ्वी की गहराइयों में पाए जाने वाले बहुमूल्य रत्नों को बनाया है. वह स्वर्गीय पिता है; और वह आपको पूर्ण और सिद्ध चाहता है.\r\n\r\nलेकिन शैतान हमेशा यह सुनिश्चित करने की कोशिश करेगा कि परमेश्वर के लोग परमेश्वर पर भरोसे रखने से दूर हो जाएँ, और उन्हें ऋण के मुद्दों में धकेल दें. शैतान विज्ञापित करेगा कि आप आसान किश्त योजनाओं के माध्यम से जो कुछ भी चाहते हैं उसे खरीद सकते हैं. वह कई साख समितियां खोलकर आपको लुभाने की कोशिश करेगा; वह एक गलत धारणा पैदा करेगा कि चीजें सस्ते दामों पर बेची जाती हैं, और धीरे-धीरे आपको वित्तीय मुद्दों में गहरा और गहरा कर देगा; और आपको उलझाता हूँ.\r\n\r\nबहुत से ऐसे लोग हैं जो यह नहीं समझते कि यह शैतान की चाल है और कर्ज के चक्कर में फंस जाते हैं. और इस वजह से, वे अपने दिल में शांति और परिवार में शांति खो देते हैं. यीशु की ओर देखें. उसी में भक्ति की परिपूर्णता है. जैसे यीशु परिपूर्ण हैं, वैसे ही आप भी उनमें परिपूर्ण हैं.\r\n\r\nप्रेरित पौलुस कहता है: \"तुम हमारे प्रभु यीशु मसीह का अनुग्रह जानते हो, कि वह धनी होकर भी तुम्हारे लिये कंगाल बन गया ताकि उसके कंगाल हो जाने से तुम धनी हो जाओ.\" (2 कुरिन्थियों 8:9).\r\n\r\nजिस हद तक आप अपने पापी जीवन से मुक्त होने और पवित्र होने की इच्छा रखते हैं, उसी हद तक आपको अपने सभी ऋण मुद्दों से बाहर आने और पूर्ण और संतुष्ट होने की लालसा होनी चाहिए. अपने सभी श्रापों से छुटकारे के लिए और परमेश्वर की आशीषों को प्राप्त करने के लिए प्रार्थना करें. सभी रोगों को दूर करने और स्वस्थ रहने के लिए प्रार्थना करें.\r\n\r\nपरमेश्वर के प्रिय लोगो, यहोवा की आशीष ही धनी बनाती है, और वह उसके साथ दु:ख नहीं मिलाता."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"परन्तु तू अपने परमेश्वर यहोवा को स्मरण रखना, क्योंकि वही है जो तुझे सम्पति प्राप्त करने का सामर्थ्य इसलिये देता है, कि जो वाचा उसने तेरे पूर्वजों से शपथ खाकर बान्धी थी उसको पूरा करे, जैसा आज प्रगट है.\" (व्यवस्थाविवरण 8:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}