{"uniqueid":"20251026140008_a68cbcbb","date":"2023-05-23","title":"वर्तमान समय और अनंत काल","key_verse":"42_18:30","memory_verse":{"label":"दिन का वचन","text":"\"और इस समय कई गुणा अधिक न पाए; और परलोक में अनन्त जीवन॥\" (लूका 18:30)."},"devotion":{"label":"वचन पर मनन","text":"हमारे पास वर्तमान समय और अनंत काल का समय भी है. सांसारिक आशीषे और अनंत आशीषे भी हैं. कुछ ऐसे हैं जो वर्तमान समय में धन्य हैं; और कुछ अन्य हैं जो अनंत काल में धन्य हैं. लेकिन यह पद वर्तमान समय और अनंत काल दोनों के आशीषो के बारे में बात करता है.\r\n\r\nएक बार एक वेकेशन बाइबल स्कूल के शिक्षक ने अपने एक छात्र से पूछा कि वह अपने जीवन में कैसा बनना चाहता है. जवाब में एक लड़के ने कहा \"सर, हम सभी अमीर आदमी और लाजर की कहानी के बारे में जानते हैं. मैं इस दुनिया में अमीर आदमी की तरह और अनंत काल में लाजर की तरह बनना चाहता हूं.\r\n\r\nराजा दाऊद को सांसारिक जीवन और अनन्त जीवन की स्पष्ट समझ थी. इसीलिए उसने कहा: “निश्‍चय भलाई और करूणा जीवन भर मेरे साथ साथ बनी रहेंगी; और मैं यहोवा के धाम में सर्वदा वास करूंगा” (भजन संहिता 23:6).\r\n\r\nक्या आप जानते हैं कि यीशु ने इस वर्तमान समय में और अनंत काल में आशीषित होने के लिए किस तरह का उल्लेख किया है? उसने कहा, “उस ने उन से कहा; मैं तुम से सच कहता हूं, कि ऐसा कोई नहीं जिस ने परमेश्वर के राज्य के लिये घर या पत्नी या भाइयों या माता पिता या लड़के-बालों को छोड़ दिया हो. और इस समय कई गुणा अधिक न पाए; और परलोक में अनन्त जीवन॥” (लूका 18:29-30).\r\n\r\nजब आप प्रभु के लिए उदारता से देते हैं, तो आपको इस संसार में सौ गुना आशीष मिलेगी. आपको अपने स्वर्गीय खाते में खजाना भी मिलेगा. इसलिए, अपना पैसा या आपके जीवन से जुड़ी कोई भी चीज सांसारिक कार्यो मे खर्च करने के बजाय, आपको इसे प्रभु की सेवकाई में जितना दे सकते या खर्च कर सकते है करना चाहिए, येसा करने से हमारे जीवन मे सांसारिक और अनंत आशीषे दोनों ही प्रभु के दावरा सुनिश्चित करे.\r\n\r\nपरमेश्वर की सेवकाई का निर्माण करना सांसारिक और अनन्त आशीष दोनों के लिए आशीष का अगला स्रोत है. पवित्रशास्त्र कहता है: \"मैं तुम से सच कहता हूं, जो कुछ तुम पृथ्वी पर बान्धोगे, वह स्वर्ग में बंधेगा, और जो कुछ तुम पृथ्वी पर खोलोगे, वह स्वर्ग में खुलेगा\" (मत्ती 18:18). “और यदि कोई इस नेव पर सोना या चान्दी या बहुमोल पत्थर या काठ या घास या फूस का रद्दा रखता है.  तो हर एक का काम प्रगट हो जाएगा; क्योंकि वह दिन उसे बताएगा; इसलिये कि आग के साथ प्रगट होगा: और वह आग हर एक का काम परखेगी कि कैसा है.\" (1 कुरिन्थियों 3:12-14).\r\n\r\n\"वह हर एक को उसके कामों के अनुसार बदला देगा.  जो सुकर्म में स्थिर रहकर महिमा, और आदर, और अमरता की खोज में है, उन्हें वह अनन्त जीवन देगा.\" (रोमियों 2:6-7). और तुम, हे भाइयो, भलाई करने में हियाव न छोड़ो.\" (2 थिस्सलुनीकियों 3:13)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"सो अपना हियाव न छोड़ो क्योंकि उसका प्रतिफल बड़ा है.\" (इब्रानियों 10:35)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}