{"uniqueid":"20251026140017_a68cbca0","date":"2023-05-17","title":"रोना और आनंद।","key_verse":"24_31:9","memory_verse":{"label":"दिन का वचन","text":"\"वह भय के मारे अपने सुन्दर भवन से जाता रहेगा, और उसके हाकिम घबराहट के कारण ध्वजा त्याग कर भाग जाएंगे, यहोवा जिस की अग्नि सिय्योन में और जिसका भट्ठा यरूशेलम में हैं, उसी की यह वाणी है॥\" (यिर्मयाह 31:9)."},"devotion":{"label":"वचन पर मनन","text":"यहोवा भला है और वह अपने पास आनेवालों को कभी नही ठुकरात है. वह प्रेम में उनकी अगुआई करेगा. जो उसके पास आते हैं उनके आंसू पोंछ डालेगा, और उन्हें आनन्दित करेगा. वही मारा के कड़वे जल को मीठे जल में बदल देता है.\r\n\r\nजब हन्ना यहोवा के साम्हने आई, तब उस ने उसकी प्रार्थना सुनी, और उसको एक बालक दिया, और उसके दु:ख को आनन्द में बदल दिया (1 शमूएल 1:20). उसने हिजकिय्याह के आंसुओं को देखा, और उसके जीवन में पन्द्रह वर्ष और बढ़ा दिए, और उसके शोक को आनन्द में बदल दिया (यशायाह 38:4-5). उसने मार्था और मरियम के आँसुओं को देखा और उनके भाई लाजर को जीवित करके उन्हें सांत्वना दी. हां, जो कोई उसके पास आता है, उसे वह कभी नहीं त्यागता.\r\n\r\nजब आप प्रभु के पास आते हैं, आप अपने सारे पापों से धुल जाते हैं और आप अनंत आग से बच जाते हैं. आपके सभी श्राप दूर हो गए हैं और आप धन्य हो जाते हैं. प्रभु आपके दिल के दुख दूर करके अपनी दौवीय शांति से भर देते हैं.\r\n\r\nगंभीर पाप करने के बाद, दाऊद ने यहोवा को पुकारा और कहा: \"मुझे अपने साम्हने से निकाल न दे, और अपने पवित्र आत्मा को मुझ से अलग न कर.\" (भजन संहिता 51:11). प्रभु ने उसे गले लगाया और उसके पापों को क्षमा कर दिया.\r\n\r\nजब उड़ाऊ बेटा अपने पापों को स्वीकार करते हुए और सच्चे पश्चाताप के साथ पिता के पास वापस आया, तो पिता उसे स्वीकार करने के लिए उसके पास दौड़ा. उन्होंने बेटे को ढांढस बंधाया और गले से लगाया. इसी तरह, जब आप अपने पापों से दूर हो जाते हैं और प्रभु के पास आते हैं, तो वह हमेशा आपको गले लगाने और आपको स्वीकार करने के लिए तैयार रहता है.\r\n\r\nजब आप प्रभु की ओर एक कदम बढ़ाएंगे तो वह दस कदम चलकर आपकी ओर आएंगे. वह आपके हृदय को अपने प्रकाश से भर देगा. वह आपके आँसुओं को आनन्द में बदल देगा. वह आपके परिवार को अपनी महिमा से ढँक देगा. धर्मियों के तम्बुओं में जयजयकार और उद्धार का शब्द सुनाई दे रहा है.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब भी आपके जीवन में तूफान आए, या जब भी आपका दर्द असहनीय हो, अपने आँसुओं के साथ प्रभु के पास आए. वह आपको गले लगा लेगा; आपको स्वीकार करेगा और आपको आराम देगा. वह आपके जीवन में शांति और आनंद प्रदान करेगा. आपका घराना धर्मियों के तम्बू के समान दृढ़ रहे. यह परमेश्वर की स्तुति से, और यहोवा के नए गीतों से भर जाए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"मेरी हड्डी हड्डी कहेगी, हे यहोवा तेरे तुल्य कौन है, जो दीन को बड़े बड़े बलवन्तों से बचाता है, और लुटेरों से दीन दरिद्र लोगों की रक्षा करता है?\" (यशायाह 35:10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}