{"uniqueid":"20251026140021_a68cbca0","date":"2023-05-17","title":"मरुभूमि और रास्ता।","key_verse":"23_43:19","memory_verse":{"label":"दिन का वचन","text":"“देखो, मैं एक नई बात करता हूं; वह अभी प्रगट होगी, क्या तुम उस से अनजान रहोगे? मैं जंगल में एक मार्ग बनाऊंगा और निर्जल देश में नदियां बहाऊंगा.\" (यशायाह 43:19)."},"devotion":{"label":"वचन पर मनन","text":"आज आपके मन में कई सवाल हो सकते हैं: “क्या मेरी वर्तमान स्थिति से कोई रास्ता निकलेगा? क्या मेरे लिए नए दरवाजे खुलेंगे? क्या मेरे जीवन में कुछ सकारात्मक विकास नहीं होगा? क्या मेरा परिवार यहोवा द्वारा ऊंचा किया जाएगा?”. यहोवा उन सभी प्रश्नों का उत्तर दे रहा है और घोषणा करता है: “मैं जंगल में मार्ग और निर्जल देश में नदियां बनाऊंगा”. हाँ, यह आज आपसे प्रभु का वादा है.\r\n\r\nहो सकता है कि दूसरे लोगो ने आपके लिए कई रास्ते मे अवरुद्ध बनकर खड़े हो गए हों. वे दरवाजे बंद कर सकते और आपकी प्रगति को रोके होगे. ये आपके सामने यरीहो के किले के काँसे के फाटक और लोहे के बेंड़े बन कर खड़े होंगे. ऐसे क्षणों में, प्रभु की ओर देखें. और वह आपके लिए नया मार्ग खोलेगा, जहां आपने कभी सोचा भी नहीं था कि यह संभव है.\r\n\r\nजब इस्राएल के लोग मिस्र से बाहर आए, तो वे पूरी तरह से चकित थे क्योंकि वे लाल समुद्र को पार पार नहीं कर सके. उनके पीछे मिस्र की सेना तेजी से आ रही थी. दोनों ओर विशाल पर्वत. और उनके सामने लाल समुद्र था. वे बड़ी पीड़ा में थे और नहीं जानते थे कि वे मिस्री सेना के हाथों मरेंगे या लाल समुद्र में डूब कर मरेंगे. परन्तु हमारा प्रभु वही है जो जंगल में मार्ग बनाता है. उस ने मूसा से कहा, कि अपनी लाठी को लाल समुद्र के ऊपर बढ़ा दे. और जब उसने ऐसा किया, तो लाल समुद्र दो भाग हो गया और उन्हें मार्ग दे दिया.\r\n\r\nइसी प्रकार, इस्राएली यरदन नदी के तट पर भय से भरे हुए थे, क्योंकि कटनी के पूरे समय के दौरान नदी अपने सभी तटों को बहा ले जाती थी. उन्हें नहीं पता था कि इतनी तेज नदी को कैसे पार किया जाए. परन्तु जिस समय यहोवा का सन्दूक उठानेवाले याजकों के पांव के तलवे यरदन के जल पर लगे, उस समय जल थम गया, और जो जल ऊपर की ओर से बहता या, वह ढेर सा ठहर गया. और इस्राएलियों के लिये यरदन नदी में से होकर जाने के लिथे एक मार्ग बनाया गया. जब प्रभु आपके लिए मार्ग खोलता है, तो उसे कोई बंद नहीं कर सकता. वही उनके आगे आगे चलेगा (मीका 2:13).\r\n\r\n*शद्रक, मेशक और अबेदनगो को धधकते हुए भट्ठे में डाल दिया गया. क्या ऐसी स्थिति में भी प्रभु उनके लिए मार्ग प्रशस्त कर सकते थे? दरअसल, उस धधकती भट्टी की लपटों के बीच भी, प्रभु स्वयं नीचे आए और उनके साथ-साथ चले और उनके लिए उस आग और गर्मी से बचने का मार्ग बनाया. और वे जलते हुए भट्ठे के भीतर आनन्द करते हुए चले. यहोवा ने आग का ताप हर लिया. इतना ही नहीं उसने उन्हें उसी राजा के माध्यम से सम्मान के पदों पर पदोन्नत किया, जिसने पहले उन्हें दंड दिया था. हमारा प्रभु वही है जो जंगल में मार्ग और निर्जल देश में पानी पिलाता है.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर आपके जीवन में समृद्धि प्रदान करेगा और आपके लिए नए मार्ग खोलेगा. और उन्हें कभी कोई बंद नहीं कर सकता.*"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"तब लंगड़ा हरिण की सी चौकडिय़ां भरेगा और गूंगे अपनी जीभ से जयजयकार करेंगे. क्योंकि जंगल में जल के सोते फूट निकलेंगे और मरूभूमि में नदियां बहने लगेंगी. मृगतृष्णा ताल बन जाएगी और सूखी भूमि में सोते फूटेंगे; और जिस स्थान में सियार बैठा करते हैं उस में घास और नरकट और सरकण्डे होंगे॥\" (यशायाह 35:6-7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}