{"uniqueid":"20251026140025_a68cbc9e","date":"2023-05-15","title":"प्यार करना और प्यार किया जाना।","key_verse":"50_1:9-11","memory_verse":{"label":"दिन का वचन","text":"“और मैं यह प्रार्थना करता हूं, कि तुम्हारा प्रेम, ज्ञान और सब प्रकार के विवेक सहित और भी बढ़ता जाए. यहां तक कि तुम उत्तम से उत्तम बातों को प्रिय जानो, और मसीह के दिन तक सच्चे बने रहो; और ठोकर न खाओ. और उस धामिर्कता के फल से जो यीशु मसीह के द्वारा होते हैं, भरपूर होते जाओ जिस से परमेश्वर की महिमा और स्तुति होती रहे॥\" (फिलिप्पियों 1:9-11)."},"devotion":{"label":"वचन पर मनन","text":"\"प्यार करना और प्यार किया जाना.\" ये शब्द एक अनाथालय के प्रवेश द्वार पर लगाए गए थे. जब इन शब्दों को रखने के लिए स्पष्टीकरण मांगा गया, तो उनके प्रबंधन ने ये बाते कहा. “हमारे पास कई अनाथ बच्चे थे जिनकी हमने देखभाल की. और उन्हें अच्छा भोजन, वस्त्र और शिक्षा प्रदान की. इतना सब होने पर भी किसी के भी चेहरे पर खुशी या चमक नहीं थी. हमारे कई बच्चे भी बीमारियों के कारण मर रहे थे. जब हमने इन सब के कारणों की पड़ताल की तो हमें पता चला कि यद्यपि उनकी सभी शारीरिक आवश्यकताओं का ध्यान रखा गया था, फिर भी पर्याप्त प्रेम नहीं था. प्रेम की कमी के कारण ही उनके चेहरों पर न तो चमक थी और न ही आनंद. इसलिए हमने मसीही माताओं से अनुरोध किया कि वे अपने समय के साथ स्वयंसेवा करें, प्यार दिखाएं और बच्चों की देखभाल करें. कई माताओं ने हमारे अनुरोध का जवाब दिया. उन्होंने आकर बच्चों पर अपना प्यार बरसाया; वे उन्हें ले गए, उन्हें गले लगाया और उन्हें अपने बच्चों के रूप में चूमा और उनके साथ खुश थे. उन्होंने उन्हें स्तुति के अद्भुत गीत भी सिखाए और उनके लिए प्रार्थना की. और बहुत ही कम समय में हम बच्चों के चेहरे पर  खुशी और चमक देख सकते थे.\r\n\r\nदरअसल, पूरी दुनिया प्यार के लिए तरसती है. बच्चे अपने माता-पिता के प्यार के लिए तरसते हैं; और माता-पिता अपने बच्चों के प्यार के लिए तरसते हैं. पति-पत्नी के बीच भी ऐसा ही होता है. 'प्रेम' वह महान शक्ति है जो संसार को सुखी रखती है.\r\n\r\nक्या आप चाहते हैं कि दूसरे आपसे प्यार करें? तो आपको पहले दूसरों से प्यार करना चाहिए. प्रेरित पतरस भी अपनी पत्री में हम में से प्रत्येक को यही सलाह दे रहा है. \"और सब से बढ़कर एक दूसरे से अधिक प्रेम रखो\" (1 पतरस 4:8).\r\n\r\nदो आज्ञाएँ हैं जो परमेश्वर की आज्ञाओं में प्रमुख हैं. … तू परमेश्वर अपने प्रभु से अपने सारे मन और अपने सारे प्राण और अपनी सारी बुद्धि के साथ प्रेम रख. बड़ी और मुख्य आज्ञा तो यही है. और उसी के समान यह दूसरी भी है, कि तू अपने पड़ोसी से अपने समान प्रेम रख.” (मत्ती 22:39-40).\r\n\r\nहालाँकि प्रभु यीशु के बारह शिष्य थे, केवल यूहन्ना वह चेला है जिसने अपने सभी पत्रों में प्रेम की आवश्यकता पर जोर देता है. परमेश्वर के प्रिय लोगो, प्रेम को अपने हृदयों मे बाढ़ के समान फूटने दे; इससे यहोवा का और आपके आस-पास के लोगों का दिल और जीवन खुश होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"यदि आपस में प्रेम रखोगे तो इसी से सब जानेंगे, कि तुम मेरे चेले हो॥\" (यूहन्ना 13:35)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}