{"uniqueid":"20251026140029_a68cbc9e","date":"2023-05-15","title":"प्रसिद्धि और प्रशंसा","key_verse":"36_3:20","memory_verse":{"label":"दिन का वचन","text":"\"उसी समय मैं तुम्हें ले जाऊंगा, और उसी समय मैं तुम्हें इकट्ठा करूंगा; और जब मैं तुम्हारे साम्हने तुम्हारे बंधुओं को लौटा लाऊंगा, तब पृथ्वी की सारी जातियों के बीच में तुम्हारी कीर्त्ति और प्रशंसा फैला दूंगा, यहोवा का यही वचन है॥\" (सपन्याह 3:20)."},"devotion":{"label":"वचन पर मनन","text":"यहोवा आज प्रतिज्ञा कर रहा है कि वह आपको पृथ्वी के सब लोगों के बीच में यश और प्रशंसा देगा. ऐसे लोग हो सकते हैं जो आपकी बदनामी करने और आपका नाम खराब करने की कोशिश करते हैं; और आपके बारे में गलत जानकारी फैला सकते हैं. परन्तु जैसा कि यहोवा आपके साथ है, वह शत्रु की सब कुटिल युक्तियों को नाश करेगा, और आपको कीर्ति और प्रसिद्धि के पद पर नियुक्त करेगा.\r\n\r\nकुछ साल पहले, अंततुल्ला अप्पम परिवार के एक सदस्य ने अपनी गवाही साझा की थी. उन्होंने कहा: “जब हम चेन्नई शहर आए तो हमारे हाथ में कुछ भी नहीं था. हम कठिन समय से गुजर रहे थे और घोर गरीबी में थे कि घर का किराया भी नहीं दे सकते थे. हमारे पास जो कुछ था वह प्रार्थना और अधिक प्रार्थना थी. हमने प्रभु को मजबूती से थामे रखा और एक छोटे से व्यवसाय की ओर देखा. और यहोवा ने उस व्यवसाय पर बहुतायत से आशीष दी. उसने हमें हमारे सभी रिश्तेदारों के बीच प्रसिद्धि और प्रशंसा के स्थान पर रखा है. आपके पिता भाई सैम जेबादुराई द्वारा लिखी गई पुस्तकें भी हमारे उत्थान में बहुत सहायक थे.\r\n\r\nउनके घर में, दीवार पर एक बड़ा पर्दा लटका हुआ था, जिस पर यह लिखा हुआ था: “उसी समय मैं तुम्हें ले जाऊंगा, और उसी समय मैं तुम्हें इकट्ठा करूंगा; और जब मैं तुम्हारे साम्हने तुम्हारे बंधुओं को लौटा लाऊंगा, तब पृथ्वी की सारी जातियों के बीच में तुम्हारी कीर्त्ति और प्रशंसा फैला दूंगा, यहोवा का यही वचन है॥” (सपन्याह 3:20). वास्तव में, अपने वादे के अनुसार प्रभु ने उन्हें उनके आध्यात्मिक और सांसारिक मामलों में सम्मान की स्थिति में रखा था.\r\n\r\nजब परमेश्वर ने अब्राहम को बुलाया, तो उसने कहा: “यहोवा ने अब्राम से कहा, अपने देश, और अपनी जन्मभूमि, और अपने पिता के घर को छोड़कर उस देश में चला जा जो मैं तुझे दिखाऊंगा.” (उत्पत्ति 12:2). और जैसा उसने वादा किया था, उसने इब्राहीम को बहुतायत से आशीष भी दिया. अब्राहम के पास सांसारिक आशीषें और आत्मिक आशीषें थीं.\r\n\r\nयहूदी और इस्राएली अब्राहम को अपना \"पिता\" कहते हैं. वह हमारे पूर्वजों में सबसे महान और विशेष हैं. मुसलमान उन्हें 'अब्राहम नबी' और 'महान पैगंबर' कहते हैं. नए नियम में, हमारे प्रभु की वंशावली को 'इब्राहीम के पुत्र, दाऊद के पुत्र, यीशु मसीह की वंशावली' के रूप में वर्णित किया गया है (मत्ती 1:1). अब्राहम को 'विश्वासियों का पिता' और 'इब्रानियों का पिता' कहा जाता है. इस प्रकार, यहोवा ने इब्राहीम के नाम का सम्मान किया है.\r\n\r\nपरमेश्वर के प्रिय लोगो, वही परमेश्वर आपको यश और स्तुति के पद पर भी रखेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"धन और महिमा तेरी ओर से मिलती हैं, और तू सभों के ऊपर प्रभुता करता है. सामर्थ्य और पराक्रम तेरे ही हाथ में हैं, और सब लोगों को बढ़ाना और बल देना तेरे हाथ में है.\" (1 इतिहास 29:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}