{"uniqueid":"20251026140033_a68cbc9c","date":"2023-05-13","title":"समृद्धि और शांति।","key_verse":"19_122:7","memory_verse":{"label":"दिन का वचन","text":"\"तेरी शहरपनाह के भीतर शान्ति, और तेरे महलों में कुशल होवे!\" (भजन संहिता 122:7)."},"devotion":{"label":"वचन पर मनन","text":"शांति और समृद्धि के आशीषे कितने अद्भुत हैं. एक घर तब धन्य होता है जब उसमें दिव्य शांति और दिव्य स्वास्थ्य होता है. प्रभु आज आपको आशीष दे रहा है और आप पर शांति, अच्छे स्वास्थ्य और समृद्धि की घोषणा करता है.\r\n\r\nमैं कई धनी व्यक्तियों और उच्च पदों पर कार्यरत लोगों को जानता हूं. मैंने उन्हें बड़े-बड़े आलीशान घरों में, बेशुमार दौलत, जायदाद और बड़ी संख्या में नौकर-चाकरों के साथ आलीशान ज़िंदगी जीते देखा है. लेकिन उनके दिलों में या उनके परिवारों में शांति नहीं है. शारीरिक बीमारियों और अन्य समस्याओं के कारण उनका जीवन कड़वा हो गया है. शांति न होने पर वे विलाप करते हैं और इतनी बड़ी संपत्ति के उपयोग पर सवाल उठाते हैं.\r\n\r\nआपके घर की क्या स्थिति है? क्या आपका हृदय दिव्य आनंद और शांति से भर गया है? क्या आप खुश और संतुष्ट हैं? या क्या आपके जीवन में समुद्र की लहरों की तरह दुखों, परेशानियों, बीमारियों और मुसीबतों की पुनरावृत्ति होती है?\r\n\r\nआपके जीवन की वर्तमान स्थिति जो भी हो, प्रभु यीशु मसीह शांति के राजकुमार को मजबूती से थामे रहें. अपने घर में शान्ति के परमेश्वर को बुलाओ, जो कहता है: “मैं तुम्हें शान्ति दिए जाता हूं, अपनी शान्ति मैं तुम्हें देता हूं; जैसा संसार देता है, वैसा मैं तुम्हें नहीं देता” (यूहन्ना 14:27). उनके चरणों में गिरकर अपने परिवार में सुख-शांति की प्रार्थना करें.\r\n\r\n*एक बार जब शिष्य डरे हुए थे, और उनके हृदय में व्याकुलता थी कि उनके गुरु के सूली पर चढ़ने के बाद उनका क्या होगा. \"उसी दिन जो सप्ताह का पहिला दिन था, सन्ध्या के समय जब वहां के द्वार जहां चेले थे, यहूदियों के डर के मारे बन्द थे, तब यीशु आया और बीच में खड़ा होकर उन से कहा, तुम्हें शान्ति मिले.\" (यूहन्ना 20:19). प्रभु ने शिष्यों से जो पहला शब्द कहा वह था \"तुम्हें शांति मिले\".8\r\n\r\nवही प्रभु यीशु आज भी है, और वह दया और अनुग्रह से भरा हुआ है ताकि भय और परेशानी को बदलने के शांति लाए.\r\n\r\nपवित्रशास्त्र कहता है: \"वह तेरे सिवानों में शान्ति देता है, और तुझे उत्तम से उत्तम गेहूं से तृप्त करता है\" (भजन संहिता 147:14). इसे अपने लिए परमेश्वर की सीधी प्रतिज्ञा के रूप में लें. अपने दिलों और घरों को दिव्य शांति से भरने के लिए प्रभु से प्रार्थना करें. और आपके जीवन में उथल-पुथल और पीड़ा को शांत करने के लिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु निश्चित रूप से आपके जीवन में चमत्कार और अद्भुत काम करेंगे. उसकी प्रतिज्ञा को याद रखें कि उसके बच्चे कभी लज्जित नहीं होंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"अब आत्मा अमासै में समाया, जो तीसों वीरों में मुख्य था, और उसने कहा, हे दाऊद हम तेरे हैं; हे यिशै के पुत्र! हम तेरी ओर के हैं, तेरा कुशल ही कुशल हो और तेरे सहायकों का कुशल हो, क्योंकि तेरा परमेश्वर तेरी सहायता किया करता है. इसलिये दाऊद ने उन को रख लिया, और अपने दल के मुखिये ठहरा दिए.\" (1 इतिहास 12:18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}