{"uniqueid":"20251026140037_a68cbc9b","date":"2023-05-12","title":"ढाल और इनाम।","key_verse":"1_15:1","memory_verse":{"label":"दिन का वचन","text":"“इन बातों के पश्चात यहोवा को यह वचन दर्शन में अब्राम के पास पहुंचा, कि हे अब्राम, मत डर; तेरी ढाल और तेरा अत्यन्त बड़ा फल मैं हूं.“ (उत्पत्ति 15:1)."},"devotion":{"label":"वचन पर मनन","text":"डर खतरनाक और एक नकारात्मक प्रेरक है; और शैतान का क्रूर हथियार है. डर शैतान का एक कार्य है जो आत्मा को थका देता है. डर कभी अकेला नहीं आता. यह हमेशा परेशानी, अनिश्चितता, आतंक और दुख लाता है.\r\n\r\nहम भय के नकारात्मक प्रभावों के बारे में बात करना जारी रख सकते हैं. कितने ही ऐसे हैं जिन्होंने भय के कारण अपनी शांति खो दी है; लोग डर के कारण अपना स्वास्थ्य खो रहे हैं; ऐसे मामले भी हैं जहां लोगों ने डर के कारण अपनी जीवन लीला समाप्त कर ली है.\r\n\r\nआप डर को कैसे दूर करते हैं? अपने अनुभव के आधार पर राजा दाऊद के अवलोकन को देखें. वह कहता है: \"मैं यहोवा के पास गया, और उसने मेरी सुन ली, और मुझे पूरी रीति से निर्भय किया\" (भजन संहिता 34:4).\r\n\r\nजब हम यहोवा को खोजते हो, वह हमारे और निकट आता है; और हमारा भय दूर हो करता है. जब भय की आत्माएँ परमेश्वर की उपस्थिति को देखती हैं, तो वे हमारे पास से भाग जाती हैं, जैसे सूर्य के उगने पर ओस गायब हो जाती है.\r\n\r\nडर के जाने के बाद भी आपको कभी भी परमेश्वर को नहीं छोड़ना चाहिए. ऐसे बहुत से लोग हैं, जो सरदर्द के समय गोलियों का सेवन करने वालों को पसंद करते हैं, समस्या आने पर ही प्रभु को खोजते हैं. हमे ऐसा नहीं होना चाहिए; लेकिन प्रभु को अपने पास रखना चाहिए और उससे हमेशा प्यार करना चाहिए.\r\n\r\nपवित्रशास्त्र कहता है: “प्रेम में भय नहीं होता; परन्तु सिद्ध प्रेम भय को दूर कर देता है\" (1 यूहन्ना 4:18). और जब यहोवा हमारी ओर हो, तो हम हियाव से घोषणा कर सकते है: “यहोवा मेरी ओर है; मैं नहीं डरूंगा. मनुष्य मेरा क्या कर सकता है? (भजन संहिता 118:6).\r\n\r\nभय व्यक्ति को बांधता और दास बनाता है; यह गुलामी की भावना है. और गुलामी और भय की उस भावना को तोड़ने के लिए, आपको प्रभु की आत्मा से भर जाना चाहिए.\r\n\r\nपवित्रशास्त्र कहता है: \"क्योंकि तुम को दासत्व की आत्मा नहीं मिली, कि फिर भयभीत हो परन्तु लेपालकपन की आत्मा मिली है, जिस से हम हे अब्बा, हे पिता कह कर पुकारते हैं.“ (रोमियों 8:15). \"क्योंकि परमेश्वर ने हमें भय की नहीं पर सामर्थ, और प्रेम, और संयम की आत्मा दी है\" (2 तीमुथियुस 1:7).\r\n\r\nहमेशा पवित्र आत्मा से भरे रहे. प्रभु आपको अपनी आत्मा से भरने के लिए भी उत्सुक है. यहोवा जो सब को अपनी भरपूरी से भर देता है, वही आपके कटोरा भी भर देगा, और वह उमड़ जाएगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब वह जो सिद्ध है आया है, तो जो कुछ अंश में है वह मिट जाएगा. इसी रीति से जब पवित्र आत्मा आप पर बल से उण्डेला जाएगा, तब भय के आत्मा आप से दूर भाग जाएंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जिस समय मुझे डर लगेगा, मैं तुझ पर भरोसा रखूंगा.“ (भजन संहिता 56:3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}