{"uniqueid":"20251026140041_a68cbc9a","date":"2023-05-11","title":"बाहर जाना और अंदर आना।","key_verse":"19_121:8","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा तेरे आने जाने में तेरी रक्षा अब से ले कर सदा तक करता रहेगा॥\" (भजन संहिता 121:8)."},"devotion":{"label":"वचन पर मनन","text":"जीवन बाहर जाने और अंदर आने के बारे में है. हम सुबह काम पर जाते हैं और शाम को लौटते हैं. जब हम कमाते हैं, पैसा हमारे पास आता है. और जब हम खर्च करते हैं, पैसा हमसे दूर चला जाता है. हमारे जीवन में भी धन और संपत्ति के मामले में ऐसा ही है.\r\n\r\nपरन्तु यहोवा कहता है: \"धन्य हो जब तू भीतर आए, और धन्य हो तू बाहर जाए\" (व्यवस्थाविवरण 28:6). यदि आप प्रार्थनापूर्ण हैं और प्रभु की उपस्थिति के साथ जाते हैं, तो आप जहां भी जाएंगे, आपका बाहर जाना और अन्दर आना धन्य होगा.\r\n\r\nपवित्रशास्त्र कहता है: \"उसी को स्मरण करके सब काम करना, तब वह तेरे लिये सीधा मार्ग निकालेगा\" (नीतिवचन 3:6).\r\n\r\nजब मूसा प्रस्थान करना चाहता था, वह यहोवा की उपस्थिति के साथ जाना चाहता था. उसने यहोवा से प्रार्थना की और कहा: “यदि तेरी उपस्थिति हमारे साथ न चले, तो हमें यहाँ से न आगे न ले जा.” प्रभु ने तुरंत जवाब दिया और वादा किया: \"मैं तेरे संग चलूंगा, और तुझे विश्राम दूंगा\" (निर्गमन 33:14).\r\n\r\nएक बार एक युवक था जिसे एक बड़े कलिसिया में प्रचार करने का अवसर मिला; और उसे इस पर बहुत गर्व था. उसने एक स्मार्ट उपदेश तैयार किया, बेहतरीन कपड़े पहने और अपनी प्रतिभा पर पूरी तरह भरोसा करते हुए पोडियम पर चला गया. उसने अपना उपदेश प्रभावी ढंग से शुरू किया, लेकिन लगभग पांच मिनट के भीतर वह पूरी तरह से खो गए. उसके पाव कापने लगे; और उपदेश जारी नहीं रख सका. मण्डली उसका उपहास और मज़ाक उड़ाने लगी. और उन्हें शर्म से सिर झुकाकर मंच से हटना पड़ा.\r\n\r\nमुख्य पादरी, जिसने सारे घटनाक्रम को देखा, उस युवक को बुलाया और उससे कहा: \"भाई, अगर तुम पोडियम पर उसी तरह चढ़े होते जिस तरह से तुम नीचे आए थे, तो तुम उसी तरह नीचे उतरे होते जिस तरह से तुम चढ़े थे\". दूसरे शब्दों में, यदि वह दीनता से ऊपर गया होता, तो वह प्रताप के साथ नीचे आता. हे परमेश्वर के प्रिय लोगो, नम्रता से कमर बान्ध लो. अपने जीवन में प्रार्थना को पहली प्राथमिकता दें. यह सुनिश्चित करने के लिए सावधान रहें कि प्रभु की उपस्थिति आप से दूर न हो जाए. तब यहोवा आपके बाहर जाने और भीतर आने पर आशीष देगा. आपके जाने और आने में शांति होगी.\r\n\r\nभजनकार दाऊद कहता है: “निश्चय भलाई और करूणा जीवन भर मेरे साथ साथ बनी रहेंगी; और मैं यहोवा के धाम में सर्वदा वास करूंगा” (भजन संहिता 23:6)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"तब आकीश ने दाऊद को बुलाकर उस से कहा, यहोवा के जीवन की शपथ तू तो सीधा है, और सेना में तेरा मेरे संग आना जाना भी मुझे भावता है; क्योंकि जब से तू मेरे पास आया तब से ले कर आज तक मैं ने तो तुझ में कोई बुराई नहीं पाई. तौभी सरदार लोग तुझे नहीं चाहते.\" (1 शमूएल 29:6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}