{"uniqueid":"20251026140045_a68cbc9a","date":"2023-05-11","title":"अभिषेक और पवित्रता।","key_verse":"3_8:22","memory_verse":{"label":"दिन का वचन","text":"\"फिर वह दूसरे मेढ़े को जो संस्कार का मेढ़ा था समीप ले गया, और हारून और उसके पुत्रों ने अपने अपने हाथ मेढ़े के सिर पर रखे.… और वह हारून के पुत्रों को समीप ले गया, और लोहू में से कुछ एक एक के दाहिने कान के सिरे पर और दाहिने हाथ ओर दाहिने पांव के अंगूठों पर लगाया; और मूसा ने लोहू को वेदी पर चारों ओर छिड़का.” (लैव्यव्यवस्था 8:22,24)."},"devotion":{"label":"वचन पर मनन","text":"लैव्यव्यवस्था का पहला भाग अभिषेक के बारे में बात करता है और दूसरा भाग हमें पवित्रता के बारे में सिखाता है, जो कि प्रभु को स्वीकार्य है. ये दोनों एक दूसरे से भिन्न हैं. अभिषेक एक क्रिया है; जबकि पवित्रता एक प्रयास है. समर्पण शुरुआत है; और पवित्रता अंत है. केवल जब हम स्वयं को पवित्र करेगे, तभी हम पूर्ण पवित्रता की ओर प्रगति कर सकेगे. समर्पण नींव है और पवित्रता उस पर भवन की पूर्णता है.\r\n\r\nप्रभु यीशु ने हमें पवित्र करने के लिए अपना बहुमूल्य लहू बहाया. और उसने हमें पवित्र बनाने के लिए हमें पवित्र आत्मा का अभिषेक दिया है. हमें उन सभी पापों के दाग से शुद्ध होना चाहिए जो हमने अब तक किए हैं; और हमें पवित्रता बनाये रखना चाहिए ताकि पाप का स्वभाव हमारे निकट न आए.\r\n\r\nपापों की क्षमा प्राप्त करना और आत्माओं का छुटकारा, सिर्फ प्रभु के अभिषेक के प्रभाव से ही संभव हैं. आप एक दिन में अपने पापों से बचाए जा सकते हैं. लेकिन पवित्रता जीवन भर का प्रयास और अनुभव है. पुराने नियम के समय में, याजकों ने अपने दाहिने कान की नोक पर, अपने दाहिने हाथ के अंगूठे पर और अपने दाहिने पैर के बड़े पैर पर मेढ़े का खून लगाया. ये क्या दर्शाते हैं?\r\n\r\nसबसे पहले, दाहिने कान की नोक पर खून: आपके कानों पर खून लगाया जाना चाहिए ताकि आप पूरी ईमानदारी से परमेश्वर के वचन को सुन सकें. आपको अपने कानों को पवित्र करना चाहिए. आपको यह कहते हुए परमेश्वर की आवाज़ सुननी चाहिए: “हे यहोवा, बोल, क्योंकि तेरा दास सुनता है”.\r\n\r\nदूसरा, दाहिने हाथ के अंगूठे पर खून: यह हमारे हाथों के काम और हमारी सेवकाई को दर्शाता है. प्रेरित पौलुस ने पूछा: “हे प्रभु, तू क्या चाहता है कि मैं करूँ?” (प्रेरितों के काम 9:6). यदि हाथ पवित्र हैं, तो सेवकाई शक्तिशाली होगी. तीसरा, दाहिने पैर के अंगूठे पर खूनः पैर सुसमाचार की घोषणा को दर्शाता है. आपको यशायाह के साथ जुड़ना चाहिए और कहना चाहिए: “मैं यहाँ हूँ! मुझे भेजें\". फसल भरपूर है लेकिन मजदूर कम हैं. सुसमाचार के प्रचार-प्रसार के लिए अपने पांवों को पवित्र होने दें. आपको उसकी सेवकाई करने के उस रास्ते पर होना चाहिए, जो परमेश्वर के प्रेम से भरा हुआ.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने आप को सदैव मसीह के लोहू के गढ़ में छिपा रखे. अपने शरीर के सभी अंगों को धार्मिकता के उपकरण के रूप में यहोवा को समर्पित करे. यहोवा पवित्र है और वह आपको पवित्र बनाता है. \"इसलिये हे भाइयों, मैं तुम से परमेश्वर की दया स्मरण दिलाकर बिनती करता हूं, कि तुम अपने शरीरों को जीवित, और पवित्र, और परमेश्वर को भावता हुआ बलिदान करके चढ़ाओ, यही तुम्हारी आत्त्मिक सेवा है\" (रोमियों 12:1)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"और उसी में जड़ पकड़ते और बढ़ते जाओ; और जैसे तुम सिखाए गए वैसे ही विश्वास में दृढ़ होते जाओ, और अत्यन्त धन्यवाद करते रहो॥\" (कुलुस्सियों 2:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}