{"uniqueid":"20251026140049_a68cbc83","date":"2023-05-09","title":"धन्यवाद और प्रशंसा के साथ।","key_verse":"19_100:4","memory_verse":{"label":"दिन का वचन","text":"“उसके फाटकों से धन्यवाद, और उसके आंगनों में स्तुति करते हुए प्रवेश करो, उसका धन्यवाद करो, और उसके नाम को धन्य कहो!” (भजन संहिता 100:4)."},"devotion":{"label":"वचन पर मनन","text":"आपको परमेश्वर की स्तुति और आराधना कैसे करनी चाहिए? शास्त्र कहता है कि आपको स्तुति, आराधना और धन्यवाद के साथ प्रभु की महिमा करनी चाहिए.\r\n\r\nस्तुति का अर्थ है विभिन्न गुणों का उल्लेख करना, उनका सम्मान करना और उनके नाम को ऊंचा करना. आराधना उनके चरित्र और उनके अनुग्रह का वर्णन करना. धन्यवाद देने का तात्पर्य उन सभी लाभों को याद रखना है जो हमें अपने व्यक्तिगत जीवन में प्राप्त हुए हैं और हम उन सबके लिए प्रभु को अपना आभार व्यक्त करते है.\r\n\r\nजब आप उसके भवन में प्रवेश करें तो ये तीन बाते आपके मन में और आपके होठों पर होने चाहिए. आराधना के अभिषेक को आप में लाने के अलावा यह आपको उच्च स्तरों पर भी ले जाता है.\r\n\r\nजिस प्रकार एक उकाब अपने पंख फैलाकर आकाश में ऊपर उठता है, वैसे ही आराधना आपको परमेश्वर के साथ ऊँचे पर चलने, और ऊपर से सभी आशीषों को प्राप्त करने में मदद करेगी.\r\n\r\nपरमेश्वर ने ब्रह्मांड को कितने अद्भुत तरीके से बनाया है! उसने समुद्रों को बनाया है; समुद्र और समुद्र के सभी जीव और पृथ्वी पर के सभी प्राणी के इतने अद्भुत तरीके से प्रभु ने सृष्टि की! इन सब बातों पर मनन करे और उसकी सारी सृष्टि के आश्चर्य के कारण उसकी स्तुति करते रहे; साथ ही कृतज्ञतापूर्वक उन सभी आशीषों को याद रखें जो उसने आपके जीवन में जवानी के दिनों से प्रदान की हैं.\r\n\r\nउन सभी आशीषों और लाभों के बारे में सोचें जो प्रभु ने आप पर साल-दर-साल बरसाए हैं, और स्तुति और आनंद मनाएं. भजनकार दाऊद की तरह, आपको उसे आराधना करने के लिए अपनी आत्मा को प्रोत्साहित और उत्तेजित करना चाहिए और कहना चाहिए: “हे मेरे मन, यहोवा को धन्य कह; और जो कुछ मुझ मे है, उसके पवित्र नाम को धन्य कहो! हे मेरे मन, यहोवा को धन्य कह, और उसके किसी भी उपकार को न भूलना.”\r\n\r\nशास्त्र में एक और व्यक्ति है जिसने अपनी आत्मा से बात की, वह धनी व्यक्ति था जो नए नियम में पाया जाता है. जब उसके पास भरपूर फ़सल हुई, तो उसने अपनी आत्मा से कहा: “प्राण, तेरे पास बहुत वर्षों के लिये बहुत संपत्ति रखी है; आराम करो; खाओ पीयो और मगन रहो\". उसने अपनी बुद्धि और प्रतिभा पर भरोसा रखा, और ईश्वर को धन्यवाद देने में विफल रहा जिसने उसे जीवन, शक्ति, स्वास्थ्य और भरपूर फसल दी.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमे उस धनी मूर्ख के समान नहीं होना चाहिए. लेकिन दाऊद की तरह, हमको यहोवा को आशीर्वाद देने के लिए अपनी आत्मा धन्यवादित रहना चाहिए. \"आत्मा मे प्रभु की धन्य कहे, और कहे; हे मेरे मन, यहोवा को धन्य कह; और जो कुछ मुझ मे है, उसके पवित्र नाम को धन्य कहो! हे मेरे मन, यहोवा को धन्य कह, और उसके किसी भी उपकार को न भूलना.”"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"तब हम तेरे उद्धार के कारण ऊंचे स्वर से हर्षित होकर गाएंगे, और अपने परमेश्वर के नाम से झण्डे खड़े करेंगे. यहोवा तुझे मुंह मांगा वरदान दे्.\" (भजन संहिता 20:5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}