{"uniqueid":"20251026140053_a68cbc82","date":"2023-05-08","title":"निन्दा और आशीष।","key_verse":"29_2:19","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा ने अपनी प्रजा के लोगों को उत्तर दिया, सुनो, मैं अन्न और नया दाखमधु और ताजा तेल तुम्हें देने पर हूं, और तुम उन्हें पाकर तृप्त होगे; और मैं भविष्य में अन्यजातियों से तुम्हारी नामधराई न होने दूंगा॥\" (योएल 2:19)."},"devotion":{"label":"वचन पर मनन","text":"अन्यजातियों में तुम्हारी नामधराई कभी न होगी. निंदा एक बहुत ही नकारात्मक तत्व है. बदनामी अकेले नहीं आती बल्कि शर्मिंदगी साथ लाती है. निन्दा अनेक प्रकार की होती है. सन्तान न होने के कारण निन्दा (उत्पत्ति 30:23), विधवा होने पर निन्दा (यशायाह 54:4), दुष्टों से निन्दा (नीतिवचन 18:3), और मिस्र की निन्दा (यहोशू 5:9).\r\n\r\nनामधराई से लज्जा होती है; और हमारी आत्मा को कष्ट देता है. आपने उन लोगों को देखा होगा जो निन्दित हैं, वे लज्जित होकर सिर झुकाये हुए चलते हैं. परमेश्वर के लोगो, जब भी आपको तिरस्कार के मार्ग पर चलना हो, तो आपको हमेशा प्रभु यीशु की ओर देखना चाहिए. ज़रा सोचिए कि क्रूस पर अर्ध नग्न अवस्था में लटकते समय उन्होंने कितनी शर्मिंदगी और लज्जा को सहा होगी.\r\n\r\nमहायाजकों, शास्त्रियों और पुरनियों ने उसका उपहास उड़ाया और कहा: “इसने औरों को बचाया; वह स्वयं को नहीं बचा सकता. उन्होंने यह कहते हुए उपहास भी किया: 'यदि तु इस्राएल का राजा हैं, तो क्रूस से नीचे आ जा और हम तुझ पर विश्वास करेंगे'. भजनकार कहता है: “तेरे ही कारण मेरी निन्दा हुई है, और मेरा मुंह लज्जा से ढंपा है.… मेरा हृदय नामधराई के कारण फट गया, और मैं बहुत उदास हूं. मैं ने किसी तरस खाने वाले की आशा तो की, परन्तु किसी को न पाया, और शान्ति देने वाले ढूंढ़ता तो रहा, परन्तु कोई न मिला.” (भजन संहिता 69:7,20).\r\n\r\nयहाँ तक कि जब किसी ने आपकी नामधराई और लज्जा पर ध्यान नहीं दिया, तब भी यहोवा जो उसी मार्ग पर चलता था, उसे देख रहा है. और वह आपको प्रेम से गले लगाता है, और आपसे यह प्रतिज्ञा करता है, “…सुनो, मैं अन्न और नया दाखमधु और ताजा तेल तुम्हें देने पर हूं, और तुम उन्हें पाकर तृप्त होगे; और मैं भविष्य में अन्यजातियों से तुम्हारी नामधराई न होने दूंगा॥\" (योएल 2:19).\r\n\r\n*यहाँ 'अन्न' शब्द का अर्थ परमेश्वर के वचन से है. बीज बोने वाले के दृष्टान्त में भी प्रभु ने परमेश्वर के वचन की तुलना बीज से की है. हाँ, यहोवा अपने वचन के द्वारा आपको शान्ति देता है और आपके घावों को चंगा करता है.\r\n\r\nदूसरी आशीष नई दाखरस है; जो मसीह के बहुमूल्य लहू का प्रतीक है. यह गिलियड के दवा का भी प्रतीक है. वह भला सामरी जिसने यरीहो के मार्ग पर उस अधमरे हुए मनुष्य के घावों पर दाखरस डाला, वह आपके भीतरी घावों को भी चंगा करेगा.*\r\n\r\nतिरस्कार सहने वालों को प्रभु तीसरी आशीष देता है वह तेल है; जो पवित्र आत्मा का प्रतीक है. तू मेरे सताने वालों के साम्हने मेरे लिये मेज बिछाता है; तू ने मेरे सिर पर तेल मला है, मेरा कटोरा उमण्ड रहा है. (भजन संहिता 23:5)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"और दाखमधु जिस से मनुष्य का मन आनन्दित होता है, और तेल जिस से उसका मुख चमकता है, और अन्न जिस से वह सम्भल जाता है.\" (भजन संहिता 104:15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}