{"uniqueid":"20251026140057_a68cbc82","date":"2023-05-08","title":"दाऊद और प्रभु की आराधना।","key_verse":"10_18:7","memory_verse":{"label":"दिन का वचन","text":"\"और वे स्त्रियां नाचती हुइ एक दूसरी के साथ यह गाती गईं, कि शाऊल ने तो हजारों को, परन्तु दाऊद ने लाखों को मारा है॥\" (1 शमूएल 18:7)."},"devotion":{"label":"वचन पर मनन","text":"जब दाऊद पहली बार सार्वजनिक रूप से बाहर आया, तो गायन और नृत्य के साथ चारों ओर एक महान उत्सव और खुशी थी. ऐसा इसलिए था क्योंकि दाऊद पलिश्तियों के विरुद्ध गया था और उसने गोलियत को मार गिराया था. वह गोलियत को एक चमत्कारिक तरीके से पराजित करने में सक्षम था, क्योंकि परमेश्वर के लिए उसके पास महान प्रेम था और वह उत्साह से प्रभु के लिए खड़ा था.\r\n\r\nपूरा इस्राइल उस जीत का जश्न मना रहा था. इस्राएल की स्त्रियाँ बाजे बजाती और नाचती और गाकर अपनी प्रसन्नता व्यक्त करती थीं: ‘दाऊद ने लाखों को मारा है.' दाऊद का तम्बू जो स्तुति का तम्बू है, उसका आरम्भ वही हुआ.\r\n\r\nयीशु का जन्म दाऊद के वंश में हुआ था. चूँकि यीशु ने कलवारी के युद्ध में शैतान को पराजित और नष्ट किया था, इसलिए हम प्रभु की स्तुति गाते हैं. जब यहोवा कलवरी की लड़ाई के लिये यरूशलेम से निकला, तब लड़के भी चिल्लाकर कहने लगे, \"दाऊद की सन्तान की होशाना!\"\r\n\r\nदाऊद का तम्बू वहीं स्थापित किया गया था. कुछ फरीसियों ने उन स्तुति को रोकने की कोशिश की. परन्तु यीशु ने उन्हें उत्तर दिया, “मैं तुम से कहता हूँ, कि यदि ये चुप रहें, तो पत्थर चिल्ला उठेंगे” (लूका 19:40).\r\n\r\nआपको आत्मा और सच्चाई में दाऊद के जैसे प्रभु यीशु की आराधना करने के लिए बुलाया गया है. पूरे देश में उपासना की आत्मा उंडेली जा रही है. आराधना के नए गीत परमेश्वर की संतानों द्वारा परमेश्वर की महिमा करने के लिए रचे जा रहे है.\r\n\r\nआप शाऊल की तरह शारीरिक शक्ति पर निर्भर नहीं हैं; परन्तु दाऊद के समान स्तुति की शक्ति पर पूरी तरह से भरोसा रखे. जब आप स्तुति करते रहते हो, तो यरीहो की शक्तिशाली शहरपनाह आपके सामने गिर पड़ती है. और जब आप स्तुति करते रहते हैं, तो गोलियथ को गिरा दिया जाता है और नष्ट कर दिया जाता है.\r\n\r\nजब आप स्तुति करते हो तो सारे बंधन खुल जाते हैं. यहाँ तक कि छोटे बच्चे भी जो परमेश्वर की स्तुति करते हैं, गोलियथ को चुनौती देने और कहने में सक्षम होंगे: 'तुम कौन हो, हे महान पर्वत? तुम हमारे सामने एक मैदान बन जाओगे ”.\r\n\r\nयहोवा ने दाऊद को बड़ी जिम्मेदारियाँ दीं, जिसने उसकी स्तुति की और उसकी आराधना की. उसी तरह, इन अंतिम दिनों में, प्रभु उन सभी को बड़ी जिम्मेदारियाँ देगा जो उसकी स्तुति और आराधना करते हैं. वह उन्हें अपने अभिषेक से भरता है और उन्हें दिव्य प्रकाशन प्रदान करता है. वह उनकी सेवकाई के मार्ग में उनका मार्गदर्शन करता है और चिन्हों और चमत्कारों से उन्हें प्रोत्साहित करता है.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप प्रभु से प्रेम करते हैं और उसका आदर करते हैं, तो वह भी आपसे प्रेम और आदर करेगा. और वह आपको बड़ी जिम्मेदारियां देगा और आपको ऊंचे स्तरों पर ऊंचा करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"वह तुम्हारी भेड़-बकरियों का भी दसवां अंश लेगा; निदान तुम लोग उस के दास बन जाओगे. और उस दिन तुम अपने उस चुने हुए राजा के कारण दोहाई दोगे, परन्तु यहोवा उस समय तुम्हारी न सुनेगा.\" (नीतिवचन 8:17-18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}