{"uniqueid":"20251026140101_a68cbc80","date":"2023-05-06","title":"एलिय्याह और मूसा।","key_verse":"40_17:3","memory_verse":{"label":"दिन का वचन","text":"\"और देखो, मूसा और एलिय्याह उसके साथ बातें करते हुए उन्हें दिखाई दिए\" (मत्ती 17:3)."},"devotion":{"label":"वचन पर मनन","text":"रूपान्तरण पर्वत के अनुभव ने पुराने और नए नियम के संतों को एक साथ जोड़ा. यह उन संतों को भी एक साथ लाया जो मृत थे और जो जीवित हैं; वे जो स्वर्ग पर चढ़ गए हैं और वे जो अब भी अपनी सांसारिक सेवकाई में हैं. यह वास्तव में इतना अद्भुत एक साथ आना है.\r\n\r\nमूसा यीशु मसीह से लगभग एक हजार पांच सौ साल पहले (1571-1441 ईसा पूर्व) जीवित रहे. और एलिय्याह यीशु मसीह से लगभग नौ सौ वर्ष पहले (910-886 ईसा पूर्व) जीवित रहे. मूसा प्रभु के नियम और कानून का प्रतीक है. वह वही है जिसने इस्राएल के लोगों की अगुवाई करने के लिए सीनै पर्वत पर परमेश्वर की आज्ञाओं को दो पटियाओं के रूप में प्रभु की अज्ञावों को प्राप्त किया (निर्गमन 31:18). एलिय्याह एक महान भविष्यद्वक्ता थे; और वह हमेशा उत्साह से यहोवा के लिये खड़ा रहे है.\r\n\r\nजब हम मूसा के बारे में सोचते हैं, तो हमें याद आता है कि यहोवा ने सीनै पर्वत पर उससे कैसे बात की थी. और जब हम एलिय्याह के विषय में सोचते हैं, तो हमें यहोवा की याद आती है जो होरेब पर्वत पर धीमी आवाज में उससे बातें कर रहा था; और हमें याद है कि कैसे उसने कर्मेल पर्वत पर बाल के भविष्यवक्ताओं को चुनौती दी थी. मूसा और एलिय्याह दोनों के पास पहाड़ की चोटी का अनुभव था.\r\n\r\nजो लोग सीनै पर्वत पर और कर्म्मेल पर्वत पर प्रभु के साथ थे, अब रूपान्तरण के पर्वत पर प्रभु के साथ खड़े हैं. उन दोनों में से मूसा मोआब के देश में मर गया, और यहोवा ने उसको मिट्टी दी. परन्तु एलिय्याह को जीवित ही स्वर्ग में उठा लिया गया. यह कितना अद्भुत है कि व्यवस्था और भविष्यवाणी अनुग्रह के प्रभु से मिल रहे हैं. हाँ, मसीह सारी व्यवस्था से बड़ा और सब भविष्यद्वक्ताओं से बड़ा है.\r\n\r\nरूपान्तरण के पर्वत पर मूसा के पास किस प्रकार का शरीर था? क्या वह एक पुनरुत्थित शरीर के साथ प्रकट हुआ था? एलियाह के बारे में क्या? क्या वह एक रूपांतरित शरीर के साथ दिखाई दिया? या क्या उनके पास वही शरीर थे जो इस दुनिया में रहते हुए उनके पास थे? हम नहीं जानते हैं. परन्तु जिस क्षण वे प्रकट हुए, बिना किसी परिचय के पतरस उन्हें मूसा और एलिय्याह के रूप में पहचान सकता था. परमेश्वर के प्रिय लोगो, हम स्वर्ग में यीशु ने हमारे लिए घर बनाया है और हम प्रभु की कलीसिया के साथ जुड़ गए हैं. हमारा परिवार बड़ा है! जो अनंत काल तक रहने वाला और धन्य होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और लाखों स्वर्गदूतों और उन पहिलौठों की साधारण सभा और कलीसिया जिन के नाम स्वर्ग में लिखे हुए हैं: और सब के न्यायी परमेश्वर के पास, और सिद्ध किए हुए धमिर्यों की आत्माओं. और नई वाचा के मध्यस्थ यीशु, और छिड़काव के उस लोहू के पास आए हो, जो हाबिल के लोहू से उत्तम बातें कहता है.\" (इब्रानियों 12:23-24)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}