{"uniqueid":"20251026140105_a68cbc7f","date":"2023-05-05","title":"परमेश्वर की उपस्थिति और आनन्द।","key_verse":"43_15:11","memory_verse":{"label":"दिन का वचन","text":"\"मैं ने ये बातें तुम से इसलिये कही हैं, कि मेरा आनन्द तुम में बना रहे, और तुम्हारा आनन्द पूरा हो जाए.\" (यूहन्ना 15:11)."},"devotion":{"label":"वचन पर मनन","text":"जब हम प्रभु के चरणों में बैठते हैं और उनके सुनहरे चेहरे को निहारते हैं, तो हम उनकी दिव्य उपस्थिति में लिपटे रहते हैं. उनकी दिव्य उपस्थिति में दिव्य प्रेम और आनंद है. इसीलिए दाऊद कहता है: “तेरे निकट आनन्द की भरपूरी है; तेरे दाहिने हाथ में सुख सर्वदा बना रहता है” (भजन संहिता 16:11).\r\n\r\nऐसे कई लोग हैं जो सोचते हैं कि यदि वे यीशु मसीह को अपनाते हैं, तो उन्हें लंबे समय तक दुख का सामना नही करना पड़ेगा और उन्हे हर समय दुखी महसूस करने की कोई आवश्यकता नही पड़ेगी. यह बिल्कुल सच नहीं है. दूसरों के लिए आंसुओं के साथ प्रार्थना करना और उनके बोझ को साझा करना महत्वपूर्ण है. और यह सच है कि अनन्त विनाश के पथ पर इतनी सारी आत्माओं को देखने का बोझ हमारे हृदयों को नम्र कर देगा. लेकिन साथ ही, जब हम अपनी सारी चिंताओं को प्रभु की दिव्य उपस्थिति में डाल देते हैं, और उनकी स्तुति करना शुरू करते हैं; तब हमारे हृदय में दिव्य आनंद का संचार होता है; और हम हर्ष और मन के आनन्द से भर गए हैं.\r\n\r\nऐसे अवसर थे जब हमारे प्रभु यीशु उदास थे. यह भी सच है कि उसने लाज़र की कब्र के पास खड़े होकर आँसू बहाए. परन्तु वही प्रभु यीशु भी आत्मा में आनन्दित हुआ (लूका 10:21). वह जानता था कि परमेश्वर की उपस्थिति में आनन्द होता है. वह आपको अपनी उपस्थिति और अपने आनंद से भी भरता है.\r\n\r\nमसीह के दिनों में, शास्त्रियों, फरीसियों और सदूकियों को एक उदास नज़र रखनी चाहिए थी. लेकिन प्रभु यीशु अपने आनंद को बांटना चाहते हैं. उसने प्रतिज्ञा की है: \"मैं ने ये बातें तुम से इसलिये कही हैं, कि मेरा आनन्द तुम में बना रहे, और तुम्हारा आनन्द पूरा हो जाए\" (यूहन्ना 15:11).\r\n\r\nदिव्य उपस्थिति में आत्मा में आनंद और उल्लास है. \"क्योंकि परमेश्वर का राज्य खाना पीना नहीं, परन्तु धामिर्कता और शान्ति और वह आनन्द है जो पवित्र आत्मा में है\" (रोमियों 14:17).\r\n\r\nहालाँकि राजा दाऊद को कई मुद्दों का सामना करना पड़ा, फिर भी उसने हमेशा प्रभु की स्तुति की और उसमें आनन्दित हुआ. हम हन्ना के बारे में भी पढ़ते हैं, जिसने अपना दुख यहोवा के चरणों में उंडेल दिया और प्रार्थना की. वह प्रार्थना करके चली गई, और उसके चेहरे पर फिर उदासी न रही. परमेश्वर के प्रिय लोगो, प्रेरित पौलुस की सलाह को ध्यान में रखें: \"प्रभु में सदा आनन्दित रहो\"."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “शोक करने वालों के समान हैं, परन्तु सर्वदा आनन्द करते हैं, कंगालों के जैसे हैं, परन्तु बहुतों को धनवान बना देते हैं; ऐसे हैं जैसे हमारे पास कुछ नहीं तौभी सब कुछ रखते हैं.” (2 कुरिन्थियों 6:10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}