{"uniqueid":"20251026131237_10593340","date":"2025-05-26","title":"दाऊद का तम्बू।","key_verse":"30_9:11","memory_verse":{"label":"दिन का वचन","text":"“उस समय मैं दाऊद की गिरी हुई झोंपड़ी को खड़ा करूंगा, और उसके बाड़े के नाकों को सुधारूंगा, और उसके खण्डहरों को फिर बनाऊंगा, और जैसा वह प्राचीनकाल से था, उसको वैसा ही बना दुंगा.” (आमोस 9:11)"},"devotion":{"label":"वचन पर मनन","text":"पुराने नियम में, पहला तम्बू नूह का बताया गया है. शास्त्र कहता है: “और नूह किसानी करने लगा, और उसने दाख की बारी लगाई. और वह दाखमधु पीकर मतवाला हुआ; और अपने तम्बू के भीतर नंगा हो गया. तब कनान के पिता हाम ने, अपने पिता को नंगा देखा, और बाहर आकर अपने दोनों भाइयों को बतला दिया.” (उत्पत्ति 9:20–21). शास्त्र यह भी कहता है, लूत का तम्बू सदोम की ओर था (उत्पत्ति 13:12), जो उसकी सांसारिक इच्छाओं का प्रतीक है\r\n\r\nअब्राहम का तम्बू विश्वास का तम्बू था. शास्त्र में दर्ज है: “विश्वास ही से उस ने प्रतिज्ञा किए हुए देश में जैसे पराए देश में परदेशी रह कर इसहाक और याकूब समेत जो उसके साथ उसी प्रतिज्ञा के वारिस थे, तम्बूओं में वास किया.” (इब्रानियों 11:9)\r\n\r\nइसहाक का तम्बू ध्यान का तम्बू था, जबकि याकूब का तम्बू प्रार्थना और परमेश्वर के साथ कुश्ती का तम्बू था. बाइबल याकूब के तम्बूओं का सुंदर वर्णन करती है: “हे याकूब, तेरे डेरे, और हे इस्त्राएल, तेरे निवास स्थान क्या ही मनभावने हैं! वे तो नालों वा घाटियों की नाईं, और नदी के तट की वाटिकाओं के समान ऐसे फैले हुए हैं, जैसे कि यहोवा के लगाए हुए अगर के वृक्ष, और जल के निकट के देवदारू.” (गिनती 24:5–6)\r\n\r\nलेकिन इन सभी तम्बूओं में से, परमेश्वर दाऊद के तम्बू के बारे में एक विशेष वादा करता है. केवल दाऊद के तम्बू को ही प्रभु ने अलग से चुना है: “मैं दाऊद का तम्बू खड़ा करूँगा.” क्यों? क्योंकि दाऊद का तम्बू स्तुति, आराधना और आनन्द का तम्बू था. जैसा कि भजनकार कहता है: “धर्मियों के तम्बुओं में जयजयकार और उद्धार की ध्वनि हो रही है, यहोवा के दाहिने हाथ से पराक्रम का काम होता है” (भजन 118:15)\r\n\r\nदाऊद के समय के बाद, हमें ऐसे उपासक बहुत कम मिलते हैं जो दाऊद के समान जोश और भक्ति के साथ नाचते, गाते और वाद्य बजाते हों. और कलिसिया के इतिहास में, प्रेरितों के युग और 16वीं शताब्दी के बीच, सच्ची उपासना का बहुत कम पुनरुत्थान हुआ.\r\n\r\nलेकिन परमेश्वर ने वादा किया है कि प्रभु के आने से पहले, वह दाऊद के गिरे हुए तम्बू का पुनर्निर्माण करेगा. वह अपने बच्चों के बीच उपासना के लिए एक नया अभिषेक उंडेलेगा. वह दाऊद की एक पीढ़ी को खड़ा करेगा—ऐसे उपासक जो स्तुति और धन्यवाद के साथ उसकी महिमा करेंगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु की वापसी बहुत निकट है. उसकी दुल्हन के रूप में, क्या हमें खुशी, स्तुति और आराधना के गीतों के साथ उसका स्वागत नहीं करना चाहिए? अभी भी, प्रभु हममें से प्रत्येक को अनंद के तेल से अभिषेक करना चाहता है और हमें स्वर्गीय आनंद से भरना चाहता है. निश्चित रूप से, वह हमारे बीच दाऊद के तम्बू को फिर से स्थापित करेगा!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “पहाड़ों पर एक बड़ी भीड़ का सा कोलाहल हो रहा है, मानो एक बड़ी फौज की हलचल हो. राज्य राजय की इकट्ठी की हुई जातियां हलचल मचा रही हैं. सेनाओं का यहोवा युद्ध के लिये अपनी सेना इकट्ठी कर रहा है.” (यशायाह 13:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}