{"uniqueid":"20251026140109_a68cbc7e","date":"2023-05-04","title":"शक्ति और पराक्रम।","key_verse":"27_10:19","memory_verse":{"label":"दिन का वचन","text":"“और उसने कहा, हे अति प्रिय पुरूष, मत डर, तुझे शान्ति मिले; तू दृढ़ हो और तेरा हियाव बन्धा रहे. जब उसने यह कहा, तब मैं ने हियाव बान्धकर कहा, हे मेरे प्रभु, अब कह, क्योंकि तू ने मेरा हियाव बन्धाया है.“ (दानिय्येल 10:19)."},"devotion":{"label":"वचन पर मनन","text":"यहोवा ही वह है जो हमें शक्ति और पराक्रम देता है. वह निर्बल को बल देता है, और जो निर्बल होते है उनको अपनी शामर्थ से भर देता है. आज भी, वह आपकी कमजोरी को जानता है और अपनी दिव्य शक्ति से आपको थामे रखता है.\r\n\r\nजब महिमामय स्वर्गदूत प्रकट हुआ, दानिय्येल ने खुले तौर पर अपनी कमजोरियों को उसके सामने स्वीकार किया. उसने कहा: “तब मनुष्य के सन्तान के समान किसी ने मेरे ओंठ छुए, और मैं मुंह खोल कर बोलने लगा. और जो मेरे साम्हने खड़ा था, उस से मैं ने कहा, हे मेरे प्रभु, दर्शन की बातों के कारण मुझ को पीड़ा सी उठी, और मुझ में कुछ भी बल नहीं रहा. सो प्रभु का दास, अपने प्रभु के साथ क्योंकर बातें कर सके? क्योंकि मेरी देह में ने तो कुछ बल रहा, और न कुछ सांस ही रह गई॥ तब मनुष्य के समान किसी ने मुझे छूकर फिर मेरा हियाव बन्धाया. और उसने कहा, हे अति प्रिय पुरूष, मत डर, तुझे शान्ति मिले; तू दृढ़ हो और तेरा हियाव बन्धा रहे. जब उसने यह कहा, तब मैं ने हियाव बान्धकर कहा, हे मेरे प्रभु, अब कह, क्योंकि तू ने मेरा हियाव बन्धाया है.\" (दानिय्येल 10:16-19).\r\n\r\nआपको अपने आपको कभी कमजोर नहीं होना देना चाहिये. और यह महत्वपूर्ण है कि आपको मजबूत होना चाहिए. जब आप मजबूत होते हैं, तभी आप उठ सकते हैं और प्रभु के लिए बड़े काम कर सकते हैं. प्रभु आपको प्यार से देखता है और आपको उठने और मजबूत होने के लिए कहता है. हमें किन पहलुओं में मज़बूत होना चाहिए?\r\n\r\nसबसे पहले, हमें अनुग्रह में मजबूत होना चाहिए. \"इसलिये, हे मेरे पुत्र, तू उस अनुग्रह से जो मसीह यीशु में है, बलवन्त हो\" (2 तीमुथियुस 2:1). प्रेरित पौलुस की सलाह क्या है? वह कहता है: \"इसलिये, हे मेरे पुत्र, उस अनुग्रह से जो मसीह यीशु में है, बलवन्त हो\" (2 तीमुथियुस 2:1). आपको बढ़ना चाहिए, और बढ़ना चाहिए और अनुग्रह में मजबूत होना चाहिए. जब आप परमेश्वर की उपस्थिति में खड़े होते हैं, तो आप हर सुबह नए अनुग्रह प्राप्त करेंगे.\r\n\r\nदूसरे, आपको अपने घुटनों पर मजबूत और दृढ़ होना चाहिए. भविष्यद्वक्ता यशायाह घोषणा करता है: \"ढीले हाथों को दृढ़ करो और थरथराते हुए घुटनों को स्थिर करो.\" (यशायाह 35:3). शारीरिक बल से आप कभी कुछ हासिल नहीं कर सकते. मूसा ने महसूस किया कि वह अपनी शारीरिक शक्ति के माध्यम से इस्राएलियों को मिस्र के बंधन से मुक्त नहीं कर सकता; और वह मिद्यान को भाग गया. आप अपने घुटनों के बल से ही देश को हिला सकते हैं; और बहुत सी जातियों को परमेश्वर के राज्य में ले कर आ सकते है. केवल घुटनों के बल से ही आप पवित्र आत्मा के वरदानों को प्राप्त करते हैं.\r\n\r\nअन्त में, यह आवश्यक है कि आप प्रभु में और उसकी शक्ति के प्रभाव में बलवन्त हों (इफिसियों 6:10). एक बार जब हम यहोवा में और उसकी शक्ति के बल मे बलवन्त हो जायेगे, तो हम दाऊद के समान सिंह को भी मार सकते है; और अपने विरुद्ध आने वाले गोलियत को उसके माथे पर प्रथना रूपी पत्थर मारकर गिरा सकते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए छंद: \"इन्होंने विश्वास ही के द्वारा राज्य जीते; धर्म के काम किए; प्रतिज्ञा की हुई वस्तुएं प्राप्त की, सिंहों के मुंह बन्द किए. आग की ज्वाला को ठंडा किया; तलवार की धार से बच निकले, निर्बलता में बलवन्त हुए; लड़ाई में वीर निकले; विदेशियों की फौजों को मार भगाया.” (इब्रानियों 11:33-34)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}