{"uniqueid":"20251026140113_a68cbc7d","date":"2023-05-03","title":"करूणा और दया।","key_verse":"23_54:8","memory_verse":{"label":"दिन का वचन","text":"“क्रोध के झकोरे में आकर मैं ने पल भर के लिये तुझ से मुंह छिपाया था, परन्तु अब अनन्त करूणा से मैं तुझ पर दया करूंगा, तेरे छुड़ाने वाले यहोवा का यही वचन है.\" (यशायाह 54:8)."},"devotion":{"label":"वचन पर मनन","text":"वचन वादों से भरा है. परमेश्वर हमारा हाथ थामते हैं और प्रेमपूर्वक यह कहते हुए आश्वासन देते हैं: “मैं तुम्हारी सहायता करूँगा. मैं तुम्हारा बड़ा बल और ढाल बनूंगा. मैं तुम्हें कभी न छोड़ूंगा और न कभी त्यागूंगा. मैं आप ही अनंतकाल तक तुम्हारे साथ रहूँगा.”\r\n\r\n\"चाहे पहाड़ हट जाएं और पहाडिय़ां टल जाएं, तौभी मेरी करूणा तुझ पर से कभी न हटेगी, और मेरी शान्तिदायक वाचा न टलेगी, यहोवा, जो तुझ पर दया करता है, उसका यही वचन है॥\" (यशायाह 54:10). इस वचन में, परमेश्वर कभी न जाने वाले अनुग्रह के बारे में बात करते हैं. प्रभु किस पर ऐसी कृपा करेंगे?\r\n\r\nसबसे पहले, वह यह अनुग्रह उन्हें देते है जिन्होंने उस पर अपना पूरा भरोसा रखा है और उसका अनुसरण करते हैं. पवित्रशास्त्र कहता है, \"दुष्ट को तो बहुत पीड़ा होगी; परन्तु जो यहोवा पर भरोसा रखता है वह करूणा से घिरा रहेगा.\" (भजन संहिता 32:10). दाऊद ने अपने युवा दिनों से ही परमेश्वर की दया का अनुभव किया. इसलिए उसने यहोवा पर भरोसा किया और अपना पूरा भरोसा यहोवा पर ही रखा. उसका भरोसा यहोवा पर था: जब गर्जनेवाले सिंह उस पर चढ़ाई करने लगे; जब भालू गुर्रा रहे थे; जब गोलियत ने निन्दा की; और जब शाऊल ने उसका पीछा किया. इन सब बातों मे दाऊद ने यहोवा पर भरोसा रखा. इस कारण यहोवा की करूणा दाऊद पर सदा बनी रही.\r\n\r\nदाऊद कहता है: “क्योंकि हे प्रभु यहोवा, मैं तेरी ही बाट जोहता आया हूं; बचपन से मेरा आधार तू है.\" (भजन संहिता 71:5). आपको अपना भरोसा केवल प्रभु पर रखना चाहिए. जो यहोवा पर भरोसा रखते हैं, वे कभी लज्जित न होंगे. यदि आप पूरी तरह से उस पर भरोसा रखते है, तो भलाई और करूणा जीवन भर आपके साथ साथ बनी रहेंगी.\r\n\r\nदूसरी बात, प्रभु ऐसी कृपा उन लोगों को प्रदान करते हैं जो उनकी इच्छा के प्रति समर्पण करते हैं और आज्ञाकारी रूप से उनकी आज्ञावों का अनुसरण करते हैं. अब्राहम ऐसी अधीनता और आज्ञाकारिता का एक बड़ा उदाहरण है. उसने अपने राष्ट्र और अपने लोगों को पूरी आज्ञाकारिता में छोड़ दिया, और उस स्थान पर चला गया जो परमेश्वर ने उसे दिखाया था. यही कारण है कि परमेश्वर के अनुग्रह ने इब्राहीम के पूरे जीवन को घेर रखा था. उसका सेवक एलीएजेर जिसने इब्राहीम के जीवन पर परमेश्वर के स्थायी अनुग्रह को देखा, यह कहते हुए आनन्दित हुआ: \"धन्य है मेरे स्वामी इब्राहीम का परमेश्वर यहोवा, कि उसने अपनी करूणा और सच्चाई को मेरे स्वामी पर से हटा नहीं लिया: यहोवा ने मुझ को ठीक मार्ग पर चला कर मेरे स्वामी के भाई बन्धुओं के घर पर पहुचा दिया है.\" (उत्पत्ति 24:27).\r\n\r\nतीसरा, परमेश्वर अपना अनुग्रह उन्हें देगा जो धर्मी हैं और जो परमेश्वर के साथ चलते हैं. नूह के दिनों में, सारा संसार पाप में डूबा हुआ था. लेकिन अकेले नूह का परमेश्वर की दृष्टि में अनुग्रह पाने का रहस्य क्या है? (उत्पत्ति 6:8). यह इसलिए है क्योंकि वह एक धर्मी मनुष्य था, जो अपनी पीढ़ियों में सिद्ध था. और वह परमेश्वर के साथ साथ चलता था (उत्पत्ति 6:9).\r\n\r\nपरमेश्वर के प्रिय लोगो, चाहे सारा संसार पाप और अधर्म में डूबा हुआ हो, जब आप परमेश्वर के साम्हने धर्म की सी चाल चलेगा, तब अनुग्रह निश्चय आपको घेरे रहेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"जैसे आकाश पृथ्वी के ऊपर ऊंचा है, वैसे ही उसकी करूणा उसके डरवैयों के ऊपर प्रबल है.\" (भजन संहिता 103:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}