{"uniqueid":"20251026140118_a68cbc7c","date":"2023-05-02","title":"सामर्थ, और प्रेम।","key_verse":"55_1:7","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि परमेश्वर ने हमें भय की नहीं पर सामर्थ, और प्रेम, और संयम की आत्मा दी है.\" (2 तीमुथियुस 1:7)."},"devotion":{"label":"वचन पर मनन","text":"हमारे भीतर निवास करने और हमारे मन को बदलने के लिए; पवित्र आत्मा सबसे बड़ा उपहार है जो प्रभु ने हमें दिया है, पवित्र आत्मा जिसे हमने प्राप्त किया है वह सामर्थी, प्रेममय है और एक स्वस्थ मन से हमारा मार्गदर्शन करता है.\r\n\r\nजब पवित्र आत्मा आपकी आत्मा से जुड़ जाता है, तब आप प्रसन्नतापूर्वक और बिना किसी भय के प्रगति कर सकते हैं. आपका मन भी परिवर्तित होगा. आप किसी बात से न डरोगे और न घबराओगे. जब भी आप बड़ी परेशानी या डर के रास्ते से गुजरते हैं, तो पूरी तरह से पवित्र आत्मा पर भरोसा करें.\r\n\r\nजब आपके जीवन में तूफान आए, तो प्रभु की उपस्थिति में बैठें और पवित्र आत्मा के साथ प्राथना मे बात करें. और आपका हृदय दिव्य शांति से भर जाएगा, वो दिव्य शांति  जो समझ से परे है. आप आत्मा की कोमल मधुर आवाज सुन सकेंगे; और वह आपकी अद्‌भुत अगुवाई करेगा.\r\n\r\nप्रेरित पौलुस हमें निर्देश देता है कि मन में न डगमगाएं और न घबराएं (2 थिस्सलुनीकियों 2:2). परमेश्वर के लोगो को कभी भी स्वयं को परेशान नहीं होने देना चाहिए; जैसा कि आपको विजयी आत्मा प्रदान किया गया है. जो सभी परेशानियों और भय को दूर कर देगा.\r\n\r\nआप जो अपने मन का नवीनीकरण चाहते हैं, आपको हमेशा अपने उद्धार के आनंद को बनाए रखना चाहिए. अपने दिलों को प्रभु की महिमा से भर जाने देना है. परमेश्वर की आत्मा को अपने हृदय की गहराई मे बसने दें.\r\n\r\nआपको प्रभु में आनन्दित होकर उसकी शामर्थ को खोजना चाहिए. परेशानी या डर को कभी भी अपने ऊपर हावी न होने दें. अपनी परेशानी या डर को प्रभु के उपस्थिति में रखकर विश्राम पाना चाहिए.\r\n\r\nपवित्रशास्त्र कहता है: अपनी सारी चिन्ता यहोवा पर डाल दो; क्योंकि वह तुम्हारा ध्यान रखता है. जब आप इस तरह के परिवर्तनकारी अनुभव और नए सिरे से आगे बढ़ते हैं, तो आप कभी थके नहीं होंगे. ऐसे बहुत से लोग हैं जो अपने प्रार्थना अनुरोधों का तत्काल उत्तर नहीं मिलने पर पराजित और थके हुए महसूस करते हैं; जब वे अपने रास्ते में छोटी-छोटी बाधाओं का सामना करते हैं; या जब वे दूसरों से चोट पहुँचाने वाले शब्द सुनते हैं. तो वे अपने जीवन मे एक थकान और रुकावट को महसूस करते है.\r\n\r\nजब भी आपकी आत्मा थके, यीशु के लहू के शामर्थ को देखें; और उसके शक्तिशाली नाम की शामर्थ का दावा करें. पवित्र आत्मा से भर जाए, तो आप इस तरह की थकान को दूर कर सकेगे. आपका ह्रदय और मन नया हो जाएगा और आपके पास परिवर्तनकारी शामर्थ होगी.\r\n\r\nपरमेश्वर के प्रिय लोगो, यहोवा जो थके हुओं को शान्ति देता है, वह अपने पराक्रमी अभिषेक से आपको थामे रहेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"और अपनी सारी चिन्ता उसी पर डाल दो, क्योंकि उस को तुम्हारा ध्यान है.\" (1 पतरस 5:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}