{"uniqueid":"20251026140121_a68cbc7b","date":"2023-05-01","title":"आनंद और भलाई।","key_verse":"19_128:2","memory_verse":{"label":"दिन का वचन","text":"\"तू अपनी कमाई को निश्चय खाने पाएगा; तू धन्य होगा, और तेरा भला ही होगा॥\" (भजन संहिता 128:2)."},"devotion":{"label":"वचन पर मनन","text":"भजन संहिता 127 और 128 आपस में जुड़े हुए हैं, और वे दोनों पारिवारिक आशीषों, बच्चों पर आशीषों और समृद्धि के बारे में बात करते हैं. ऐसे बहुत से लोग हैं जो हमेशा अनंत काल की आशीषों के बारे में सोचते हैं और सांसारिक आशीषों को नज़रअंदाज़ कर देते हैं. वे केवल अनंत काल जीवन के बारे में सोचते हैं और अपने सांसारिक जीवन को बर्बाद कर देते हैं.\r\n\r\nलेकिन पवित्रशास्त्र स्पष्ट रूप से सांसारिक जीवन और अनन्त जीवन, दोनों जीवन की उत्कृष्टता के बारे में बात करता है. भलाई और करूणा जीवन भर तुम्हारे साथ साथ बनी रहेंगी. और तू यहोवा के भवन में सर्वदा वास करेगा॥\r\n\r\nभजनकार इस संसार में जीवन की आशीषों और अनन्त जीवन के बारे में लिखता है. भजनकार वचन मे कहता है: \"तू अपनी कमाई को निश्चय खाने पाएगा; तू धन्य होगा, और तेरा भला ही होगा॥\" यह प्रभु की इच्छा और प्रसन्नता है कि आपके घर में बरकत बनी रहे. प्रभु चाहता है की, आप अपने  हाथ की कमाई को खाये; और इसे दूसरे ना हड़पने पाये.\r\n\r\nजब आप प्रभु के साथ अपने परिवार का निर्माण करते हैं, तो वह अपना प्रेम उंडेलेगा और पूरे परिवार को अपनी संगति से बांधेगा. कई परिवारों में परिवार-प्रार्थना और पवित्रशास्त्र को एक साथ पढ़ना गायब है; और न ही बच्चों को परमेश्वर के भय में पाला जाता है. और इस वजह से, वे बाद में अपने जीवन में विभिन्न कष्टों और परीक्षणों में पड़ जाते हैं.\r\n\r\nपरिवार के प्रत्येक सदस्य चाहे वह पति, पत्नी या बच्चे हों उनमें से प्रत्येक को परिवार के भीतर एक ईश्वरीय संगति के लिए एक भूमिका निभानी है. लेकिन इन सबमे पति जो परिवार का मुखिया है उसकी सबसे महत्वपूर्ण भूमिका होती है. पति को बच्चों को पढ़ाने और मसीही मूल्यों में उनका पालन-पोषण करने की आध्यात्मिक जिम्मेदारी लेनी चाहिए.\r\n\r\nपवित्रशास्त्र कहता है: \"उसने तो याकूब में एक चितौनी ठहराई, और इस्त्राएल में एक व्यवस्था चलाई, जिसके विषय उसने हमारे पितरों को आज्ञा दी, कि तुम इन्हे अपने अपने लड़के बालों को बताना;\" (भजन संहिता 78:5). \"और हे बच्चे वालों अपने बच्चों को रिस न दिलाओ परन्तु प्रभु की शिक्षा, और चितावनी देते हुए, उन का पालन-पोषण करो॥\" (इफिसियों 6:4).\r\n\r\nपरमेश्वर के प्रिय लोगो, कृपया अपने बच्चों के दोस्तों के बारे में चौकस रहें, वे किस तरह की किताबें और पत्रिकाएँ पढ़ते हैं, किस तरह के कार्यक्रम देखते हैं और वे अपना समय और अपनी गतिविधियों को कैसे व्यतीत करते हैं. और पूर्ण कोशिश करे की परिवार के प्रत्येक सदस्य चाहे वह पति, पत्नी या बच्चे हों उनमें से प्रत्येक को परिवार के भीतर एक ईश्वरीय संगति के लिए एक भूमिका निभाए जिससे प्रभु की भलाई और आनंद आपके घर और परिवार मे बना रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"यहोवा तुझे सिय्योन से आशीष देवे, और तू जीवन भर यरूशलेम का कुशल देखता रहे!\" (भजन संहिता 128:5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}