{"uniqueid":"20251026140126_a68cbc7b","date":"2023-05-01","title":"प्रभु की स्तुति।","key_verse":"49_5:20-21","memory_verse":{"label":"दिन का वचन","text":"\"और सदा सब बातों के लिये हमारे प्रभु यीशु मसीह के नाम से परमेश्वर पिता का धन्यवाद करते रहो. और मसीह के भय से एक दूसरे के आधीन रहो॥\" (इफिसियों 5:20-21)."},"devotion":{"label":"वचन पर मनन","text":"कृतज्ञ हृदय वाले हमेशा परमेश्वर का धन्यवाद और स्तुति करेंगे; जबकि कृतघ्न हमेशा कुड़कुड़ाते और शिकायत करते रहेंगे. स्तुति और धन्यवाद मसीही जीवन में आनन्द को बढ़ाते हैं.\r\n\r\nऐसे बहुत से लोग हैं जो स्तुति करने की शक्ति को नहीं समझते हैं, और धन्यवाद देने का अभ्यास करने में विफल रहते हैं. वे इसे मूल अवधारणा नहीं मानते. कुछ ऐसे भी हैं जो धन्यवाद देने के लिए दूसरों का उपहास उड़ाते हैं. 'धन्यवाद देना' एक ऐसा शब्द है जो ईश्वर से जुड़ा है.\r\n\r\nहमे अनिवार्य रूप से प्रभु की स्तुति और धन्यवाद करते रहना चाहिये. जब हम उन सभी लाभों के बारे में सोचते हैं जो हमें जीवनो मे प्राप्त हुए हैं, तो हम एक कृतज्ञ हृदय से उनका धन्यवाद और स्तुति करते हैं. यह हमें इस आशा से भी भरता है, कि प्रभु जो अब तक हमारे साथ भलाई करता आया है, भविष्य में भी हमारा भला करता रहेगा. ऐसी आशा हमें अधिक से अधिक प्रभु की स्तुति और आराधना करने की ओर ले जाती है.\r\n\r\nजो धन्यवाद देता है, वह यहोवा की महिमा करता है. 'धन्यवाद' शब्द का अर्थ उन सभी महिमामय कार्यों पर चिंतन करना है जो प्रभु ने किए हैं, और उनकी स्तुति करना.\r\n\r\nहम उनकी कृतियों, उनके पराक्रमी चमत्कारों पर विचार करके उनकी स्तुति और महिमा करते हैं. परमेश्वर ने स्वर्ग और पृथ्वी को कितनी खूबसूरती से बनाया है, हम आपकी स्तुति करते हैं! समुद्रों को कितनी भव्यता से बनाया है, हम उसकी स्तुति करते हैं! मानव जाती के लिए पेड़ और घाटियाँ बनाई हैं, हम उसकी स्तुति करते हैं! ये प्रभु की स्तुति और धन्यवाद करने के कुछ ही उदाहरण हैं.\r\n\r\nपुराने और नए नियम में, 'धन्यवाद  देना' शब्द का प्रयोग अस्सी से अधिक बार किया गया है. जब प्रभु यीशु ने अपने शिष्यों को दो-दो करके परमेश्वर के राज्य का प्रचार करने के लिए भेजा, और जब वे अपने हृदय में आनन्दित होकर वापस आए, तो उन्होंने स्वर्ग में पिता की ओर देखा और कहा, “उसी समय यीशु ने कहा, हे पिता, स्वर्ग और पृथ्वी के प्रभु; मैं तेरा धन्यवाद करता हूं, कि तू ने इन बातों को ज्ञानियों और समझदारों से छिपा रखा, और बालकों पर प्रगट किया है.\" (मत्ती 11:25).\r\n\r\nअन्तिम भोज में, \"उसने कटोरा लेकर धन्यवाद किया, और उन्हें देकर कहा, तुम सब इस में से पीवो\" (मत्ती 26:27). \"तब उस ने कटोरा लेकर धन्यवाद किया, और कहा, इसे लो और आपस में बांट लो\" (लूका 22:17). क्रूस पर अंतिम क्षणों तक प्रभु ने ईश्वर का धन्यवाद दिया और उसकी आज्ञा का पालन करते रहे.\r\n\r\nपरमेश्वर के प्रिय लोगो, सब बातों के लिये सदा स्तुति और धन्यवाद करे. जब आप उसका धन्यवाद और उसकी स्तुति करते रहेंगे तो आप अपने ऊपर अनुग्रह की प्रचुरता को महसूस करेंगे. इस महान अनुभव को हासिल करने का यही एकमात्र तरीका है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"परन्तु परमेश्वर का धन्यवाद हो, जो मसीह में सदा हम को जय के उत्सव में लिये फिरता है, और अपने ज्ञान का सुगन्ध हमारे द्वारा हर जगह फैलाता है.\" (2 कुरिन्थियों 2:14)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}