{"uniqueid":"20251026140134_a68c4862","date":"2023-04-29","title":"यहोवा अधर्म का दोष नहीं लगाता।","key_verse":"19_32:2","memory_verse":{"label":"दिन का वचन","text":"\"क्या ही धन्य है वह मनुष्य जिसके अधर्म का यहोवा लेखा न ले, और जिसकी आत्मा में कपट न हो॥\" (भजन संहिता 32:2)."},"devotion":{"label":"वचन पर मनन","text":"वचन में हजारों आशीषो का उल्लेख है. और उन आशीषों में से कुछ को भजन संहिता 32 में दर्ज किया गया है. क्या ही धन्य है वह मनुष्य जिसके अधर्म का यहोवा लेखा न ले, और जिसकी आत्मा में कपट न हो॥\r\n\r\nपुराने नियम के समय में, बलिदान के मेमने का लहू केवल पापों को ढक सकता था. लेकिन वर्तमान नए नियम के समय में, प्रभु यीशु मसीह का लहू, जिसे कलवारी में क्रूस पर चढ़ाया गया था, पाप के दाग को बिल्कुल धो देता है, शुद्ध करता है और हमें क्षमा प्रदान करता है. यीशु मसीह का लहू, लाल रंग के पापों को भी हिम की तरह सफेद कर देता है. और उसके बाद यहोवा उनके अधर्म पर विचार नहीं करता.\r\n\r\nऐसी परिस्थितियाँ हो सकती हैं जब एक व्यक्ति महसूस कर सकता है: 'मैंने गंभीर पाप किए हैं. और चाहे मैं अपने पापों का कितना भी अंगीकार कर लूँ, मेरे मन में अभी भी क्षमा किए जाने की निश्चितता नहीं आई है. मेरी अंतरात्मा अभी भी मुझे पीड़ा देती है और मुझे दोष लगती है'.\r\n\r\nयदि आपने कभी भी कोई पाप किया है, तो आपको वास्तव में पश्चाताप करना चाहिए और प्रभु से प्रार्थना करके अपने सारे पापो को स्वीकार करना चाहिए. जब इस बात को लेकर अपने दिल में परमेश्वर की उपस्थिति में बोझ के साथ प्रार्थना करेगे, तो प्रभु आपकी प्रार्थना स्वीकार करेगा और आपके पापो को धो कर आपको पाक साफ करेगा.\r\n\r\nयहोवा ने उरिय्याह की पत्नी के साथ राजा दाऊद के पाप को देखा. यहोवा की दृष्टि से कुछ भी  नहीं बचता. उसने अपने दास नाथान के माध्यम से दाऊद को फटकार लगाई. जब दाऊद ने खेदित मन से अपके पाप को मान लिया, और क्षमा के लिथे प्रार्यना की. तब यहोवा ने दाऊद को क्षमा किया.\r\n\r\nपुराने नियम में हम आकान के पाप के बारे में पढ़ते हैं जिसने शापित यारीहों के वस्त्र और सोने की एक ईंट का लालच किया और उसे अपने डेरे में छिपा दिया. जब यह प्रगट हुआ, तब यहोशू ने आकान से कहा, हे मेरे पुत्र, इस्राएल के परमेश्वर यहोवा का आदर कर, और उसके साम्हने अंगीकार कर, और जो कुछ तू ने किया है वह मुझे बता; इसे मुझसे मत छिपा” (यहोशू 7:19). जबकि आकान ने अपने पाप को स्वीकार कर लिया, क्योंकि वह इसे और अधिक नहीं छिपा सकता था; हालाँकि, उसने पश्चाताप करने वाले हृदय से सच्चा अंगीकार नहीं किया. इसी कारण उसे परमेश्वर के हाथ से भारी दण्ड भोगना पड़ा. और यह पवित्रशास्त्र में हम सब के लिए एक चेतावनी के रूप में दर्ज है.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको प्रभु के वचन पर आधारित अपने हृदय को शुद्ध रखने की आवश्यकता है. तभी हम उसकी क्षमा को प्राप्त कर सकते है, और इन सब बातो के बाद अपने ह्रदय मे किसी पाप के लिए जगह न दें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “और वे यह नया गीत गाने लगे, कि तू इस पुस्तक के लेने, और उसकी मुहरें खोलने के योग्य है; क्योंकि तू ने वध हो कर अपने लोहू से हर एक कुल, और भाषा, और लोग, और जाति में से परमेश्वर के लिये लोगों को मोल लिया है. और उन्हें हमारे परमेश्वर के लिये एक राज्य और याजक बनाया; और वे पृथ्वी पर राज्य करते हैं.” (प्रकाशितवाक्य 5:9-10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}