{"uniqueid":"20251026140138_a68c4862","date":"2023-04-29","title":"क्या आपका पाप ढका गया?","key_verse":"19_32:1","memory_verse":{"label":"दिन का वचन","text":"\"क्या ही धन्य है वह जिसका अपराध क्षमा किया गया, और जिसका पाप ढ़ाँपा गया हो.\" (भजन संहिता 32:1)."},"devotion":{"label":"वचन पर मनन","text":"भजन 32 क्षमा को समर्पित एक अध्याय है. यह अध्याय संत अगस्टिन का सबसे पसंदीदा अध्याय था. उद्धार पाये जाने से पहले उन्होने पाप का जीवन व्यतीत किया था. अपने उद्धार के समय, उन्होने भजन 32 को बार-बार पढ़ा, और टूटे मन से रोये. उन्होने इस भजन को अपने कमरे की दीवार पर भी लिखा था.\r\n\r\nइस संसार में सबसे बड़ा संकट पाप के दोष से ग्रसित होना है. और जब किसी व्यक्ति के अधर्म और अपराधों को क्षमा किया जाता है, तो मुक्ति, आनंद और शांति अद्वितीय होती है. इसलिए, हर एक मनुष्य को चाहिये की वह कलवारी के क्रूष के पास आए, अपने पापों को स्वीकार करे और प्रभु से उस अतुलनीय क्षमा को प्राप्त करो.\r\n\r\nएक बार जब एक चोर एक आभूषण की दुकान को लूट रहा था, तो उसके मालिक ने उससे कहा कि वह सभी गहने ले सकता है लेकिन उसको कुछ हानी न पहुचाये और उसका जान बख्श दे. लेकिन चोर ने उसे मार डाला, सारे गहने लूट लिए और फरार हो गया. आखिरकार पुलिस ने उसे पकड़ लिया और कोर्ट में पेश किया. दोषी के वकील अपनी दलीलों के जरिए किसी तरह उसकी रिहाई की कोशिश कर रहे थे.\r\n\r\nपरन्तु जब सुनवाई हो ही रही थी, तब चोर खड़ा हुआ और अपना अपराध स्वीकार किया, और चिल्लाकर कहा, “मैंने ही हत्या की है. मेरी अंतरात्मा मुझे दिन-रात सताती है. अपने जीवन को बख्श देने की उसकी गुहार, मेरे कानों में हर समय गुजती है, और मुझे पागल कर देती है. कृपया मुझे जल्द से जल्द फांसी पर लटका दें”.\r\n\r\nपरमेश्वर के प्रिय लोगो, \"जो अपके पाप ढांपता है, उसका कार्य सुफल नहीं होता, परन्तु जो उनको मान लेता और छोड़ भी देता है, उस पर दया की जाएगी\" (नीतिवचन 28:13). यदि कोई व्यक्ति पूरे हृदय से अपने पापों का पश्चाताप करता है, उन्हें स्वीकार करता है और उनसे दूर होने का समर्पण करता है, तो प्रभु उसे क्षमा करेंगे, शुद्ध करेंगे और उसे धर्मी बनाएंगे. कुछ ऐसे भी होते हैं, जो सच्चे पश्चाताप की भावना के बिना एक ही बात को बार-बार कहते हैं. और इस तरह की उपरी स्वीकारोक्ति से कोई फायदा नहीं है.\r\n\r\n\"और हारून ने उन्हें उनके हाथ से लिया, और एक बछड़ा ढालकर बनाया, और टांकी से गढ़ा; तब वे कहने लगे, कि हे इस्त्राएल तेरा परमेश्वर जो तुझे मिस्र देश से छुड़ा लाया है वह यही है.\" (निर्गमन 32:4). यह परमेश्वर की दृष्टि में एक महान घृणा थी. एक मूर्ति बनाना और इस्राएलियों को उस मूर्ति की पूजा करने के लिए प्रेरित करना घातक पाप था. लेकिन जब मूसा ने उससे सवाल किया, तो उसने टालमटोल करने की कोशिश करते हुए कहा: “तब मैं ने उन से कहा, जिस जिसके पास सोने के गहनें हों, वे उन को तोड़कर उतार लाएं; और जब उन्होंने मुझ को दिया, मैं ने उन्हें आग में डाल दिया, तब यह बछड़ा निकल पड़ा” (निर्गमन 32:24). यह स्पष्ट रूप से झूठ था और स्थिति से बाहर निकलने के लिए मनगढ़ंत बयान था. ऐसे झूठ के द्वारा कोई भी पाप या उसके दण्ड से नहीं बच सकता."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"एक दूसरे के साम्हने अपने अपने अपराधों को मान लो, और एक दूसरे के लिये प्रार्थना करो\" (याकूब 5:16)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}