{"uniqueid":"20251026140142_a68c485f","date":"2023-04-26","title":"जब आप क्षमा करते हैं।","key_verse":"19_32:4","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि रात दिन मैं तेरे हाथ के नीचे दबा रहा; और मेरी तरावट धूप काल की सी झुर्राहट बनती गई॥” (भजन संहिता 32:4)."},"devotion":{"label":"वचन पर मनन","text":"जब हम पूरे हृदय से दूसरों को क्षमा कर देते हैं, तो हमारे हृदय के सारे बोझ हल्के हो जाते हैं; और हम अपने हृदय में दिव्य शांति और आनंद का अनुभव पाते हैं. क्षमा सबसे महत्वपूर्ण पाठों में से एक है जो यीशु ने हमें सिखाया है.\r\n\r\nकुछ लोग ऐसे होते हैं जो नम्र दिखाई देते हैं. परन्तु समय आने पर वे सर्प की नाईं फुफकारेंगे; और उनका असली चरित्र सामने आ जाएगा. यदि कोई अनजाने में भी उनको कुछ बोल दे तो वे अपशब्दों से चिल्लाएंगे और अशिष्ट व्यवहार करेंगे. यह इसलिए है क्योंकि उनमें मसीह नहीं है.\r\n\r\nवर्ष 1956 में, संयुक्त राज्य अमेरिका के पांच मिशनरियों ने इक्वाडोर में सुसमाचार प्रचार करने के लिए अपने घरों के सभी सुखों को छोड़ दिया, एक ऐसा देश जहां बुनियादी सुख-सुविधाओं की कमी थी. परन्तु उस देश के मूल निवासियों ने उन सब को मार डाला, और उनके शवों को झील में फेंक दिया; अपनी पत्नियों को विधवा के रूप में छोड़कर.\r\n\r\nउन पांच मिशनरियों में से एक संत नट थे. उसकी पत्नी, इक्वाडोर मूल निवासियों से नाराज़ होने के बजाय, अपने दो बच्चों के साथ उसी देश में चली गई, ताकि प्रभु के लिए सेवकाई जारी रखी जा सके. मूल निवासी बहुत हैरान हुए और उनसे पूछा, 'तुम्हारी इस जगह पर आने की हिम्मत कैसे हुई? क्या आप डरते नहीं हैं? क्या होगा अगर हम आपको भी अपने तीरों से मार दें?'. लेकिन उस महिला ने मसीह यीशु के प्रेम के बारे में बताया और बताया कि कैसे वह प्रेम एक मिशनरी के रूप में उनके पास आया. जब उसने उन्हें उनके लिए परमेश्वर के प्रेम के बारे में बताया, तो वे हत्यारे जो वहा के मूल निवासी थे, प्रभु के उद्धार में आए. हाँ, परमेश्वर का प्रेम जंगली लोगों को भी धर्मी बना देता है.\r\n\r\nएक बार एक युवती थी, जो एक मिशनरी की चुनौती से बहुत प्रभावित हुई, और उसने परमेश्वर से प्रार्थना की कि वह उसे जंगली लोगों के बीच प्रभु की सेवकाई करने के लिए भेजे. लेकिन समय बीतने के साथ, उसने वह उत्साह खो दिया और शादी कर ली. उसका पति एक कठोर हृदय का व्यक्ति था; और वह डर गई.\r\n\r\nलेकिन प्रभु ने हस्तक्षेप किया और उससे कहा: “तुम असभ्य लोगों के बीच सेवकाई करना चाहती थी. चूँकि तुम जंगली लोगों के पास नहीं गयी थी, इसलिए मैंने एक जंगली आदमी को तुम्हारे घर भेजा है. उसे मेरे लिए प्राप्त करो और उद्धार में उसकी अगुवाई करो. और मैं उस पर अपना प्रकाश चमकाऊंगा”. और उस स्त्री ने इसे एक चुनौती के रूप में लिया, अपने पति को परमेश्वर के अनुग्रह से उद्धार की ओर ले गई, और उसे परमेश्वर का सेवक बना दिया.\r\n\r\nपरमेश्वर के प्रिय लोगो हमेशा ये याद रखे की परमेश्वर के लिए कुछ भी असम्भव नहीं है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"जब मैं ने अपना पाप तुझ पर प्रगट किया और अपना अधर्म न छिपाया, और कहा, मैं यहोवा के साम्हने अपने अपराधों को मान लूंगा; तब तू ने मेरे अधर्म और पाप को क्षमा कर दिया॥” (भजन 32:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}