{"uniqueid":"20251026140146_a68c485f","date":"2023-04-26","title":"यहोवा पर क्रोध।","key_verse":"32_4:9","memory_verse":{"label":"दिन का वचन","text":"“परमेश्वर ने योना से कहा, तेरा क्रोध, जो रेंड़ के पेड़ के कारण भड़का है, क्या वह उचित है? उसने कहा, हां, मेरा जो क्रोध भड़का है वह अच्छा ही है, वरन क्रोध के मारे मरना भी अच्छा होता.“ (योना 4:9)."},"devotion":{"label":"वचन पर मनन","text":"योना परमेश्वर से क्रोधित था; और वह उस क्रोध को बदल नहीं सका. परन्तु परमेश्वर ने योना पर दया की, और एक पौधा लगाने की आज्ञा दी, कि वह छाया करे, और उसका क्रोध दूर करे. फिर अगले दिन ही वह पौधा शुख गया, और योना इस बात से बहुत नराज हो गया. तब अपने प्रेम में यहोवा नीचे आया और योना से पूछा कि क्या उसका क्रोधित होना उचित है.\r\n\r\nयोना अपना क्रोध क्यों नहीं बदल सका? ऐसा इसलिए था क्योंकि उसकी भविष्यवाणी नीनवे के लोगों पर पूरी नहीं हुई थी. परमेश्वर ने नीनवे के लोगों पर दया की और शहर को नाश नही किया. चूँकि परमेश्वर दयालु, अनुग्रहकारी, सहनशील और दया से भरपूर है, उसने नीनवे के लोगों को उसी क्षण क्षमा कर दिया, जिस क्षण उन्होंने अपना हृदय उसकी ओर किया और अपने आप को टाट से ढँक लिया और राख पर बैठकर प्रभु को पुकारने लगे.\r\n\r\nयहोवा ने पौधे के द्वारा योना के साथ हस्तक्षेप किया. यहोवा ने कहा, “तब यहोवा ने कहा, जिस रेंड़ के पेड़ के लिये तू ने कुछ परिश्रम नहीं किया, न उसको बढ़ाया, जो एक ही रात में हुआ, और एक ही रात में नाश भी हुआ; उस पर तू ने तरस खाई है.  फिर यह बड़ा नगर नीनवे, जिस में एक लाख बीस हजार से अधिक मनुष्य हैं, जो अपने दाहिने बाएं हाथों का भेद नहीं पहिचानते, और बहुत घरेलू पशु भी उस में रहते हैं, तो क्या मैं उस पर तरस न खाऊं?” (योना 4:10-11).\r\n\r\nकई अवसरों पर, हम प्रभु से बहुत अधिक प्रश्न पूछते हैं, क्योंकि हम अनंत ज्ञान और उनके तरीकों को समझने में असमर्थ होते हैं. हम परमेश्वर के विरुद्ध भी कुड़कुड़ाते हैं. पवित्रशास्त्र कहता है: \"गुप्त बातें हमारे परमेश्वर यहोवा के वश में हैं; परन्तु जो प्रगट की गई हैं वे सदा के लिये हमारे और हमारे वंश में रहेंगी, इसलिये कि इस व्यवस्था की सब बातें पूरी ही जाएं॥\" (व्यवस्थाविवरण 29:29).\r\n\r\nआज भी आपके मन में इस तरह के प्रश्न उठ रहे होंगे कि, 'मेरे परिवार में इतने विवाद क्यों हैं?', मुझे अच्छी नौकरी क्यों नहीं मिल रही है?, या प्रभु ने मेरे बच्चे को क्यों ले लिया है? '. परन्तु नियत समय पर, जब आप स्वर्ग जाओगे, तब आप स्पष्ट रूप से समझोगे कि प्रेमी परमेश्वर ने सब कुछ केवल आपके भले के लिये किया है. पवित्रशास्त्र कहता है, \"और हम जानते हैं, कि जो परमेश्वर से प्रेम रखते हैं, उनके लिये सब बातें मिलकर भलाई ही को उत्पन्न करती हैं, उनके लिये जो उस की इच्छा के अनुसार बुलाए हुए हैं\" (रोमियों 8:28).\r\n\r\nचूँकि हम अपनी सीमित समझ के साथ प्रभु के मार्गों को समझने में असमर्थ हो जाते, हम अपने हृदय में व्याकुल और परेशान होते है. परन्तु यदि आप प्रभु के चरणों में बैठकर प्रार्थना और ध्यान करें, तो प्रभु जो गुप्त बातें प्रकट करते हैं, वे आपके जीवन के लिए लाभदायीक होगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर के विरुद्ध अपने हृदय मे क्रोध को बढ़ने न दे. क्योकि यह आपके जीवन में अच्छी चीजों और परमेश्वर के आशीषों को निगल जाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"अब हमें दर्पण में धुंधला सा दिखाई देता है; परन्तु उस समय आमने साम्हने देखेंगे, इस समय मेरा ज्ञान अधूरा है; परन्तु उस समय ऐसी पूरी रीति से पहिचानूंगा, जैसा मैं पहिचाना गया हूं.\" (1 कुरिन्थियों 13:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}