{"uniqueid":"20251026131243_10593340","date":"2025-05-26","title":"चतुर मनुष्य और विपत्ति।","key_verse":"20_22:3","memory_verse":{"label":"दिन का वचन","text":"\"चतुर मनुष्य विपत्ति को आते देख कर छिप जाता है; परन्तु भोले लोग आगे बढ़ कर दण्ड भोगते हैं.\" (नीतिवचन 22:3)"},"devotion":{"label":"वचन पर मनन","text":"सुलैमान ने अपनी बुद्धि से बुद्धिमान और मूर्ख के बीच स्पष्ट अंतर दर्शाया है. मूर्ख लोग खतरे में आँख मूंदकर चलते हैं. वे बिना जाने ही जाल और फंदों में उलझ जाते हैं. वे अज्ञानता में आगे बढ़ते हैं, सावधानी से चलने में विफल रहते हैं.\r\n\r\nलेकिन बुद्धिमान और विवेकशील लोग खतरे को पहचानते हैं और खुद को छिपा लेते हैं. खतरे के संपर्क में आने से बचना बुद्धिमानी की निशानी है. उदाहरण के लिए प्रभु यीशु को ही लें! एक समूह ने उन्हें पकड़कर राजा बनाने की कोशिश की, जबकि अन्य ने उन्हें मारने की साजिश रची. दोनों पक्षों ने खतरा पैदा किया. लेकिन उन्होंने क्या किया? वे वहा से निकल गए और उनके बीच से चले गए. केवल इसलिए कि उन्होंने ऐसा किया, वे विजय के साथ अपना सेवा पूरा करने में सक्षम थे.\r\n\r\nएलियाह के बारे में सोचिए! वह राजा अहाब के सामने निर्भीकता से खड़ा हुआ और घोषणा की, “&#8230;इस्राएल का परमेश्वर यहोवा जिसके सम्मुख मैं उपस्थित रहता हूँ, उसके जीवन की शपथ इन वर्षों में मेरे बिना कहे, न तो मेंह बरसेगा, और न ओस पड़ेगी.” (1 राजा 17:1). फिर भी, तुरंत बाद, परमेश्वर की बुद्धि से, वह जाकर करित नाले के पास छिप गया. उस छिपे हुए जीवन ने उसे प्रभु में मजबूत किया. और क्योंकि यह प्रभु की इच्छा थी, कौवे प्रतिदिन आकर उसे भोजन देते थे.\r\n\r\nकुछ लोग छिपना पसंद नहीं करते. वे सुर्खियों में रहना चाहते हैं. वे दूसरों द्वारा देखे जाना चाहते हैं, यहाँ तक कि अपनी आध्यात्मिक गतिविधियों में भी. वे अपनी उदारता का प्रदर्शन करते हैं, सड़कों पर सार्वजनिक प्रार्थना करते हैं, और अपने उपवास का बखान करते हैं.\r\n\r\nयीशु ने इस तरह के दिखावे के खिलाफ शिक्षा दी, और उन्होंने कहा, “परन्तु जब तू उपवास करे तो अपने सिर पर तेल मल और मुंह धो. ताकि लोग नहीं परन्तु तेरा पिता जो गुप्त में है, तुझे उपवासी जाने; इस दशा में तेरा पिता जो गुप्त में देखता है, तुझे प्रतिफल देगा॥” (मत्ती 6:17–18)\r\n\r\nहाँ, बुद्धिमान व्यक्ति खतरे को देखकर छिप जाता है. ऐसा करके वह कई जाल और मुसीबतों से बच जाता है. आत्म-संयम के द्वारा बुद्धिमान व्यक्ति प्रलोभन से भागता है. मछली काँटे पर लगे चारे की ओर आकर्षित होती है, उसे इस बात का पता नहीं होता कि उसके पीछे क्या खतरा है.\r\n\r\nपरमेस्वर के प्रिय लोगो, आत्म-संयम वाला व्यक्ति सतर्क रहता है. वह परमेस्वर के क्रोध को याद रखता है, पाप और उसके अभिशाप से बचता है, और खुद को प्रभु में छिपाए रखता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “भोला तो हर एक बात को सच मानता है, परन्तु चतुर मनुष्य समझ बूझ कर चलता है.” (नीतिवचन 14:15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}