{"uniqueid":"20251026140150_a68c485d","date":"2023-04-24","title":"दूसरों को क्षमा करना।","key_verse":"49_4:32","memory_verse":{"label":"दिन का वचन","text":"\"और एक दूसरे पर कृपाल, और करूणामय हो, और जैसे परमेश्वर ने मसीह में तुम्हारे अपराध क्षमा किए, वैसे ही तुम भी एक दूसरे के अपराध क्षमा करो॥\" (इफिसियों 4:32)."},"devotion":{"label":"वचन पर मनन","text":"दूसरों को क्षमा करना, क्षमा का चौथा प्रकार है. आज के मनन का वचन हमको दूसरों को क्षमा करने का आग्रह करता है जैसे मसीह ने हमको क्षमा किया. खासकर परिवार में पति-पत्नी के बीच क्षमा की भावना होनी चाहिए. जब बच्चे गलती करते हैं, तो उनके प्रति कड़वाहट न करें, बल्कि उनकी गलती पर उनको समझाएं और उन्हें क्षमा करें.\r\n\r\nजब आप एक दूसरे से प्रेम करते हैं और एक दूसरे को क्षमा करते हैं, केवल तभी पारिवारिक जीवन धन्य होगा. जब एक स्त्री और पुरुष एक साथ मिलजुल कर रहते हैं, तभी उसे परिवार कहा जाता है. परन्तु परमेश्वर की दृष्टि में, एक परिवार तभी आशीषित होगा जब दो व्यक्ति क्षमा की भावना में एक साथ आएंगे.\r\n\r\nपरिवार में कड़वाहट, अविश्वास, मुद्दे और चुनौतियाँ हो सकती हैं. परन्तु यदि हम एक दूसरे को क्षमा करते हैं, और त्रुटियों को अनदेखा करते हैं, जैसे मसीह ने हमको क्षमा किया, तो हमारे जीवन की बड़ी समस्याएं भी दूर हो जाएंगी. पहाड़ जैसी समस्याएँ, और दु:ख के दर्दनाक काँटे सब मिट जाएँगे. शांति के राजकुमार के रूप में प्रभु स्वयं हमारे परिवार में राज्य करेगा.\r\n\r\nकुछ महिलाएं ऐसी भी होती हैं, जो एक ही घर में रहते हुए भी महीनों तक अपने पति से बात नहीं करती हैं. ऐसे पति होते हैं जो इतने कठोर हृदय वाले होते हैं, तब भी जब उनकी पत्नियाँ बार-बार उनसे क्षमा माँगती हैं.\r\n\r\nलेकिन जो परमेश्वर के परिवार में हैं, उन्हें इस तरह का व्यवहार नहीं करना चाहिए. जब हम पूरे हृदय से दूसरों को क्षमा करने का निर्णय लेते हैं, तब हमारा पारिवारिक जीवन और हमारी सेवकाई आशीषित होगी; और हम इस जगत के लिये प्रकाश ठहरेगे.\r\n\r\nजब क्षमा के चारों तत्व एक साथ आ जाएँगे, तब हम क्षमा करने मे सिद्ध हो जायेगे; प्रभु की क्षमा, दूसरों से क्षमा, यह महसूस करना कि आपको आपके पापों के लिए क्षमा कर दिया गया है और आप  पूरे हृदय से दूसरों को क्षमा कर रहे हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप बहुतायत से दूसरों को क्षमा करते हैं और वास्तव में उनके अपराधों को क्षमा करते हैं, तब आपका जीवन दिव्य शांति और प्रभु की दिव्य उपस्थिति से भर जाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"तो तू स्वर्ग में से सुनना; और अपनी प्रजा इस्राएल का पाप क्षमा करना, और उन्हें इस देश में लौटा ले आना जिसे तू ने उन को और उनके पुरखाओं को दिया है.\" (2 इतिहास 6:25)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}