{"uniqueid":"20251026140154_a68c485d","date":"2023-04-24","title":"अपने आप को क्षमा करना।","key_verse":"19_32:5","memory_verse":{"label":"दिन का वचन","text":"\"जब मैं ने अपना पाप तुझ पर प्रगट किया और अपना अधर्म न छिपाया, और कहा, मैं यहोवा के साम्हने अपने अपराधों को मान लूंगा; तब तू ने मेरे अधर्म और पाप को क्षमा कर दिया॥” (भजन संहिता 32:5)."},"devotion":{"label":"वचन पर मनन","text":"तीसरे प्रकार की क्षमा स्वयं को क्षमा कर रही है. बहुत से ऐसे हैं जो शोक करते हैं और कहते हैं, 'मुझे यकीन नहीं है कि यहोवा ने मेरे पाप क्षमा किए हैं या नहीं; मेरे पास उद्धार का आनन्द नहीं है; मृत्यु का भय मुझे घेर लेता है; और मुझे पता नहीं है कि क्या करना है.\"\r\n\r\nऔर कुछ अन्य स्वयं को क्षमा करने में सक्षम नहीं होते हैं और कहते हैं: 'मैंने गंभीर पाप किया है और मेरे लिए कोई क्षमा नहीं है'. कुछ और भी हैं, जिन्हें प्रभु के क्षमा करने पर भी वे इसे अपने हृदय में महसूस नहीं कर पाते हैं. तो अपने को पापी समझते रहते हैं.\r\n\r\nएक युवक एक महिला से बहुत प्यार करता था और उससे शादी करना चाहता था. लेकिन उसके माता-पिता इसके लिए राजी नहीं हुए और उसकी शादी दूसरी महिला से कर दी. जिस महिला से वह प्यार करता था, वह इसे सहन नहीं कर पाई और अपनी जीवन लीला समाप्त कर ली. उसी समय से वह मानसिक रूप से विक्षिप्त हो गया. उसने फैसला किया कि उसका पाप अक्षम्य था, और इस मुद्दे के बारे में प्रभु से प्रार्थना करने में विफल रहा. वह अपने को माफ नहीं कर सका.\r\n\r\nशैतान कुछ लोगों पर दोष लगाता रहेगा और कहेगा, 'जब तुमने ऐसे घोर पाप किए हैं, तो तुम यह कैसे सोच सकते हो कि परम पवित्र परमेश्वर तुम्हें कभी क्षमा करेगा?'\r\n\r\nपरन्तु पवित्रशास्त्र कहता है, \"सो अब जो मसीह यीशु में हैं, उन पर दण्ड की आज्ञा नहीं: क्योंकि वे शरीर के अनुसार नहीं वरन आत्मा के अनुसार चलते हैं.\" (रोमियों 8:1). \"क्योंकि मैं उन के अधर्म के विषय मे दयावन्त हूंगा, और उन के पापों को फिर स्मरण न करूंगा.\" (इब्रानियों 8:12).\r\n\r\nप्रेरित पौलुस ने दृढ़ निश्चय किया. उसने पुरानी बातों को भूलकर स्वयं को स्वर्गीय विचारों से भरने का निश्चय किया. वह कहता है, “हे भाइयों, मेरी भावना यह नहीं कि मैं पकड़ चुका हूं: परन्तु केवल यह एक काम करता हूं, कि जो बातें पीछे रह गई हैं उन को भूल कर, आगे की बातों की ओर बढ़ता हुआ.  निशाने की ओर दौड़ा चला जाता हूं, ताकि वह इनाम पाऊं, जिस के लिये परमेश्वर ने मुझे मसीह यीशु में ऊपर बुलाया है.” (फिलिप्पियों 3:13-14).\r\n\r\nजब यीशु के लहू ने हमे धोकर शुद्ध कर दिया है, जब उसकी दया ने हमारे पापों को क्षमा कर दिया है, तो हमे अपने पिछले पापों के बारे में चिन्ता नहीं करनी चाहिए. और अपने विवेक मे दोष के लिए जगह नही देना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["परमेश्वर के प्रिय लोगो, एक पवित्र जीवन जीने के लिए और अपने विश्वास-जीवन की दौड़ को विजयी रूप से पूरा करने के लिए. अपने आप को प्रभु यीशु के हाथों में सौंप दें- जो कलवारी पर विजयी हुए.मनन के लिए पद: \"और तू हे बालक, परमप्रधान का भविष्यद्वक्ता कहलाएगा, क्योंकि तू प्रभु के मार्ग तैयार करने के लिये उसके आगे आगे चलेगा, कि उसके लोगों को उद्धार का ज्ञान दे, जो उन के पापों की क्षमा से प्राप्त होता है. यह हमारे परमेश्वर की उसी बड़ी करूणा से होगा; जिस के कारण ऊपर से हम पर भोर का प्रकाश उदय होगा.\" (लूका 1:76- 78)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}