{"uniqueid":"20251026140158_a68c485b","date":"2023-04-22","title":"दूसरों से क्षमा।","key_verse":"40_5:24","memory_verse":{"label":"दिन का वचन","text":"“और जाकर पहिले अपने भाई से मेल मिलाप कर; तब आकर अपनी भेंट चढ़ा.\" (मत्ती 5:24)."},"devotion":{"label":"वचन पर मनन","text":"दूसरे प्रकार की क्षमा वह क्षमा है जो आप दूसरों से प्राप्त करते हैं. हो सकता है कि आपने दूसरों को चोट पहुंचाई हो, या उन्हें अपने शब्दों से, या उनके बारे में झूठ बोलकर चोट पहुंचाई हो. जब आपको  इस बात का पता चले, तो आपको बिना किसी झिझक के उनसे क्षमा माँग लेनी चाहिए.\r\n\r\nयदि आप क्षमा मांगने में विफल रहते हैं, तो उसके तीन नकारात्मक परिणाम होंगे. सबसे पहले, आपकी भेट स्वीकार नहीं किया जाएगा. दूसरा, आपकी प्रार्थना नहीं सुनी जाएगी. और तीसरा, प्रभु की आशीष आपके जीवन मे अधूरी होगी.\r\n\r\nपरमेश्वर के तम्बू में तीन खंड हैं. सबसे पहले, बाहरी आँगन है. दूसरा, पवित्र स्थान है. और तीसरा, परमपवित्र स्थान है. आपको पवित्र स्थान पर जाने और उसकी महिमा में आनन्दित होने के लिए बुलाया गया है. परन्तु जब आप अपनी भेंट बाहरी आंगन की वेदी पर लाते है, और स्मरण आता है, कि आपके भाई के मन में आपके विरोध मे कुछ है, तो पवित्र शास्त्र इस बात पर बल देता है, कि आप भेंट वहीं छोड़ दे, और अपने भाई से मेल मिलाप कर ले. और यदि आप सुलह करने में विफल रहते हैं, तो आपको बाहरी न्यायालय में खड़े होने का अधिकार नहीं होगा. यदि ऐसा है, तो आप अति पवित्र स्थान में कैसे प्रवेश कर सकते है, जो यहोवा की महिमा की शकीना से भरा हुआ है? आप गहरे आध्यात्मिक अनुभवों में कैसे जा सकते हैं?\r\n\r\nऔर यदि आप चाहते हैं कि प्रभु आपकी प्रार्थना सुनें, तो आपको पवित्रशास्त्र के अनुसार कार्य करना चाहिए, जो कहता है: “और जब कभी तुम खड़े हुए प्रार्थना करते हो, तो यदि तुम्हारे मन में किसी की ओर से कुछ विरोध, हो तो क्षमा करो: इसलिये कि तुम्हारा स्वर्गीय पिता भी तुम्हारे अपराध क्षमा करे॥” (मरकुस  11:25).\r\n\r\nअपनी प्रार्थना के समय स्वयं को परखें. यदि आपके मन में किसी के प्रति कटुता है, तो उससे मेल मिलाप करें. \"यदि हम अपने आप में जांचते, तो दण्ड न पाते.\" (1 कुरिन्थियों 11:31). इसीलिए दाऊद ने पवित्र आत्मा के प्रकाश में अपने जीवन की जाँच की. “हे ईश्वर, मुझे जांच कर जान ले! मुझे परख कर मेरी चिन्ताओं को जान ले! और देख कि मुझ में कोई बुरी चाल है कि नहीं, और अनन्त के मार्ग में मेरी अगुवाई कर!” (भजन संहिता 139:23-24).\r\n\r\nपरमेश्वर के प्रिय लोगो, आइये हम भी ऐसा ही करे, और अपने विचारों और कर्मों को पवित्र रखो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और जिस प्रकार हम ने अपने अपराधियों को क्षमा किया है, वैसे ही तू भी हमारे अपराधों को क्षमा कर. और हमें परीक्षा में न ला, परन्तु बुराई से बचा; क्योंकि राज्य और पराक्रम और महिमा सदा तेरे ही हैं.” आमीन\" (मत्ती 6:12-13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}