{"uniqueid":"20251026140202_a68c485b","date":"2023-04-22","title":"परमेश्वर की क्षमा।","key_verse":"4_14:19-20","memory_verse":{"label":"दिन का वचन","text":"\"अब इन लोगों के अधर्म को अपनी बड़ी करूणा के अनुसार, और जैसे तू मिस्र से ले कर यहां तक क्षमा करता रहा है वैसे ही अब भी क्षमा कर दे. यहोवा ने कहा, तेरी बिनती के अनुसार मैं क्षमा करता हूं;\" (गिनती 14:19-20)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर के महान गुणों में से एक उसकी क्षमा करने का गुण है. क्षमा चार प्रकार की होती है. सबसे पहले, यह वह क्षमा है जो हम प्रभु से प्राप्त करते हैं.\r\n\r\nएक दिन एक दुर्गंधयुक्त गटर की पानी की बूंद ने स्वर्ग की ओर देखा और कहा, 'परमेश्वर मेरी दयनीय स्थिति को देखें. मैं इस गटर का हिस्सा हूं और लोग गंध सहन नहीं कर पा रहे हैं. क्या आप  मुझे पानी की शुद्ध बूंद में नहीं बदलोगे?\" प्रभु ने उस प्रार्थना को सुना. सूर्य के ताप में वह बूँद भाप बनकर आकाश में चली गई. और अगली सुबह, वह पहाड़ की चोटी पर बर्फ की बूंद की तरह चमकने लगा.\r\n\r\nआज हमारा भी जीवन कुछ येसा ही है, हम जो पाप के कीचड़ में निवास कर रहे थे. लेकिन हम पर एक आशा की किरण चमकी. धार्मिकता का सूर्य की ओर देखें- जो हमारा यीशु मसीह; और कलवारी पर उनके अनुग्रह और भलाई पर ध्यान दें. और यहोवा हमे इस भयानक परिस्थिति से अलग करेगा, हमे ऊंचा करेगा और हमे चमकाएगा.\r\n\r\nपरमेश्वर के एक सेवक ने इस प्रकार प्रार्थना की: “हे प्रभु, मुझे ऐसी आंखें दे कि मैं व्यर्थ वस्तुओं को न देखूं; और एक दिल जो आपको अकेला प्यार करे.” उन्होंने यह भी उत्कंठापूर्वक प्रार्थना की, कि जब तक वह पूर्ण रूप से निष्कलंक और पवित्र न हो जाएं तब तक उन्हें ऊपर न उठा लिया जाए. एक युवक यह प्रार्थना सुन रहा था; और उसकी आत्मिक आंखें खुल गईं. वह अपने पापी जीवन से दूर हो गया, और पवित्र जीवन जीने के लिए प्रभु के सामने आत्मसमर्पण कर दिया.\r\n\r\nबहुत से लोगों के पाप में बने रहने और पीछे हटने का कारण यह है कि उन्होंने यीशु के लहू की छुटकारे की शक्ति का उपयोग नहीं किया है. कलवरी के क्रूस पर, हमारे पापों को धोने और हमे शुद्ध करने के लिए प्रभु ने वह सब कुछ पहले ही पूरा कर लिया है जो उन्हें करना चाहिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, जिस क्षण आप अपने पापों से पश्चाताप करते हैं और कलवरी के क्रूस की ओर देखते हैं, तो यीशु का लहू आपको धोता और शुद्ध करता है, और परमेश्वर की दृष्टि में आपको धर्मी बनाता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"हे बालकों, मैं तुम्हें इसलिये लिखता हूं, कि उसके नाम से तुम्हारे पाप क्षमा हुए.\" (1 यूहन्ना 2:12)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}