{"uniqueid":"20251026140206_a68c4859","date":"2023-04-20","title":"क्षमा करें और अपना सर्वश्रेष्ठ दें।","key_verse":"1_45:10","memory_verse":{"label":"दिन का वचन","text":"\"और तेरा निवास गोशेन देश में होगा, और तू, बेटे, पोतों, भेड़-बकरियों, गाय-बैलों, और अपने सब कुछ समेत मेरे निकट रहेगा.\" (उत्पत्ति 45:10)."},"devotion":{"label":"वचन पर मनन","text":"एक बार जब आप किसी व्यक्ति को वास्तव में क्षमा कर देते हैं, तो आपको खुशी-खुशी वह सब कुछ देना चाहिए जो आप उस व्यक्ति को दे सकते हैं. यूसुफ, जिसके पास क्षमा करने का दिव्य गुण था, उसने अपने उन भाइयों के साथ भी वैसा ही किया, जिन्हें उसने क्षमा किया था. मिस्र का सबसे अच्छी जगह गोशेन उनको दे दिया, अपने भाइयों के लिए पर्याप्त जल संसाधनों वाली भूमि को उसने फिरोन से माग लिया.\r\n\r\nयहां तक कि जब पूरी मानवता ने परमेश्वर के खिलाफ पाप किया था, पिता परमेश्वर ने अपने प्यार में हमे क्षमा किया और अपने पुत्र यीशु को दुनिया में भेजकर मानवता को सबसे अच्छा उपहार दिया. \"क्योंकि परमेश्वर ने जगत से ऐसा प्रेम रखा कि उस ने अपना एकलौता पुत्र दे दिया, ताकि जो कोई उस पर विश्वास करे, वह नाश न हो, परन्तु अनन्त जीवन पाए\" (यूहन्ना 3:16).\r\n\r\nप्रभु यीशु ने हमें अपने प्रेम, अपनी करुणा और हमारे पापों की क्षमा का सर्वोत्तम उपहार भी दिया. उसने अपने लहू की अन्तिम बूँद भी कलवरी पर बहा दी; और अपने शरीर कोड़े को सहा. और जब वह मृत्यु मे से जी उठे और स्वर्ग पर उठा लिये गये, तो उन्होंने हमारी सहायता के लिए पवित्र आत्मा का महान उपहार दिया.\r\n\r\nयदि हम में मसीह का मन है, तो आपको केवल दूसरों को क्षमा करने से नहीं रुकना चाहिए. लेकिन आपको अपने सबसे दुष्ट शत्रु को भी अपना सर्वश्रेष्ठ देना चाहिए. इससे यहोवा का मन प्रसन्‍न होगा; और हम स्वर्गीय पिता की संतान कहलायेगे. पवित्रशास्त्र कहता है: “परन्तु मैं तुम से यह कहता हूं, कि अपने बैरियों से प्रेम रखो और अपने सताने वालों के लिये प्रार्थना करो. जिस से तुम अपने स्वर्गीय पिता की सन्तान ठहरोगे क्योंकि वह भलों और बुरों दोनो पर अपना सूर्य उदय करता है, और धमिर्यों और अधमिर्यों दोनों पर मेंह बरसाता है.\" (मत्ती 5:44-45).\r\n\r\nयहोवा हमको एक विशेष व्यक्ति के रूप में देखते है. हम इस संसार के नहीं है; लेकिन हम कलवारी के प्यार और यीशु के खून से धोए गए हैं. पवित्र आत्मा द्वारा हमारे हृदय का परिवर्तन हुआ है. प्रभु आज हमको एक नया हृदय दिया हैं. उस नए हृदय को एक ऐसा हृदय होने दें जो आपके शत्रुओं को क्षमा करता है और उनसे प्रेम करता है, और एक ऐसा हृदय जो आपके सताने वालों के लिए प्रार्थना करता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"हे भाइयों, मेरी भावना यह नहीं कि मैं पकड़ चुका हूं: परन्तु केवल यह एक काम करता हूं, कि जो बातें पीछे रह गई हैं उन को भूल कर, आगे की बातों की ओर बढ़ता हुआ. निशाने की ओर दौड़ा चला जाता हूं, ताकि वह इनाम पाऊं, जिस के लिये परमेश्वर ने मुझे मसीह यीशु में ऊपर बुलाया है.\" (फिलिप्पियों 3: 13-14)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}