{"uniqueid":"20251026140210_a68c4843","date":"2023-04-19","title":"क्षमा और परमेश्वर की समझ।","key_verse":"1_40:8","memory_verse":{"label":"दिन का वचन","text":"“…क्या स्वपनों का फल कहना परमेश्वर का काम नहीं? मुझे अपना अपना स्वपन बताओ.\" (उत्पत्ति 40:8)."},"devotion":{"label":"वचन पर मनन","text":"क्षमाशील प्रवृत्ति वाले लोग, हमेशा परमेश्वर की समझ से भरे रहते है. वे अपना सारा बोझ यहोवा पर डाल देते और निडरता से कहते, 'जब यहोवा मेरा ध्यान रखता है, तो मैं क्यों घबराऊं या डरूं? वह मेरी चाल जानता है; जब वह मेरी परीक्षा लेगा, तब मैं सोने के समान निकलूंगा.”\r\n\r\nसमझ तीन प्रकार की होती है. सबसे पहले, परमेश्वर के बारे में समझ वह है जो परमेश्वर-केन्द्रित होता है. दूसरा, स्वार्थी या आत्म-केन्द्रित होना है. और तीसरा है, जीवन को सुख के अनुसार जीना, या एक जानवर की तरह जीवन जीना. आज बहुत से ऐसे लोग हैं जो बिना किसी परवाह, खाने-पीने और अपने मन के अनुसार करने की परवाह किए बिना इस तरह की जीवन शैली का नेतृत्व कर रहे हैं.\r\n\r\nलेकिन यूसुफ हमेशा ईश्वर-केंद्रित था. जब क़ैदियों में से दो अपने स्वप्नों के कारण परेशान थे, यूसुफ ने उन्हें परमेश्वर की ओर संकेत किया और कहा, “क्या फल बताना परमेश्वर का काम नहीं है? (उत्पत्ति 40:8).\r\n\r\nइसी रीति से जब फिरौन ने स्वप्न में यूसुफ को बुलवाकर फिरौन को उत्तर दिया, “यूसुफ ने फिरौन से कहा, मैं तो कुछ नहीं जानता: परमेश्वर ही फिरौन के लिये शुभ वचन देगा.\" (उत्पत्ति 41:16).\r\n\r\nजो लोग ईश्वर-केंद्रित हैं, वे हमेशा प्रभु की भलाई देखेंगे, तब भी जब वे विभिन्न मुद्दों से गुजरते हैं. वे हमेशा महसूस करेंगे कि परमेश्वर उनके साथ खड़े हैं. वे कटुता को स्थान न देंगे, और क्षमा की सुगन्ध फैलाएंगे.\r\n\r\nयूसुफ ने अपने उन भाइयों की ओर देखकर कहा, जिन्होंने पहले उसे गड़हे में फेंका था: “यद्यपि तुम लोगों ने मेरे लिये बुराई का विचार किया था; परन्तु परमेश्वर ने उसी बात में भलाई का विचार किया, जिस से वह ऐसा करे, जैसा आज के दिन प्रगट है, कि बहुत से लोगों के प्राण बचे हैं.” (उत्पत्ति 50:20).\r\n\r\nआपके जीवन के प्रत्येक चरण में परमेश्वर का एक उद्देश्य है. उसके पास आपके संबंध में एक इच्छा है. यह आपके नाम को ऊंचा करने और आपको प्रशंसा और सम्मान में रखने के उद्देश्य से है, कि प्रभु आपके जीवन में समस्याओं और संघर्षों की अनुमति देता है.\r\n\r\nपरमेश्वर के प्रिय लोग, जब भी आप कठिनाई के दौर से गुज़रें, तो यह विश्वास करें कि परमेश्वर ने आपके भले के लिए ऐसी परिस्थिति की अनुमति दी है. उस दृष्टिकोण के साथ, उनकी स्तुति और आराधना करें. हमेशा उस वचन को ध्यान में रखें जो कहता है: \"और हम जानते हैं, कि जो परमेश्वर से प्रेम रखते हैं, उनके लिये सब बातें मिलकर भलाई ही को उत्पन्न करती हैं, अर्थात उन्हीं के लिये जो उस की इच्छा के अनुसार बुलाए हुए हैं\" (रोमियों 8:28)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “यहोवा की यह वाणी है, कि उन दिनों में इस्राएल का अधर्म ढूंढ़ने पर भी नहीं मिलेगा, और यहूदा के पाप खोजने पर भी नहीं मिलेंगे; क्योंकि जिन्हें मैं बचाऊं, उनके पाप भी क्षमा कर दूंगा.\" (यिर्मयाह 50:20)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}