{"uniqueid":"20251026140214_a68c4842","date":"2023-04-18","title":"क्षमा और करुणा।","key_verse":"1_45:15","memory_verse":{"label":"दिन का वचन","text":"\"तब वह अपने सब भाइयों को चूम कर उन से मिल कर रोया: और इसके पश्चात उसके भाई उससे बातें करने लगे॥\" (उत्पत्ति 45:15)."},"devotion":{"label":"वचन पर मनन","text":"यूसुफ के मन में अपने भाइयों के लिए बड़ी करुणा और प्रेम था. और ये वास्तविक क्षमा करने के सच्चे संकेत हैं. यदि आप भी क्षमा करते हैं, जैसे यीशु ने आपको क्षमा किया है, तो आप केवल अपने शत्रुओं के प्रति करुणा से भरे होंगे. आपके पास उनके लिए यह बोझ होगा कि वे अनन्त नरक की आग से बचकर स्वर्ग में जायें.\r\n\r\nदयालु ह्रदय से की गई प्रार्थना सबसे शक्तिशाली होती है. यदि हम किसी को क्षमा नहीं करते और उस पर दया नहीं करते, तो हमारी प्रार्थना और याचना प्रभु तक नही पहुच पाती है और हम प्रभु की आषीसों का आनंद नही ले पाते है. इस्राएलियों ने विद्रोह किया और मूसा के विरुद्ध बातें कीं. परन्तु मूसा उन पर तरस खाकर यह प्रार्थना करने लगा, “और उसने कहा, हे प्रभु, यदि तेरे अनुग्रह की दृष्टि मुझ पर हो तो प्रभु, हम लोगों के बीच में हो कर चले, ये लोग हठीले तो हैं, तौभी हमारे अधर्म और पाप को क्षमा कर, और हमें अपना निज भाग मानके ग्रहण कर.\" (निर्गमन 34:9).\r\n\r\nहमारे प्यारे प्रभु यीशु को देखें. यहाँ तक कि जब उसके उत्पीड़कों ने उस पर थूका, और उसे कोड़ों से कोड़े मारे, तो उसने उन पर दया की और प्रार्थना की: \"हे पिता, इन्हें क्षमा कर, क्योंकि ये नहीं जानते कि क्या कर रहे हैं\" (लूका 23:34). यहाँ तक कि यीशु के एक दृष्टांत में, हम पढ़ते हैं कि स्वामी ने तरस खाकर अपने दास को जाने दिया, और उसका कर्ज क्षमा किया (मत्ती 18:27).\r\n\r\nयीशु के पदचिन्हों पर चलते हुए, स्तिफनुस ने भी क्षमा करना सीखा और करुणा और क्षमा की भावना से भर गया. जब वह लोगों से कह चुका, तब उन्होंने उस पर दांत पीसकर उसे नगर के बाहर निकाल दिया, और उस पर पथराव किया. परन्तु स्तिफनुस ने घुटने टेककर ऊँचे शब्द से पुकारा, “फिर घुटने टेककर ऊंचे शब्द से पुकारा, हे प्रभु, यह पाप उन पर मत लगा, और यह कहकर सो गया…” (प्रेरितों के काम 7:60).\r\n\r\nयदि आप अपने अंदर क्षमा का अनुग्रह प्राप्त करते हैं, तो आप में यीशु के चरित्र का निर्माण होगा. और पवित्र आत्मा आपको करुणा से भरे होने और दूसरों के लिए विनती करने के लिए मार्गदर्शन करेगा.\r\n\r\nवचन कहता है, “इसी प्रकार आत्मा भी हमारी निर्बलताओं में सहायता करता है. क्योंकि हम नहीं जानते, कि हमें किस रीति से प्रार्थना करनी चाहिए, परन्तु आत्मा आप ही ऐसी आहें भर भरकर जो बयान से बाहर है, हमारे लिये बिनती करता है\" (रोमियों 8:26). \"क्योंकि जिस नाप से तुम नापते हो, उसी से तुम्हारे लिये भी नापा जाएगा\" (लूका 6:38).\r\n\r\nपरमेश्वर के प्रिय लोगो, हमे अभी अपने आप को तैयार करना चाहिए, जब प्रभु यीशु की करुणा प्राप्त करने के लिए उस दिन हम उसके न्याय के सिंहासन के सामने खड़े होगे लिए. यह महत्वपूर्ण है कि हममे प्रभु यीशु का क्षमाशील स्वभाव होना चाहिए. इसलिए अपने शत्रुओं से प्रेम करे और उन पर दया करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"धन्य हैं वे, जो दयावन्त हैं, क्योंकि उन पर दया होगी\" (मत्ती 5:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}