{"uniqueid":"20251026140218_a68c4841","date":"2023-04-17","title":"क्या आप क्षमा करते हैं?","key_verse":"47_2:10","memory_verse":{"label":"दिन का वचन","text":"“जिस का तुम कुछ क्षमा करते हो उस मैं भी क्षमा करता हूं, क्योंकि मैं ने भी जो कुछ क्षमा किया है, यदि किया हो, तो तुम्हारे कारण मसीह की जगह में होकर क्षमा किया है.\" (2 कुरिन्थियों 2:10)."},"devotion":{"label":"वचन पर मनन","text":"क्षमा पर तीसरा पाठ, जो हम यूसुफ के जीवन से सीखते हैं, उस व्यक्ति के साथ निकट संगति करना है जिसे आपने क्षमा किया है. जब आपने वास्तव में किसी व्यक्ति को क्षमा कर दिया है, तो आपको पहले के समय की तुलना में उसके साथ अधिक घनिष्ठ संगति करने का प्रयास करना चाहिए. और उन्हें परमेश्वर की क्षमा प्राप्त करने में मदद करें.\r\n\r\nयूसुफ ने अपने भाइयों को प्रेम से अपने पास बुलाया (उत्पत्ति 45:4). यद्यपि वे यूसुफ के निकट आने से हिचकिचा रहे थे, उनके साथ अन्याय के कारण, यूसुफ चाहता था कि वे उसके निकट रहें. और उसने अपने पिता के पास यह कहला भेजा, “और तेरा निवास गोशेन देश में होगा, और तू, बेटे, पोतों, भेड़-बकरियों, गाय-बैलों, और अपने सब कुछ समेत मेरे निकट रहेगा.” (उत्पत्ति 45:10).\r\n\r\nहमने कुछ लोगों को यह कहते सुना है: ‘मैंने अपने भाई को क्षमा कर दिया है. किन्तु मैं उससे सुरक्षित दूरी बनाए रखूँगा; और उसके बहुत करीब होना अच्छा नहीं है'. यह वास्तविक क्षमा नहीं है. हमारे प्रभु यीशु मसीह, हमारे साथ घनिष्ठ संगति करने के लिए ही स्वर्ग से पृथ्वी पर उतरे. यीशु ने पापियों को कभी दूर नहीं रखा; पर वह उन सब से प्रेम से जुड़ा रहा. उसने पापियों और चुंगी लेनेवालों के साथ भोजन किया. उसने उन्हें गले लगाया, इस बात की परवाह किए बिना कि उन्होंने उसके खिलाफ कितना अन्याय किया.\r\n\r\nकई परिवारों में, पारिवारिक संपत्तियों को साझा करने के समय वे एक बड़े विभाजन का अनुभव करते हैं. इस प्रक्रिया में कटु आदान-प्रदान, परिवार के सदस्यों के बीच पूर्ण अलगाव का कारण बनता है. यहां तक कि अगर आप अपने दिल में एक छोटी सी शिकायत रखते हैं, तो अनंत काल तक जाने पर इसे एक बड़े पाप के रूप में निंदित किया जाएगा. धनवान ने लाज़र को दूर रखा था; और वह दूरी अनंत काल में एक बड़ी खाई साबित हुई.\r\n\r\nइस दुनिया में अपने समय के दौरान आप जो भी गुण या स्वभाव प्रकट करते हैं, वही आपके अनंत काल का निर्धारण करेगा. इब्राहीम ने धनी व्यक्ति से कहा, \"हमारे और तेरे बीच एक बड़ा गड़हा ठहराया गया है, कि जो यहां से उस पार तेरे पास जाना चाहें न जा सकें, और न वे वहां से होकर हमारे पास आ सकें\" (लूका 16:26).\r\n\r\nपरमेश्वर के प्रिय लोगो, चाहे वह आपके और आपके भाई-बहनों के बीच एक छोटा सा अंतर हो या एक खाई, इसे दूर करें और पूरी तरह से मेल मिलाप करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"जब मनुष्य का मार्ग यहोवा को भाता है, तब वह उसके शत्रुओं का भी उस से मेल करवाता है\" (नीतिवचन 16:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}