{"uniqueid":"20251026140222_a68c4841","date":"2023-04-17","title":"क्षमा का अलौकिक स्वरूप।","key_verse":"49_4:32","memory_verse":{"label":"दिन का वचन","text":"\"और एक दूसरे पर कृपाल, और करूणामय हो, और जैसे परमेश्वर ने मसीह में तुम्हारे अपराध क्षमा किए, वैसे ही तुम भी एक दूसरे के अपराध क्षमा करो॥\" (इफिसियों 4:32)."},"devotion":{"label":"वचन पर मनन","text":"कल से हम यूसुफ के जीवन से क्षमा के पाठ पर मनन कर रहे हैं. दूसरा पाठ है: जब आप किसी व्यक्ति को पूरे हृदय से क्षमा करते हैं, तो क्षमा का अलौकिक स्वरूप आपके हृदय को भर देता है. यह सबसे बड़ी आशीष है जो आप अपनी क्षमा के द्वारा प्राप्त कर सकते हैं.\r\n\r\nजब यूसुफ के भाई उसके सामने आए तो वे घबरा गए (उत्पत्ति 45:3). वे निराश और परेशान थे. वे डरते थे कि यूसुफ, मिस्र का शासक होने के नाते, उनके सभी अन्यायों का बदला लेगा. वे भयभीत थे कि यूसुफ उन्हें नष्ट करने के लिए मिस्र की सेना का उपयोग करेगा.\r\n\r\nजब आप किसी ऊँचे पद पर है, तो जिन लोगों ने आपके साथ बुरा किया है, वे आपसे डर सकते हैं. लेकिन उनके साथ कृपापूर्वक व्यवहार करें और उनका मार्गदर्शन करें, ताकि वे भी मसीह के ईश्वरीय स्वभाव से भर जाएँ. उनके सामने कलवारी प्रेम का अनुकरण करे; और सुनिश्चित करें कि वे भयभीत या परेशान नहीं हैं. यह आपको परमेश्वर से महान आशीषें प्राप्त करने में मदद करेगा.\r\n\r\nपवित्रशास्त्र कहता है, “प्रेम में भय नहीं होता; परन्तु सिद्ध प्रेम भय को दूर कर देता है, क्योंकि भय से पीड़ा होती है\" (1 यूहन्ना 4:18). भजनकार दाऊद कहता है, \"मैं यहोवा के पास गया, और उसने मेरी सुन ली, और मुझे पूरी रीति से निर्भय किया\" (भजन संहिता 34:4). \"क्योंकि परमेश्वर ने हमें भय की नहीं पर सामर्थ, और प्रेम, और संयम की आत्मा दी है\" (2 तीमुथियुस 1:7).\r\n\r\nयदि आप अपने शत्रुओं को क्षमा करने और प्रेम करने में विफल रहते हैं, तो शैतान आपके हृदय को सारी नकारात्मकता से भर देगा. परन्तु यदि आप उन्हें क्षमा करे और उनका भय दूर करे जिन्होंने आपके विरुद्ध पाप किया है, तो आप आत्मा मे बलवन्त होगे, और शैतान और उसकी युक्तियों के साम्हने खड़े होने का साहस पाएगा.\r\n\r\nयूसुफ ने अपने भाइयों से कहा: “तुम लोग मत पछताओ, और तुम ने जो मुझे यहां बेच डाला, इस से उदास मत हो; मैं तुम्हारी रक्षा करूँगा और तुम्हारा भरण-पोषण करूँगा.” यह सच्ची क्षमा की निशानी है.\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि कोई आपके साथ बुरा करे, तो तू ह्रृदय से प्रार्थना करना कि उस पर कोई आंच न आए. जब आप इस तरह से प्रार्थना करते हैं, तो आपको अपने चारों ओर ईश्वर की कृपा का एहसास होगा. \"जैसे मसीह ने तुम्हारे अपराध क्षमा किए, वैसे ही तुम भी करो\" (कुलुस्सियों 3:13)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"(फिर वह यह कहता है, कि) मैं उन के पापों को, और उन के अधर्म के कामों को फिर कभी स्मरण न करूंगा. और जब इन की क्षमा हो गई है, तो फिर पाप का बलिदान नहीं रहा॥\" (इब्रानियों 10:17-18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}