{"uniqueid":"20251026140226_a68c483f","date":"2023-04-15","title":"क्षमा और करुणा !","key_verse":"19_78:38","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु उस ने दया करके उनका अधर्म झमा किया, और उनका नाश न किया. वरन बार बार उस ने अपके कोप को शान्त किया, और अपक्की सारी जलजलाहट को भड़कने न दिया\" (भजन संहिता 78:38)."},"devotion":{"label":"वचन पर मनन","text":"यूसुफ के जीवन से आप तीन सबक सीख सकते हैं. सबसे पहले, एक बार जब आप किसी को माफ कर देते हैं, तो उस व्यक्ति के बारे में कोई नाराजगी दूसरों के साथ साझा न करें. पूरी तरह से क्षमा करें और उनके आहत शब्दों या कार्यों को भूल जाएं.\r\n\r\nजब यहोवा क्षमा करता है, तब वह उन्हें भी भूल जाता है; और समुद्र की गहराई में फेंक देता है. लेकिन यह आपकी ओर से गलत है कि आप उन्हें माफ करने का दावा करने के बाद भी नाराजगी को अपने साथ रखें और उनके हानिकारक कार्यों को साझा करें.\r\n\r\nयूसुफ नहीं चाहता था कि उसके महल के कर्मचारियों को उसके भाई के गलत कामों और दुष्टता के बारे में पता चले. इसलिए उसने अपने कर्मचारियों को कमरे से दूर जाने के लिए कहा (उत्पत्ति 45:1). वह अपने कुकर्मों को दूसरों के साथ साझा करना पसंद नहीं करता था.\r\n\r\nयूसुफ को अपनी युवावस्था में अन्यायपूर्ण तरीके से कई वर्षों तक कैद में रखा गया था. उसे एक अपराध के लिए कई दंड भुगतने पड़े जो उसने नहीं किए. उसके कष्टों के बारे में, पवित्रशास्त्र कहता है, \"उन्हों ने उसके पांवों में बेड़ियों से ठोंक दिया, वह बेड़ियों से जकड़ा गया\" (भजन संहिता 105:18).\r\n\r\nउस स्थिति में भी, उसने अपने भाइयों द्वारा अपने साथ किए गए अन्याय या पोतीफर की पत्नी द्वारा झूठे आरोप के बारे में प्रधान रसोइए से भी कुछ साझा नहीं किया. उसने केवल इतना कहा: “क्योंकि वास्तव में मुझे इब्रियों के देश से चुरा लिया गया है; और यहाँ भी मैं ने ऐसा कुछ नहीं किया कि मुझे कारागार में डाला जाए” (उत्पत्ति 40:15). इससे पता चलता है कि उसने अपने भाइयों और पोतीपर की पत्नी को पूरी तरह से माफ कर दिया था. क्षमा करने के इस दैवीय स्वभाव के कारण ही उन्हें जेल से बाहर लाया गया.\r\n\r\nआज कई ऐसे हैं जो 'माफ न करने' की क्रूर जेल में बंद हैं. नतीजतन, वे कड़वाहट से भर जाते हैं और विभिन्न मुद्दों से पीड़ित होते हैं. कुछ और भी हैं, जो अपनी क्षमा न करने के कारण बीमारी, ऋणग्रस्तता, पीड़ा और कष्टों में कैद हो जाते हैं. चूंकि यह आत्मा की कैद है, वे प्रार्थना करने में सक्षम नहीं हैं; या उठो और प्रभु के लिए चमको.\r\n\r\nकुछ लोग बयान देते हैं कि उनमें किसी के प्रति कटुता नहीं है. यह सिर्फ एक खोखली बात है; जैसे उनके हृदय घृणा की नरक की आग से जल रहे होंगे. उनके पास कड़वाहट के ज्वालामुखी फूटने का इंतजार कर रहे होंगे.\r\n\r\nपरमेश्वर की सन्तान, तुम सभी बंधनों और कैद से छुड़ाए जाओगे, केवल तभी जब तुम अपने हृदय से क्षमा न करने वाले व्यवहार को निकाल बाहर करोगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"और निवासी न कहेगा, \"मैं बीमार हूँ\"; और जो लोग उस में बसेंगे उनका अधर्म क्षमा किया जाएगा” (यशायाह 33:24)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}