{"uniqueid":"20251026131248_1059333d","date":"2025-05-23","title":"बुद्धि और भरोसा।","key_verse":"20_16:20","memory_verse":{"label":"दिन का वचन","text":"“जो वचन पर मन लगाता, वह कल्याण पाता है, और जो यहोवा पर भरोसा रखता, वह धन्य होता है.” (नीतिवचन 16:20)"},"devotion":{"label":"वचन पर मनन","text":"एक बुद्धिमान व्यक्ति को समझ, अंतर्दृष्टि और तीक्ष्ण विवेक की आवश्यकता होती है. लेकिन उससे भी अधिक, उसे स्वर्गीय बुद्धि की आवश्यकता होती है. दुनिया के सबसे बुद्धिमान व्यक्ति, राजा सुलैमान ने लिखा कि जो व्यक्ति बुद्धि से मामलों को संभालता है, वह कल्याण पाता है.\r\n\r\nलेकिन सच्चा ज्ञान परमेस्वर पर भरोसा किए बिना अधूरा है. दुनिया में कई बुद्धिमान और साधन संपन्न लोग हैं जो परमेस्वर पर भरोसा नहीं करते. उनकी सारी बुद्धि के बावजूद, यह कोई स्थायी लाभ नहीं है—न तो उनके लिए और न ही दूसरों के लिए.\r\n\r\nक्यों? क्योंकि सच्ची बुद्धि उस भरोसे में देखी जाती है जो हम प्रभु पर रखते हैं. एक बुद्धिमान व्यक्ति कहेगा, “यहोवा की शरण लेनी, मनुष्य पर भरोसा रखने से उत्तम है.” (भजन 118:8). छोटी या बड़ी सभी चीजों में, वह प्रभु पर निर्भर रहना पसंद करेगा. प्रभु उन सभी के लिए ढाल बन जाता है जो उस पर भरोसा करते हैं. और जो प्रभु पर भरोसा करते हैं, उन्हें कभी शर्मिंदा नहीं होना पड़ेगा.\r\n\r\nराजनेताओं का बहुत प्रभाव हो सकता है. दार्शनिकों के पास गहरी बुद्धि हो सकती है. लेकिन अंत में, जब वे मर जाते हैं, तो उनकी सारी शिक्षा और उपलब्धियाँ कहाँ चली जाएँगी? उनका दिमाग, उनका ज्ञान, उनकी शिक्षा – सब धूल में दब जाएँगे. अगर उन्होंने कभी परमेस्वर पर भरोसा नहीं किया, तो उनके पास अनंत काल के लिए क्या होगा?\r\n\r\nबाइबल हमें प्रोत्साहित करती है: “यहोवा पर भरोसा रख, और भला कर; देश में बसा रह, और सच्चाई में मन लगाए रह.” (भजन 37:3). “अपने मार्ग की चिन्ता यहोवा पर छोड़; और उस पर भरोसा रख, वही पूरा करेगा.” (भजन 37:5). “तू अपनी समझ का सहारा न लेना, वरन सम्पूर्ण मन से यहोवा पर भरोसा रखना.” (नीतिवचन 3:5). “यहोवा पर सदा भरोसा रख, क्योंकि प्रभु यहोवा सनातन चट्टान है.” (यशायाह 26:4).\r\n\r\nआज आपका भरोसा कहाँ टिका हुआ है? क्या यह आपके पैसे, शिक्षा, संपत्ति, प्रभाव, परिवार या बच्चों में है? ये सभी चीजें एक दिन फीकी पड़ जाएंगी. लेकिन जो प्रभु पर भरोसा करता है, वह हमेशा के लिए दृढ़ रहेगा.\r\n\r\nसुलैमान को देखें. अपनी युवावस्था में, वह परमेश्वर पर निर्भर था. वह अपने राज्य पर शासन करने के लिए प्रभु पर निर्भर था. इस भरोसे के कारण, परमेश्वर ने उसे बुद्धि, समझ और विवेक दिया.\r\n\r\nपरमेश्वर के प्रिय लोगो, जैसे सुलैमान ने प्रभु पर भरोसा किया और बुद्धि प्राप्त की, वैसे ही हम भी इसे प्राप्त कर सकते हैं – यदि हम उस पर अपना भरोसा रखते हैं. वह आपको बुद्धि और समझ से आशीष देने के लिए उत्सुक है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं बुद्धिमानी से खरे मार्ग में चलूंगा. तू मेरे पास कब आएगा! मैं अपने घर में मन की खराई के साथ अपनी चाल चलूंगा\" (भजन 101:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}