{"uniqueid":"20251026140238_a68c483c","date":"2023-04-12","title":"अधर्म को क्षमा करनेवाला!","key_verse":"19_32:5","memory_verse":{"label":"दिन का वचन","text":"\"मैं ने अपना पाप तुझ पर प्रगट किया, और अपना अधर्म न छिपाया. मैं ने कहा, मैं यहोवा के साम्हने अपके अपराधों को मान लूंगा, और तू ने मेरे अधर्म के अधर्म को क्षमा किया.” (भजन संहिता 32:5)."},"devotion":{"label":"वचन पर मनन","text":"यहोवा कृपा करके आपके अधर्म को क्षमा करता है. आप भी एक दूसरे  अधर्म को क्षमा करें. और यदि आप ऐसा करने में असफल होते हैं, तो पाप आपकी आत्मा में विष की तरह घुस जाएगा और आपको अनन्त पीड़ा में फँसा देगा.\r\n\r\nक्षमा के बारे में एक कहानी है. एक किसान था जो मृत्युशय्या पर पड़ा था; और पादरी को उसके लिए प्रार्थना करने के लिए बुलाया गया. उसके चारों ओर उसके परिवार के सभी सदस्य खड़े हैं. पादरी किसान और जमीन के एक टुकड़े को लेकर उसके अपने पड़ोसी के साथ लंबे समय से चले आ रहे विवाद के बारे में अच्छी तरह जानता था. तो, पादरी ने किसान से कहा कि वह अपने पड़ोसी को माफ कर दे, और तभी इस दुनिया से जाने से पहले उसके पास एक स्पष्ट विवेक होगा. किसान गुस्से में था और बोला: 'मैं इसे कैसे माफ कर सकता हूं? मेरी आधा एकड़ जमीन को उसने हड़प लिया है. पादरी ने कहा: 'यदि आप उसे क्षमा करते हैं, तो प्रभु आपको स्वर्ग में एक हजार  एकड़  देंगे. और यदि तुम ऐसा नहीं करते हो, तो तुम अनन्त नरक की आग सहोगे'. यह सुनकर किसान ने अपने बेटे को बुलाया और कहा: 'बेटा, मैं अपने पड़ोसी को क्षमा कर रहा हूं, क्योंकि बिना क्षमा किए मैं नरक की आग से नहीं बच सकता. परन्तु चूँकि तुम बलवान हो, तुम्हें उसे क्षमा नहीं करना चाहिए. सुनिश्चित करें कि आप उसे सबक सिखाते हैं '. यह कहने के बाद, वह पादरी की ओर मुड़ा और बोला, 'मैंने अब अपने पड़ोसी को क्षमा कर दिया है. क्या मुझे स्वर्ग में एक हजार एकड़ जमीन मिलेगी?'\r\n\r\nमृत्यु का समय बहुत महत्वपूर्ण होता है. आपका दिल क्षमा करने की कोशिश करे, ताकि आप इस दुनिया से पूर्ण शांति और आनंद में विदा हो सकें. यदि क्षमा की भावना आपके हृदय में भर जाए, तो शैतान का आप पर कोई अधिकार नहीं होगा और न ही आपको हानि पहुँचाएगा, भले ही आप मृत्यु की छाया की घाटी में चल रहे हों. और चेहरा चमक उठेगा. इस तरह स्टीफन का चेहरा दिख रहा था. \"और सब लोगों ने जो सभा में बैठे थे, उस की ओर ताककर उसका मुख स्वर्गदूत का सा देखा\" (प्रेरितों के काम 6:15).\r\n\r\nप्रभु की प्रार्थना में, हम पढ़ते हैं, \"जिस प्रकार हम ने अपने अपराधियों को क्षमा किया है, वैसे ही तू भी हमारे कर्ज क्षमा कर\" (मत्ती 6:12), \"और हमारे पापों को क्षमा कर, क्योंकि हम भी अपने हर एक अपराधी को क्षमा करते हैं\" (लूका 11:4) ). यह एक सशर्त प्रार्थना है; आप क्षमा तभी प्राप्त करेंगे जब आप दूसरों को क्षमा करेंगे. प्रभु यीशु से क्षमा का अनुग्रह सीखें. परमेश्वर की सन्तान, उसके पदचिन्हों पर चलें और स्वयं को क्षमा के इस दैवीय गुण से भर लें."},"conclusion":{"label":"मनन के लिए पद","text":["आगे के मनन के लिए वचन: \"उदयाचल से   सूर्यास्त जितनी दूर है, उस ने हमारे अपराधों को हम से उतनी ही दूर कर दिया है\" (भजन संहिता 103:12)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}