{"uniqueid":"20251026140242_a68c483b","date":"2023-04-11","title":"पाप क्षमा करनेवाला।","key_verse":"40_26:28","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि यह वाचा का मेरा वह लोहू है, जो बहुतों के लिये पापों की क्षमा के निमित्त बहाया जाता है.\" (मत्ती 26:28)."},"devotion":{"label":"वचन पर मनन","text":"यीशु के लहू की सबसे बड़ी और पहली आशीष पापों की क्षमा है. बिना लहू बहाए पापों की क्षमा नहीं है. केवल यीशु का लहू ही हमारे पापों को दूर करता है और हमें शुद्ध करता है.\r\n\r\nयहूदियों ने अपने पापों की क्षमा के लिए पशुओं की बलि दी. और कई लोगो का मानना है कि जानवरों के खून से ही गुनाहों को माफ़ किया जा सकता है. आज भी आदिवासियों में अपने पापों के प्रायश्चित के लिए पशुओं की बलि देने की प्रथा है. अफ्रीका में कई धर्म भी जानवरों के बलिदान में विश्वास करते हैं.\r\n\r\nअब महत्वपूर्ण प्रश्न यह है: \"यीशु हमारे बदले में अपने आप को बलिदान के रूप में क्यों चढ़ाए?\". सबसे पहले, वह धर्मी परमेश्वर है; वह अनुग्रह का प्रभु हैं. सामान्यतः धार्मिकता और अनुग्रह एक-दूसरे को काटते नहीं हैं. परन्तु यदि वे आपस में मिलते हैं, तो यह केवल हमारे प्रभु यीशु में है.\r\n\r\nधर्मी परमेश्वर को पापों और अधर्मों के लिए दंड देना था. लेकिन दंड इतना भयानक और असहनीय भी था की वह दूसरे मनुष्य के द्वारा सहन नहीं किया जा सकता था. यही कारण है कि अनुग्रह के प्रभु ने उस दंड को अपने ऊपर लेना चाहा. वह हमारी लिए मारा गया और उसपर कोड़े लगे; और उस दण्ड को अपने ऊपर ले लिया जो हमें लेना चाहिए था.\r\n\r\nपवित्रशास्त्र कहता है, “परन्तु वह हमारे ही अपराधो के कारण घायल किया गया, वह हमारे अधर्म के कामों के हेतु कुचला गया; हमारी ही शान्ति के लिये उस पर ताड़ना पड़ी कि उसके कोड़े खाने से हम चंगे हो जाएं.” (यशायाह 53:5).\r\n\r\nइस विचार को समझाने के लिए एक कहानी है. एक बार एक जज के बेटे ने एक चोरी की और उसे न्याय के लिए उसके पिता के सामने लाया गया. हालाँकि यह उसका बेटा था, जज बहुत ईमानदार था और उसने बीस कोड़ों की सजा दी. लेकिन अगले ही पल जज को अपने बेटे पर दया आ गई. फिर, एक पिता के रूप में उसने अपने वस्त्र उतार दिए और अपने बेटे की ओर से कोड़ों को अपने ऊपर लेने का फैसला किया.\r\n\r\nक्या इस घटना को देखने के बाद भी बेटा आपराधिक गतिविधियों में शामिल हो सकता है? वह तब तक ऐसा कभी नहीं कर पाएगा जब तक वो इस बात को ध्यान रखे की मेरे दंड को मेरे पिता से सह लिया, आज के बाद से मई कभी भी चोरी नही करुगा. वह अपने पापों से दूर हो जाएगा, हर उस क्षण जब जब वह याद करेगा की उसके पिता उस दंड और दर्द को उठा लिए जो उसे सहना चाहिए था.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु यीशु की ओर देखे. परमेश्वर का धन्यवाद और स्तुति करें जिन्होंने कलवारी में हमारी ओर से खुद को बलिदान के रूप में दे दिया."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"हम को उस में उसके लोहू के द्वारा छुटकारा, अर्थात अपराधों की क्षमा, उसके उस अनुग्रह के धन के अनुसार मिला है.\" (इफिसियों 1:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}