{"uniqueid":"20251026140246_a68c483b","date":"2023-04-11","title":"शान्ति।","key_verse":"43_20:19","memory_verse":{"label":"दिन का वचन","text":"\"उसी दिन जो सप्ताह का पहिला दिन था, सन्ध्या के समय जब वहां के द्वार जहां चेले थे, यहूदियों के डर के मारे बन्द थे, तब यीशु आया और बीच में खड़ा होकर उन से कहा, तुम्हें शान्ति मिले.” (यूहन्ना 20:19)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु के शब्द, \"तुम्हें शांति मिले\", शिष्यों के लिए बहुत खुशी लेकर आए. ये शब्द आज हमारे दिलों को भी खुश ले कर आते हैं. हमारे दिलों में और हमारे घरों में शांति का राज होना एक महान सौभाग्य है. इस दुनिया में प्रभु यीशु के आशीर्वादों में 'शांति' सबसे बड़ी है.\r\n\r\nसंसार पाप के कारण नष्ट हो गया था. शैतान ने शांति भंग की और लोगों के दिलों में क्रोध और कड़वाहट बो दी; और हर जगह संघर्ष और अराजकता थी. लेकिन प्रभु यीशु के पृथ्वी पर जन्म के समय, स्वर्गदूत प्रकट हुए और कहा \"पृथ्वी पर शांति\". यीशु के जन्म के साथ 'शांति' पूरे विश्व के लिए महान आनंद का सुसमाचार है.\r\n\r\nहमारे प्रेमी प्रभु यीशु की शिक्षा पर विचार करें! वे बहुत आरामदायक और शांतिपूर्ण हैं. उसने उन चेलों की ओर देखा जो डर गए थे और कहा: “मैं तुम्हें शान्ति दिए जाता हूं, अपनी शान्ति तुम्हें देता हूं; जैसे संसार देता है, मैं तुम्हें नहीं देता: तुम्हारा मन न घबराए और न डरे.\" (यूहन्ना 14:27).\r\n\r\nजब यीशु को सूली पर चढ़ाया गया तो उन शिष्यों में फिर से डर समा गया. वे यीशु का नुकसान सहन नहीं कर सके; और वे यहूदियों से भी डरते थे. डर के मारे उन्होंने खुद को यरूशलेम में एक घर में बंद कर लिया. तभी प्रभु यीशु आया और उनके बीच में खड़ा हुआ और कहा: \"तुम्हें शांति मिले\". शिष्यों के लिए ये शब्द कितने सांत्वनादायक और आश्वस्त करने वाले रहे होंगे!\r\n\r\nक्या आप भी किसी ऐसी स्थिति से गुजर रहे हैं, जहां आपको लगता है कि आप एक कमरे के अंदर बंद हैं? क्या आपके लिए अवसरों के सारे दरवाजे बंद कर दिए गए हैं? क्या दुष्ट लोग आप पर चढ़ाई करते हैं? प्रभु कहता है डरे नहीं!\r\n\r\nप्रभु जो एक बंद कमरे के अंदर आकर खड़े हो गए और उन्हें शांति का आशीर्वाद दिया, वह आज भी आपके पास खड़े होंगे, चाहे आप जिस भी समस्या या स्थिति से गुजर रहे हों, और आपको शांति का आशीर्वाद देगे. शांति के राजकुमार, आपको दिव्य शांति से भर देंगे. प्रभु यीशु की शांति एक नदी के समान है; और यह सब समझ से परे है.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप परमेश्वर की शांति से परिपूर्ण होना चाहते हैं? तब आपको दृढ़ता से प्रभु से लिपट जाना चाहिए. पवित्रशास्त्र कहता है, \"जिसका मन तुझ में धीरज धरे हुए हैं, उसकी तू पूर्ण शान्ति के साथ रक्षा करता है, क्योंकि वह तुझ पर भरोसा रखता है.\" (यशायाह 26:3)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"जिस किसी घर में जाओ, पहिले कहो, कि इस घर पर कल्याण हो.\" (लूका 10:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}