{"uniqueid":"20251026140250_a68c483b","date":"2023-04-11","title":"विजयी पुनुरूथान।","key_verse":"45_8:34","memory_verse":{"label":"दिन का वचन","text":"\"फिर कौन है जो दण्ड की आज्ञा देगा? मसीह वह है जो मर गया वरन मुर्दों में से जी भी उठा, और परमेश्वर की दाहिनी ओर है, और हमारे लिये निवेदन भी करता है.\" (रोमियों 8:34)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु और उद्धारकर्ता यीशु मसीह के नाम पर अंततुल्ला अप्पम के सभी परिवार के सदस्यों को मेरा प्यार भरा पुनरुत्थान दिवस की शुभकामनाएं.\r\n\r\nपूरी दुनिया में, प्रभु यीशु के पुनरुत्थान का जश्न मनाते हैं. पुनरुत्थान का रविवार एक नई आशा लेकर आया है और दुनिया के इतिहास में इसका जबरदस्त प्रभाव पड़ा है. इसलिए हम भी विजयी होकर गाते हैं, “यहूदा के गोत्र का सिंह मृत्यु मे से जी उठा है; अधोलोक पर विजय प्राप्त की; और जो मरे हुओं में से जी उठा है, उसकी मृत्यु नहीं. वह हमेशा के लिए जीवित है.”\r\n\r\nहमारा उद्धारकर्ता मरे हुओं में से जी उठा है, और जैसे सूर्य के उदय होने पर बर्फ गायब हो जाती है वैसे ही हमारे जीवन से हर तरफ का दुख की छाया गायब हो गई है. हमारे विजयी प्रभु यीशु जो हमारा राजा है उसकी कब्र खुली और उसमें से वह बाहर आ गये हैं. अब कोई उन्हें क्रूस पर नहीं लटका सकता. इसलिए अब हमारे अनंत जीवन के लिए जी उठने की आशा उसी में है.\r\n\r\nअपने पुनरूत्थान के द्वारा, प्रभु यीशु ने हमें मृत्यु पर, अधोलोक पर, और शैतान पर- मृत्यु के राजकुमार अर्थात शैतान पर विजय प्रदान की है. और हमें यह आशा दी है कि हम भी जी उठेंगे, रूपान्तरित होंगे और महिमा से महिमा में जाएँगे.\r\n\r\nइस पुनरूत्थान दिवस पर निम्नलिखित पदो का मनन करना सबसे उपयुक्त होगा. \"यीशु ने उस से कहा, पुनरुत्थान और जीवन मैं ही हूं, जो कोई मुझ पर विश्वास करता है वह यदि मर भी जाए, तौभी जीएगा. और जो कोई जीवता है, और मुझ पर विश्वास करता है, वह अनन्तकाल तक न मरेगा, क्या तू इस बात पर विश्वास करती है?\" (यूहन्ना 11:25-26).\r\n\r\n\"जब मैं ने उसे देखा, तो उसके पैरों पर मुर्दा सा गिर पड़ा और उस ने मुझ पर अपना दाहिना हाथ रख कर यह कहा, कि मत डर; मैं प्रथम और अन्तिम और जीवता हूं.  मैं मर गया था, और अब देख; मैं युगानुयुग जीवता हूं; और मृत्यु और अधोलोक की कुंजियां मेरे ही पास हैं.\" (प्रकाशितवाक्य 1:17-18). प्रभु के वो शब्द \" मैं मर गया था, और अब देख; मैं युगानुयुग जीवता हूं; और मृत्यु और अधोलोक की कुंजियां मेरे ही पास हैं.\", हमारे हृदयों और कानों में सदा के लिए गूँजते रहें.\r\n\r\nदाऊद ने यहोवा की ओर देखा और प्रार्थना में पुकारा: \"क्या तू हम को फिर न जिलाएगा, कि तेरी प्रजा तुझ में आनन्द करे?\" (भजन 85:6). आइए हम भी अपने आध्यात्मिक जीवन को पुनर्जीवित करने के लिए, अपनी आत्मा और अपने शरीर को पुनर्जीवित करने के लिए, और सूखी हड्डियों को पुनर्जीवित करने के लिए प्रभु से प्राथना करे और उससे शामर्थ मागे. पवित्रशास्त्र कहता है कि यीशु के लहू की बूँदें भी उन लोगों को जिला देंगी जो अपराधों और पापों के कारण मरे हुए हैं (इफिसियों 2:1).\r\n\r\nआज कई परिवार सूखी हड्डी के रूप में दिखाई देते हैं; बिना किसी खुशी या शांति के; गरीबी में जी रहे हैं और विभिन्न मुद्दों और बीमारियों से जूझ रहे हैं. आइए हम उन लोगो के लिए प्राथना करे की प्रभु उन सबको अपने विजयी पुनुरूथान के अनुभव मे लेकर आए.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमे भी दाऊद के समान यहोवा की दोहाई देनी चाहिए. प्रभु के पुनरुत्थान की शक्ति और शामर्थ के लिए प्रभु को पुकारे की प्रभु वो शामर्थ आप पर और आपके परिवार पर उतारे. प्रभु आपके परिवार को बहुतायत से आशीष दे!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और यदि उसी का आत्मा जिस ने यीशु को मरे हुओं में से जिलाया तुम में बसा हुआ है; तो जिस ने मसीह को मरे हुओं में से जिलाया, वह तुम्हारी मरनहार देहों को भी अपने आत्मा के द्वारा जो तुम में बसा हुआ है जिलाएगा.\" (रोमियों 8:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}