{"uniqueid":"20251026140254_a68c4823","date":"2023-04-08","title":"ये नहीं जानते।","key_verse":"42_23:34","memory_verse":{"label":"दिन का वचन","text":"\"तब यीशु ने कहा; हे पिता, इन्हें क्षमा कर, क्योंकि ये नहीं जानते कि क्या कर रहें हैं और उन्होंने चिट्ठियां डालकर उसके कपड़े बांट लिए.\" (लूका 23:34)."},"devotion":{"label":"वचन पर मनन","text":"बड़ी करुणा के साथ, प्रभु अपने सताने वालों और उसके उत्पीड़कों के लिए विनती कर रहा है. जरा उस परिस्थिति पर विचार करें जिसमें यीशु को क्रूस पर लटकाया गया था.\r\n\r\nउसका शरीर हर प्रकार के पीड़ा से भरा हुआ और कुचला हुआ था; ऐसा लग रहा था कि शरीर पर कोई त्वचा नहीं बची है. उसका सारा शरीर हल से जोते हुए खेत के समान था; कोड़ा, छलनी और कुचला हुआ. उसने अपके सतानेवालों के थूक तक से अपना मुंह न छिपाया; उसने सारी नामधराई और लज्जा सह ली, और बड़े धीरज से सब दु:खों को सहा. यह इस स्थिति में है, वह अपने पिता से यह कहते हुए विनती किया की, \"हे पिता, इन्हें क्षमा कर, क्योंकि ये नहीं जानते कि क्या कर रहें हैं.\"\r\n\r\nपीलातुस निश्चित रूप से बिना किसी संदेह के जानता था, कि यीशु में कोई दोष नहीं था. फिर भी, उसने पानी लिया और अपने हाथ धोए और यीशु को क्रूस पर चढ़ा दिया. यहाँ तक कि जब उसकी पत्नी ने उसे उस धर्मी के विरुद्ध कुछ न करने की चेतावनी दी, तब भी उसने जल लिया और भीड़ के सामने अपने हाथ धोए. हेरोदेस ने भी यीशु में कोई दोष नहीं पाया (लूका 23:14-25).\r\n\r\nजब झूठे गवाहों ने यीशु के विरुद्ध आरोप लगाए, तो उनका विवेक उनके विरुद्ध रहा होगा. यहां तक कि जब वे निश्चित थे कि यीशु ने मृत्यु के योग्य कोई अपराध नहीं किया है, तब भी सभी याजकों और फरीसियों ने मांग की कि उसे क्रूस पर चढ़ाया जाए.\r\n\r\nक्या वे वास्तव में नहीं जानते थे कि यीशु कौन था? हाँ, उनकी आँखें नहीं खुलीं और वे अपने सृष्टिकर्ता परमेश्वर को नहीं जान सके. वे यह समझने में विफल रहे कि वह मसीह है, मसीहा जो उनके पापों की क्षमा के लिए स्वर्ग से पृथ्वी पर उतरा है. पवित्रशास्त्र बहुत स्पष्ट रूप से कहता है, \"…क्योंकि यदि जानते, तो तेजोमय प्रभु को क्रूस पर न चढ़ाते.\" (1 कुरिन्थियों 2:8).\r\n\r\nबाद के दिनों में, जब प्रेरित पौलुस ने यहूदियों को उपदेश दिया, तो उसने कहा, \"और अब हे भाइयो, मैं जानता हूं कि यह काम तुम ने अज्ञानता से किया, और वैसा ही तुम्हारे सरदारों ने भी किया.\" (प्रेरितों के काम 3:17).\r\n\r\nयीशु ने अपने उत्पीड़कों को दोष नहीं दिया जिन्होंने उन्हें क्रूस पर चढ़ाया, बल्कि, एक प्यारे पिता की तरह, उनके पापों की क्षमा के लिए पिता परमेश्वर से विनती की और यह कहा की, \"हे पिता, इन्हें क्षमा कर, क्योंकि ये नहीं जानते कि क्या कर रहें हैं.\"\r\n\r\nपरमेश्वर के प्रिय लोगो, जब कोई आपके विरुद्ध बुरी युक्ति रचे, तो इसे अज्ञानता का काम समझे और उसे अपने पूरे मन से क्षमा कर दे. न केवल क्षमा करना बल्कि उनके और उनके परिवार के लिए प्रार्थना करें और उनकी ओर से मध्यस्थता करें. यदि आप इस तरह कार्य करते हैं, तो आप वास्तव में मसीह के दिव्य स्वभाव को प्रतिबिम्बित कर रहे होंगे और शांति से रहेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"यदि हम अपने पापों को मान लें, तो वह हमारे पापों को क्षमा करने, और हमें सब अधर्म से शुद्ध करने में विश्वासयोग्य और धर्मी है.\" (1 यूहन्ना 1:9)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}