{"uniqueid":"20251026140258_a68c4821","date":"2023-04-06","title":"प्रभु यीशु की ओर से लहू।","key_verse":"43_19:34","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु सिपाहियों में से एक ने भाले से उसका पंजर बेधा, और तुरन्त लोहू और पानी निकला\" (यूहन्ना 19:34)."},"devotion":{"label":"वचन पर मनन","text":"पसलियां मानव शरीर का महत्वपूर्ण हिस्सा हैं, और यह प्यार और स्नेह का प्रतीक है. पसलियां ह्रदय के चारों ओर एक सुरक्षात्मक किले के रूप में कार्य करता है.\r\n\r\nपरमेश्वर ने हव्वा को आदम की पसली से बनाया, आदम के सहायक के रूप में. \"तब यहोवा परमेश्वर ने आदम को भारी नीन्द में डाल दिया, और जब वह सो गया तब उसने उसकी एक पसली निकाल कर उसकी सन्ती मांस भर दिया. और यहोवा परमेश्वर ने उस पसली को जो उसने आदम में से निकाली थी, स्त्री बना दिया; और उसको आदम के पास ले आया.\" (उत्पत्ति 2:21-22).\r\n\r\nउपरोक्त वचन कहता है कि परमेश्वर ने आदम को गहरी नींद में डाल दिया. 'गहरी नींद' शब्द न केवल विश्राम की बात करता है बल्कि मृत्यु की भी बात करता है. प्रभु यीशु भी सूली पर चढ़ गए और अपने प्राण त्याग दिए और पवित्रशास्त्र कहता है, \"परन्तु जब यीशु के पास आकर देखा कि वह मर चुका है, तो उस की टांगें न तोड़ीं.\" (यूहन्ना 19:33). यीशु की मृत्यु के बाद, रोमन सैनिक ने भाले से उसका पंजर बेधा, और तुरंत खून और पानी निकला.\r\n\r\nपरमेश्वर ने हव्वा को आदम को गहरी नींद में सुलाकर बनाया. उसी तरह, परमेश्वर ने यीशु को क्रूस पर मरने दिया, और उस अनन्त बलिदान के द्वारा, मसीह के लिए दुल्हन का निर्माण किया, जो कि कलीसिया है. प्रभु यीशु के लहू से यीशु ने कलीसिया को मोल लिया गया है. पवित्रशास्त्र इस बात को येसे बताता है, \"…तुम परमेश्वर की कलीसिया की रखवाली करो, जिसे उस ने अपने लोहू से मोल लिया है.\" (प्रेरितों के काम 20:28).\r\n\r\nजब प्रेरित पौलुस पति और पत्नी के बीच के सम्बन्ध का वर्णन करता है, तो वह कहता है, \"यह भेद तो बड़ा है; पर मैं मसीह और कलीसिया के विषय में कहता हूं.\" (इफिसियों 5:32).\r\n\r\nमसीह शरीर का मुखिया अर्थात सिर है-और कलिसिया शरीर है. जिस प्रकार सिर पूरी तरह से पवित्र है, उसी प्रकार दुल्हन को भी पाप के किसी भी दाग के बिना और निष्कलंक और प्रभु के लिए पवित्र होनी चाहिए; प्रेरित पौलुस मसीह के लिए कलीसिया को तैयार करने के लिए कहता है, “क्योंकि मैं तुम्हारे विषय मे ईश्वरीय धुन लगाए रहता हूं, इसलिये कि मैं ने एक ही पुरूष से तुम्हारी बात लगाई है, कि तुम्हें पवित्र कुंवारी की नाईं मसीह को सौंप दूं.\" (2 कुरिन्थियों 11:2).\r\n\r\nपरमेश्वर के प्रत्येक छुड़ाए हुए लोगो को मसीह के लिए पवित्र, निष्कलंक दुल्हन के रूप में पाया  जाना चाहिए और पाप के किसी दाग के बिना जीवन व्यतीत करना चाहिए. पवित्रशास्त्र कहता है, “…और जो धर्मी है, वह धर्मी बना रहे; और जो पवित्र है, वह पवित्र बना रहे.” (प्रकाशितवाक्य 22:11).  …हम सिद्धता की ओर आगे बढ़ते जाएं, और मरे हुए कामों से मन फिराने, और परमेश्वर पर विश्वास करने. (इब्रानियों 6:1)"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"फिर मैं ने सिंहासन में से किसी को ऊंचे शब्द से यह कहते सुना, कि देख, परमेश्वर का डेरा मनुष्यों के बीच में है; वह उन के साथ डेरा करेगा, और वे उसके लोग होंगे, और परमेश्वर आप उन के साथ रहेगा; और उन का परमेश्वर होगा.\" (प्रकाशितवाक्य 21:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}