{"uniqueid":"20251026140303_a68c4820","date":"2023-04-05","title":"यीशु के हाथों से बहता लहू।","key_verse":"23_49:16","memory_verse":{"label":"दिन का वचन","text":"“देख, मैं ने तेरा चित्र हथेलियों पर खोदकर बनाया है; तेरी शहरपनाह सदैव मेरी दृष्टि के साम्हने बनी रहती है.” (यशायाह 49:16)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु ने खुद को सूली पर बलिदान के रूप मे दे दिया. प्रभु यीशु को क्रूश पर लटकाने के लिए यीशु के प्यार भरे हाथों मे नुकीली कीलें ठोकी गई. उन कीलों के सिर पर हथौड़े की हर चोट, प्रभु के लिए कष्टदायी पीड़ा का कारण बन रही थी.\r\n\r\nयह प्रभु के वे प्रेमपूर्ण हाथ थे, जिन्होंने मनुष्य को भूमि की मिट्टी से अपनी स्वरूप और समानता में बनाया. सर्वशक्तिमान परमेश्वर जिसके दाहिने हाथ में सात तारे हैं (प्रकाशितवाक्य 1:16), और जो सोने की सात दीवटों के बीच में चलता है (प्रकाशितवाक्य 2:1), उसने अपने हाथों को क्रूस पर कीलों से छेद दिया गया जिसके लहु बहाये जाने से हमारा उद्धार हो.\r\n\r\nअगर हमारे हाथ में एक पिन भी चुभ जाए तो हमें कितना दर्द होता है. इसलिए, आप प्रभु के दर्द और पीड़ा की कल्पना भी नहीं कर सकते हैं, जब तेज और लंबे किले उनके हाथों में चुभते होगे, और मांस को फाड़ते हुये जब वे किले हाथ के आर-पार चले जाते होगे, तो कितना ही लहू यीशु के हाथो से बहा होगा.\r\n\r\n*असीम प्रेम के साथ, प्रभु आपको अपने कील ठोंके हुए हाथों को दिखाते हैं और कहते हैं: \"क्योंकि मैं तेरा परमेश्वर यहोवा, तेरा दहिना हाथ पकड़कर कहूंगा, मत डर, मैं तेरी सहायता करूंगा॥ \"उन लहूलुहान हाथों के द्वारा, वह हमारे साथ एक वाचा बाँध रहा है. वह कहता है, \" क्योंकि मैं तेरा परमेश्वर यहोवा, तेरा दहिना हाथ पकड़कर कहूंगा, मत डर, मैं तेरी सहायता करूंगा॥\" (यशायाह 41:13). वह यह\r\n\r\nभी पूछता है: “हे एप्रैम, मैं तुझे क्योंकर छोड़ दूं? हे इस्राएल, मैं क्योंकर तुझे शत्रु के वश में कर दूं? मैं क्योंकर तुझे अदमा की नाईं छोड़ दूं, …” (होशे 11:8).*\r\n\r\nमनुष्य अपने हाथों से अच्छे कर्म करता है या पाप कर्मों में लिप्त होता है. इसलिए, हाथ व्यक्ति के भविष्य का प्रतीक और निर्धारण करते हैं.\r\n\r\nयदि मनुष्य का हाथ पाप से कलंकित है, तो उसका भविष्य निराशाजनक होगा. उसका पाप उसे आशीष प्राप्त करने से रोकेगा और अंततः उसे नरक में डाल देगा. पवित्रशास्त्र कहता है: \"पाप की मजदूरी तो मृत्यु है\" (रोमियों 6:23), \"जो प्राणी पाप करे वह मरेगा\" (यहेजकेल 18:20), \"जो अपने पापों को ढाँपता है, उसका कार्य सुफल नहीं होगा\" (नीतिवचन 28:13)  जबकि पापी इस संसार में समृद्ध दिखाई दे सकता है, लेकिन उसका अंत विनाशकारी होगा. और यह निश्चित है कि वह अपना अनंत काल घोर कष्टों में व्यतीत करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["लिए पद: \"क्योंकि यह वाचा का मेरा वह लोहू है, जो बहुतों के लिये पापों की क्षमा के निमित्त बहाया जाता है.\" (मत्ती 26:28)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}