{"uniqueid":"20251026140307_a68c481e","date":"2023-04-03","title":"प्रभु के सिर से लहू।","key_verse":"43_19:2-3","memory_verse":{"label":"दिन का वचन","text":"\"और सिपाहियों ने कांटों का मुकुट गूंथकर उसके सिर पर रखा, और उसे बैंजनी वस्त्र पहिनाया. और उसके पास आ आकर कहने लगे, हे यहूदियों के राजा, प्रणाम! और उसे थप्पड़ भी मारे.\" (यूहन्ना 19:2-3)."},"devotion":{"label":"वचन पर मनन","text":"पीलातुस के महल में यीशु को कोड़े लगने के बाद, सिपाहियों ने काँटों का मुकुट गूँथकर उसके सिर पर रखा, और उसे बैंजनी वस्त्र पहनाया, और यहूदियों के हाथ में सौंपने के लिए यीशु को वहा से बाहर ले आए.\r\n\r\nमुकुट बनाने के लिए उन्होंने कई प्रकार के कांटों का चयन किया, जो अत्यधिक जहरीला और सुई की तरह तेज था. उस काँटे की एक छोटी सी चुभन भी बड़ी पीड़ा और पीड़ा का कारण बनेगी.\r\n\r\nहालाँकि रोमियों ने हज़ारों अपराधियों को सूली पर लटकाकर मार डाला, लेकिन उनमें से किसी को भी कांटों का ताज नहीं पहनाया गया. यहां तक कि चोरों को भी जो यीशु के दोनों ओर क्रूस पर लटकाए गए थे, उनके पास कांटों का ताज नहीं था. पूरी दुनिया के इतिहास में, केवल यीशु ही थे जो क्रूस पर लटके और अपना लहू बहाया, जिसके सिर पर कांटों का ताज था.\r\n\r\nउन्हें कांटों का ताज क्यों पहनाया गया? क्योंकि कांटा अभिशाप का प्रतीक है. यहोवा ने कहा: \"इसलिये भूमि तेरे कारण शापित है: तू उसकी उपज जीवन भर दु:ख के साथ खाया करेगा: और वह तेरे लिये कांटे और ऊंटकटारे उगाएगी, और तू खेत की उपज खाएगा;\" (उत्पत्ति 3:17-18).\r\n\r\nकांटे और ऊंटकटारे ईश्वर की प्रारंभिक रचना का हिस्सा नहीं थे. मनुष्य के पाप के कारण ही  भूमि ने काँटे और ऊँटकटारे उगले. श्राप के प्रतीक के रूप में कांटा बाद में बनाया गया था.\r\n\r\nआज भी कितने ही परिवार असमय मृत्यु, मानसिक विक्षिप्तता, भयानक घटनाओं से पीड़ित हैं, हर समय दुःख, हानि और पीड़ा का अनुभव करते हैं. ऐसी परिस्थितियों का कारण अभिशाप है.\r\n\r\nअभिशाप कई प्रकार के होते हैं. कुछ श्राप आपके जीवन में आते हैं, क्योंकि आप शास्त्र और उसकी शिक्षा से दूर हो गए हैं और जैसा आप चाहते हैं वैसा जीवन व्यतीत करते हैं. ऐसे श्राप हैं जो एक व्यक्ति द्वारा दूसरे व्यक्ति पर बोले जाते हैं. कुछ अन्य श्राप माता-पिता द्वारा बोले जाते हैं. और ऐसे श्राप हैं जो मनुष्य अपने उपर स्वयं ही लाये जाते हैं. इन श्रापों को तोड़ने के लिए ही प्रभु को कांटों का ताज सहना पड़ा और अपना कीमती लहू बहाना पड़ा.\r\n\r\nपरमेश्वर के प्रिय लोगो,  हमे अब श्राप के वश में नहीं रहना है. प्रभु यीशु के सिर से बहे हुए बहुमूल्य लहू के द्वारा, हमारे सारे श्राप टूट गए हैं और हम धन्य हो गए है. हमेशा परमेश्वर की स्तुति और धन्यवाद उसके बहुमूल्य लहू के लिए करें जो उसने हमारे लिए क्रूस पर बहाया. प्रार्थना करें और यीशु मसीह के लहू में विजय की घोषणा करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और फिर श्राप न होगा और परमेश्वर और मेम्ने का सिंहासन उस नगर में होगा, और उसके दास उस की सेवा करेंगे.\" (प्रकाशितवाक्य 22:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}