{"uniqueid":"20251026131252_1059333c","date":"2025-05-22","title":"अपने हृदय की रक्षा करे।","key_verse":"20_4:23","memory_verse":{"label":"दिन का वचन","text":"“सब से अधिक अपने मन की रक्षा कर; क्योंकि जीवन का मूल स्रोत वही है.” (नीतिवचन 4:23)"},"devotion":{"label":"वचन पर मनन","text":"सालों पहले, संयुक्त राज्य अमेरिका में श्वेत लोगों और मूल अमेरिकियों के बीच संघर्ष के दौरान, बसने वाले लोग जल्दबाजी में भाग गए, और एक बड़ी लोहे की पेटी को पीछे छोड़ गए. यह पेटी, कसकर बंद, मूल अमेरिकियों के हाथों में पड़ गई, जिन्होंने पाया कि इसमें सोने का एक बड़ा खजाना है.\r\n\r\nउन्होंने पेटी को तोड़ने की हरसंभव कोशिश की. उन्होंने बड़े-बड़े पत्थरों का इस्तेमाल किया—लेकिन वह हिली नहीं. उन्होंने तीखे भालों का इस्तेमाल किया—लेकिन भाले टूट गए. उन्होंने इसे आग से पिघलाने की भी कोशिश की, लेकिन लोहे की पेटी हिली नहीं. उन्होंने इसे पहाड़ की चोटी से नीचे धकेल दिया, लेकिन यह नहीं टूटी. उन्होंने इसे पानी में डुबोया—कोई फायदा नहीं हुआ. उन्होंने विस्फोटकों का भी इस्तेमाल किया—लेकिन यह फिर भी नहीं खुली.\r\n\r\nआखिरकार, हताश होकर, उन्होंने पेटी को छोड़ दिया, और उस पर शाप बोलते रहे. जब बाद में बसने वाले वापस लौटे, तो उन्होंने पाया कि संदूक अभी भी बरकरार है, और अंदर का सारा सोना पूरी तरह सुरक्षित है.\r\n\r\nउसी तरह, शैतान हमारे विश्वास पर हमला करने और उसे तोड़ने के लिए कई तरह के हथकंडे अपनाता है. उसका लक्ष्य हमें मसीह के प्रेम से अलग करना है. लेकिन अगर हमारा दिल उस लोहे के संदूक की तरह मजबूत और सुरक्षित है, तो कोई भी दुश्मन हमें हिला या नष्ट नहीं कर सकता.\r\n\r\nप्रेरित पौलुस ने सभी तरह के परीक्षणों और उत्पीड़न का सामना किया. लेकिन अंत में, उसने पूरे विश्वास के साथ घोषणा की:\r\n\r\n“कौन हम को मसीह के प्रेम से अलग करेगा? क्या क्लेश, या संकट, या उपद्रव, या अकाल, या नंगाई, या जोखिम, या तलवार? परन्तु इन सब बातों में हम उसके द्वारा जिस ने हम से प्रेम किया है, जयवन्त से भी बढ़कर हैं. क्योंकि मैं निश्चय जानता हूं, कि न मृत्यु, न जीवन, न स्वर्गदूत, न प्रधानताएं, न वर्तमान, न भविष्य, न सामर्थ, न ऊंचाई, न गहिराई और न कोई और सृष्टि, हमें परमेश्वर के प्रेम से, जो हमारे प्रभु मसीह यीशु में है, अलग कर सकेगी॥” (रोमियों 8:35, 37–39)\r\n\r\nइसलिए अपने हृदय की पूरी सावधानी से रक्षा करे! यह आपके जीवन का स्रोत है—और प्रभु के साथ आपके रिश्ते का भी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “धन्य है वह मनुष्य, जो परीक्षा में स्थिर रहता है; क्योंकि वह खरा निकल कर जीवन का वह मुकुट पाएगा, जिस की प्रतिज्ञा प्रभु ने अपने प्रेम करने वालों को दी है.” (याकूब 1:12)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}