{"uniqueid":"20251026140318_a68c481e","date":"2023-04-03","title":"कोड़े खाने से बहा हुआ लहू।","key_verse":"61_2:24","memory_verse":{"label":"दिन का वचन","text":"\"वह आप ही हमारे पापों को अपनी देह पर लिए हुए क्रूस पर चढ़ गया जिस से हम पापों के लिये मर कर के धामिर्कता के लिये जीवन बिताएं: उसी के मार खाने से तुम चंगे हुए.\" (1 पतरस 2:24)."},"devotion":{"label":"वचन पर मनन","text":"गतसमनी के बगीचे में प्रार्थना करते समय यीशु को गिरफ्तार कर लिया गया. और जब उन्होंने उसे बाँधा, तो उसे ले जाकर पुन्तियुस पीलातुस के हाथ सौंप दिया. पीलातुस ने जब यीशु को कोड़े लगवाए, और उसे क्रूस पर चढ़ाने के लिये सौंप दिया (मत्ती 27:26).\r\n\r\nयीशु को वहा से राज्यपाल के महल में ले जाया गया. रोमी सैनिक, इससे पहले कि वे अपराधी को चाबुक से मारें, उसके लबादे (कपड़े) ले लेंगे और उसके हाथ और पैर एक खंभे से बांध देंगे. और वे उसे दोनों ओर से कोड़े मारने लगेंगे, और अपनी पूरी शक्ति से लगातार उसे कोड़े मारेंगे.\r\n\r\nकोड़े लंबे होते और इसके सिरे पर लोहे, हड्डी, कांच और चीनी मिट्टी के टुकड़े और यहां तक कि हुक भी लगे होंगे. जब किसी व्यक्ति को इस तरह के कोड़े से मारा जाता है तो वह अपराधी के शरीर के चारों ओर चक्कर लगाता है और शरीर में गहराई तक जाता है. और जब इसे वापस खींच लिया जाता है, तो यह व्यक्ति के मांस और त्वचा को फाड़ देता था.\r\n\r\nआज भी कई देशों में कोड़े मारने की प्रथा है. और यदि किसी मनुष्य को कोई दस कोड़े मारे जाएं, तो उसका सारा शरीर इतना निर्बल और निकम्मा हो जाएगा कि वह जीवन भर के लिथे निर्जीव सा रह जाएगा.\r\n\r\nरोमन रीति-रिवाजों के अनुसार, यीशु को उनतालीस कोड़े मारे गए थे. जब परमेश्वर का निष्पाप पुत्र मारा गया तो उसका पूरा शरीर छलनी हो गया. भजनकार, जिसने अपनी भविष्यसूचक आँखों से प्रभु  के कोड़ों को देखा था, ने लिखा: “हलवाहों ने मेरी पीठ के ऊपर हल चलाया, और लम्बी लम्बी रेखाएं कीं.” (भजन संहिता 129:3).\r\n\r\nक्या गिलाद देश में कुछ बलसान की औषधि नहीं? क्या उस में कोई वैद्य नहीं? यदि है, तो मेरे लोगों के घाव क्यों चंगे नहीं हुए? (यिर्मयाह 8:22)\r\n\r\nयीशु के सिर और शरीर से निकला लहू गिलाद के मलहम के समान है, और हमें हमारे पापों और बीमारियों से चंगा करने में सक्षम है. यही कारण है कि उसने अपने आपको मानव जाती के उद्धार के लिए बलिदान कर दिया.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर चमत्कार करेगा और हमारे सारे रोगों को चंगा करेगा. इसलिए आइए हम अपना ध्यान उस लहू पर लगाए जो प्रभु यीशु ने हमारे और आपके लिए बहाये है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"ताकि जो वचन यशायाह भविष्यद्वक्ता के द्वारा कहा गया था वह पूरा हो, कि उस ने आप हमारी दुर्बलताओं को ले लिया और हमारी बीमारियों को उठा लिया॥\" (मत्ती 8:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}