{"uniqueid":"20251026140322_a68c481e","date":"2023-04-03","title":"गतसमनी का लहू।","key_verse":"42_22:44","memory_verse":{"label":"दिन का वचन","text":"\"और वह अत्यन्त संकट में व्याकुल होकर और भी ह्रृदय वेदना से प्रार्थना करने लगा; और उसका पसीना मानो लोहू की बड़ी बड़ी बून्दों की नाईं भूमि पर गिर रहा था.” (लूका 22:44)."},"devotion":{"label":"वचन पर मनन","text":"कलवारी में क्रूस पर अपना लहू बहाने से पहले, प्रभु यीशु ने अपना लहू सबसे पहले गतसमनी के बगीचे में बहाया था. जहा पर यीशु मसीह दुख से भरा हुआ, और उसका ह्रदय व्याकुल था.\r\n\r\nप्रथना के दौरान ही प्रभु यीशु ने गतसमनी के बगीचे में मानवजाति के लिए स्वेच्छा से अपना लहू बहाया था. हम वचन मे उनकी आत्मा की पीड़ा और टूटे हुए दिल से निकली उनकी प्रार्थनाओं को देख सकते हैं. पवित्रशास्त्र कहता है कि वह बड़ी पीड़ा में था और उसका पसीना लहू की बड़ी-बड़ी बूंदों के समान भूमि पर गिर पड़ा.\r\n\r\nपवित्रशास्त्र में ऐसे कई वचन हैं जो कहते हैं कि उसने प्रार्थना और विनती की, (इब्रानियों 5:7), उसका पसीना खून की बड़ी बूंदों की तरह जमीन पर गिर गया (लूका 22:44), वह अपना प्राण मृत्यु के  लिये उण्डेल दिया (यशायाह 53:12). और सबसे बढ़कर, उसने अपना बहुमूल्य, निष्कलंक लहू बहाया (लूका 22:44).\r\n\r\nयदि यीशु का बहुमूल्य लहू आपके हृदय में गिरता है, तो यह सभी बाधाओं और अंधकार की सभी शक्तियों को नष्ट कर देगा जो आपको प्रार्थना करने से रोकते हैं. यह आपको प्रार्थना की भावना, मध्यस्थता की भावना से भर देगा, और आपको एक प्रार्थना-योद्धा में बदल देगा.\r\n\r\nइंसान के खून में एक बहुत बड़ा रहस्य है, जो किसी जानवर के खून से बिल्कुल अलग है. शास्त्र कहता है कि शरीर का जीवन उसके रक्त में है. मनुष्य के लहू में जीवन है. इसमें एक आवाज, स्वर और भाषा भी है. और वह आवाज धरती से लेकर स्वर्ग तक पहुंच सकती है.\r\n\r\nहाबिल इस संसार में अपना लहू बहाने वाला पहला व्यक्ति है; क्योंकि उसके ही भाई ने उसकी बेरहमी से हत्या कर दी थी. और कैन ने उस लहू को ढकने के बारे में सोचा.\r\n\r\nपरन्तु यहोवा ने हाबिल की आवाज सुनी और पृथ्वी पर उतर आया. और उसने कैन से कहा, “तूने यह क्या किया है? तेरे भाई के लोहू का शब्द भूमि में से मेरी दोहाई देता है” (उत्पत्ति 4:10).\r\n\r\nपरमेश्वर के प्रिय लोगो, हमे भी हमारे प्रभु यीशु मसीह के लोहू के द्वारा प्रार्थना की आत्मा, याचना की आत्मा, और मध्यस्थता की आत्मा के लिये उत्सुकता से लालसा करे और प्रथना मे लगे रहे, क्योकि यीधु के लहू मे शामर्थ है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"फिर चेलों के पास आकर उन्हें सोते पाया, और पतरस से कहा; क्या तुम मेरे साथ एक घड़ी भी न जाग सके?” (मती 26:40)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}