{"uniqueid":"20251026140327_a68c481c","date":"2023-04-01","title":"यीशु का लहू।","key_verse":"18_16:18","memory_verse":{"label":"दिन का वचन","text":"\"हे पृथ्वी, तू मेरे लोहू को न ढांपना, और मेरी दोहाई कहीं न रुके.\" (अय्यूब 16:18)."},"devotion":{"label":"वचन पर मनन","text":"जिस धरती पर हम रहते हैं वह खून से सनी है. राष्ट्रों के बीच मे युद्ध, धर्मों और समुदायों के बीच संघर्षों के कारण लाखों लोगों ने अपना खून बहाया है और अपनी जान गंवाई है. प्रथम विश्व युद्ध में जहां हजारों हजार सैनिकों ने अपनी जान गंवाई है, वहीं द्वितीय विश्व युद्ध के दौरान भारी सख्या मे नागरिकों की भी मौत हुई थी.\r\n\r\nजबकि इस दुनिया में लाखों लोगों ने अपना खून बहाया है, स्वर्ग एक विशिष्ट रक्त के बारे में बात करता है, जिसे ढापा नहीं किया जाना चाहिए. \"हे पृथ्वी, तू मेरे लोहू को न ढांपना, और मेरी दोहाई कहीं न रुके.\" (अय्यूब 16:18). इसके अलावा, अन्य सभी रक्त समय बीतने के साथ ढके हुए हैं.\r\n\r\nएकमात्र लहू जो कभी ढका नहीं जा सकता, वह यीशु का बहुमूल्य लहू है, जिसे उसने कलवरी के क्रूस पर बहाया. यीशु, परमेश्वर का पुत्र, मनुष्य के रूप में पृथ्वी पर आया, और मानव जाति के पापों के लिए एक अनन्त बलिदान के रूप में क्रूस पर अपना बेदाग लहू बहाया; और वह रक्त कभी भी किसी के द्वारा या इस संसार की किसी भी शक्ति द्वारा ढका नहीं जा सकता है. इसे तब तक ढका या छिपाया नहीं जाएगा जब तक कि कीमती लहू बहाने का उद्देश्य पूरा न हो जाए.\r\n\r\nपवित्रशास्त्र प्रभु यीशु को एक मेम्ने के रूप मे दर्शता है; बाइबल बताती है, \"जगत की नींव से वध किया हुआ मेम्ना\" (प्रकाशितवाक्य 13:8), \"परमेश्‍वर का मेम्ना जो जगत के पाप उठा ले जाता है!\" (यूहन्ना 1:29), और \"मेम्ना जो वध किया गया है\" (प्रकाशितवाक्य 5:6).\r\n\r\nमनुष्यों द्वारा बहाए गए लहू और यीशु मसीह के लहू में बहुत अन्तर है. केवल यीशु का लहू पवित्र और शुद्ध है. केवल उसका लहू ही पापों की क्षमा प्रदान कर सकता है (प्रेरितों के काम 13:38), केवल उसके लहू के द्वारा ही हमें छुटकारा मिल सकता है (इफिसियों 1:7, कुलुस्सियों 1:14). यह केवल उसका लहू है जो शैतान पर हमें विजय प्रदान करता है (प्रकाशितवाक्य 12:11).\r\n\r\nपवित्रशास्त्र स्पष्ट रूप से हमें बताता है कि स्वर्ग में चारों ओर पवित्रता होगी और कोई लहू नहीं होगा. “हे भाइयों, मैं यह कहता हूं कि मांस और लोहू परमेश्वर के राज्य के अधिकारी नहीं हो सकते, और न विनाश अविनाशी का अधिकारी हो सकता है. \" (1 कुरिन्थियों 15:50). पृथ्वी पर, जब तक लहू है, कोई पवित्रता नहीं है. यह केवल हमारा प्रभु और उद्धारकर्ता यीशु ही था जो स्वर्ग की पवित्रता के साथ, परमेश्वर के पुत्र और मनुष्य के पुत्र के रूप में  मांस और लहू में पृथ्वी पर उतर आया.\r\n\r\nयीशु मसीह ने अपना लहू क्यों, कैसे और कहाँ बहाया, इस पर मनन करना हमारे आत्मिक जीवन के लिए अत्यधिक लाभदायक होगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु के पृथ्वी पर आने, अपना बहुमूल्य लहू बहाने और क्रूस पर अपना जीवन देने के उद्देश्य को सदैव याद रखें कि हमको हमारे पापों से छुड़ाने के लिए यीशु ने ये सब किया. प्रभु की इच्छा और उद्देश्य हमारे जीवन में पूरा हो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"और उसके क्रूस पर बहे हुए लोहू के द्वारा मेल मिलाप करके, सब वस्तुओं का उसी के द्वारा से अपने साथ मेल कर ले चाहे वे पृथ्वी पर की हों, चाहे स्वर्ग में की.\" (कुलुस्सियों 1:20)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}