{"uniqueid":"20251026140331_a68bd41a","date":"2023-03-31","title":"पूर्ण विजय।","key_verse":"45_6:14","memory_verse":{"label":"दिन का वचन","text":"\"और तुम पर पाप की प्रभुता न होगी, क्योंकि तुम व्यवस्था के आधीन नहीं वरन अनुग्रह के आधीन हो॥\" (रोमियों 6:14)."},"devotion":{"label":"वचन पर मनन","text":"पुराना नियम कानूनों और आज्ञाओं का समय था. जबकि नया नियम अनुग्रह की वाचा का सामय है. वर्तमान नए नियम के युग में, हम परमेश्वर के उस अनुग्रह पर निर्भर हैं जो मसीह के लहू के द्वारा प्रदान किया गया है. और परमेश्वर के लोगो पर जो अनुग्रह के अधीन हैं, पाप की प्रभुता कभी न होगी.\r\n\r\nपुराने नियम की व्यवस्था ने इस्राएलियों को दास बना लिया था; और किसी भी तरह से वे पाप पर विजय का दावा नहीं कर सकते थे. वे प्रति वर्ष पापबलि के लिये भेड़ के बच्चे बलि करते थे; और वे न तो पवित्रता प्राप्त कर सकते थे और न ही अपने पापों पर पूर्ण विजय प्राप्त कर सकते थे. वे केवल अपने पापों को, अपने पापबलियों के द्वारा ढाँप सकते थे, परन्तु पापों पर विजय पाने का अनुग्रह प्राप्त नहीं कर सकते थे.\r\n\r\nनए नियम में, प्रभु यीशु हमारे पापों के लिए एक बार और हमेशा के लिए एक बलिदान के रूप में चढ़ाए गए. उस बलिदान में अपना विश्वास रखने से, हम अपने पापों की क्षमा प्राप्त करते हैं. हम पापों पर विजय पाने और अपने जीवन में विजयी होने के लिए पवित्र आत्मा की शक्ति भी प्राप्त करते हैं. केवल इसी वजह से हम बिना ठोकर खाए और बिना गिरे खड़े हो पाते हैं, लेकिन विजयी जीवन जीने के लिए प्रभु मे मजबूत होना बहुत ही जरूरी हैं. पवित्रशास्त्र कहता है, \"क्योंकि जीवन की आत्मा की व्यवस्था ने मसीह यीशु में मुझे पाप की, और मृत्यु की व्यवस्था से स्वतंत्र कर दिया.\" (रोमियों 8:2).\r\n\r\nपवित्र जीवन जीने के लिए पवित्र आत्मा की सामर्थ नितांत आवश्यक है. यह आपको शुद्ध करता है और आपको हृदय को पवित्र बनाता है. चूंकि आप पवित्र आत्मा का मंदिर हैं, जो आपके भीतर निवास करता है, तो पवित्र आत्मा के माध्यम से ही आपके लिए पाप पर विजय पाना और हमेशा विजयी होना संभव है.\r\n\r\nइस्राएल के लोग, पुराने नियम के समय में, मिस्र में और व्यवस्था के अधीन दास के रूप में थे. परन्तु नए नियम में, हम अनुग्रह की वाचा के अधीन हैं. पुत्र ने हमें स्वतंत्र किया है. “अब प्रभु आत्मा है; और जहां कहीं प्रभु का आत्मा है वहां स्वतंत्रता है” (2 कुरिन्थियों 3:17).\r\n\r\nपवित्रशास्त्र कहता है, \"क्योंकि जो काम व्यवस्था शरीर के कारण दुर्बल होकर न कर सकी, उस को परमेश्वर ने किया, अर्थात अपने ही पुत्र को पापमय शरीर की समानता में, और पाप के बलिदान होने के लिये भेजकर, शरीर में पाप पर दण्ड की आज्ञा दी.\" (रोमियों 8:3).\r\n\r\nअनुग्रह की वाचा के अधीन रहते हुए, आपको पाप में बार-बार गिरने और ठोकर खाने का अनुभव नहीं होगा. लेकिन यह एक पवित्र जीवन की प्रतिज्ञा करता है जिसे पाप छू नहीं सकता.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब कि आपने अपने आप को प्रभु यीशु के अनुग्रह के आधीन कर दिया है, तो पाप का आप पर प्रभुता न होगा. “जो कोई परमेश्वर से जन्मा है वह पाप नहीं करता; क्योंकि उसका बीज उस में बना रहता है: और वह पाप कर ही नहीं सकता, क्योंकि परमेश्वर से जन्मा है.\" (1 यूहन्ना 3:9)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “मैं मसीह के साथ क्रूस पर चढ़ाया गया हूं, और अब मैं जीवित न रहा, पर मसीह मुझ में जीवित है: और मैं शरीर में अब जो जीवित हूं तो केवल उस विश्वास से जीवित हूं, जो परमेश्वर के पुत्र पर है, जिस ने मुझ से प्रेम किया, और मेरे लिये अपने आप को दे दिया.\" (गलातियों 2:20)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}