{"uniqueid":"20251026140335_a68bd419","date":"2023-03-30","title":"विजय की जगह।","key_verse":"40_4:1","memory_verse":{"label":"दिन का वचन","text":"\"तब उस समय आत्मा यीशु को जंगल में ले गया ताकि इब्लीस से उस की परीक्षा हो.\" (मत्ती 4:1)."},"devotion":{"label":"वचन पर मनन","text":"पवित्र आत्मा ने स्वयं विजय के स्थान का निर्णय किया और यीशु को वहाँ ले गया. जीत का स्थान जंगल था. इस संसार की दृष्टि में जंगल का अर्थ है अकेलापन, कठिनाइयों से भरा हुआ, और जिसे कोई पसंद नहीं करता. जंगल में आपके पास हरे-भरे पौधे और वनस्पति या सुंदर फूल नहीं होंगे. लेकिन आप जंगल में कभी अकेले नहीं रहोगे. क्योकि प्रभु की मधुर उपस्थिति, और पवित्र आत्मा की उपस्थिती से जंगल और बंजर भूमि को आनन्द की भूमि बना सकते है. यहोवा ने वादा किया है, \"जंगल और निर्जल देश प्रफुल्लित होंगे, मरूभूमि मगन हो कर केसर की नाईं फूलेगी;\" (यशायाह 35:1).\r\n\r\nअपने जीवनसाथी की मृत्यु के कारण आप जंगल के अनुभव से गुज़र रहे होंगे. या हो सकता है कि आपके बच्चे दूर देश में रहते हैं और काम करते हैं, और आप शायद ही कभी उनके साथ या बच्चों के साथ रह पाते हैं. इससे कोई फर्क नहीं पड़ता कि आप किसे खो रहे हैं, आपको पता होना चाहिए कि प्रभु यीशु हर समय आपके साथ हैं. एक बार आपको यह आश्वासन मिल जाए, तो आप रोने की घाटी से भी गुजर सकते हैं और इसे वसंत बना सकते हैं.\r\n\r\nजंगल में तीन महत्वपूर्ण अनुभव प्रभु यीशु की प्रतीक्षा कर रहे थे. सबसे पहले, उसने शैतान की सभी परीक्षाओं दी, और उन पर विजय प्राप्त की. दूसरा, उनके पास पिता परमेश्वर के साथ गहरी संगति करने का अद्भुत समय और अवसर था. और तीसरा, वह पवित्र आत्मा की सामर्थ्य और वरदानों से भर गया.\r\n\r\nपरमेश्वर का एक जन था, जिसकी कैद की अवधि दुनिया में दूसरों को जंगल के रूप में दिखाई दी. लेकिन उसने कहा, कि यह परमेश्वर की उपस्थिति में सबसे सुखद समय होने जैसा था. जंगल, एक ऐसी जगह है जहाँ आप अपनी कमजोरियों में मजबूत होते हैं. यहोवा इस्राएलियों की जंगल में चालीस वर्ष तक अगुवाई करता रहा; और उन्होंने जंगली सांड का बल पाया. जंगल के उस प्रशिक्षण ने उन्हें कनान की सात जातियों पर विजय प्राप्त करने और इकतीस राजाओं पर विजय प्राप्त करने में मदद की. बादल का खंभा और आग का खंभा, हमेशा परमेश्वर की उपस्थिति की याद दिलाता है. परमेश्वर की महिमा भी मिलापवाले तम्बू पर ठहरी थी.\r\n\r\nपरमेश्वर ने जंगल में अनगिनत चमत्कार किए. इस्राएली प्रति दिन स्वर्गीय मन्ना से तृप्त होते थे, और चट्टान के जल से पीते थे. उनके पास राजा का वैभवशाली प्रताप था.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको यह कभी नहीं भूलना चाहिए कि जंगल के प्रत्येक अनुभव के पीछे परमेश्वर की बहुतायत की आशीषें निहित हैं. इस्राएलियों के पास उनके जंगल से परे दूध और मधु का देश था. उन्होंने दाख की बारियां जो उन्होंने नहीं लगाईं, उनके अधिकारी हो गए, और उन घरों के भी अधिकारी हो गए जिन्हें उन्होंने नहीं बनाया. आप भी निश्चित रूप से ऐसी आशीषों को प्राप्त करेगे जो आपके जंगल के अनुभव से परे हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"जब तक आत्मा ऊपर से हम पर उण्डेला न जाए, और जंगल फलदायक बारी न बने, और फलदायक बारी फिर वन न गिनी जाए.\" (यशायाह 32:15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}