{"uniqueid":"20251026140339_a68bd419","date":"2023-03-30","title":"विजय की उम्मीद करें।","key_verse":"20_21:31","memory_verse":{"label":"दिन का वचन","text":"\"युद्ध के दिन के लिये घोड़ा तैयार तो होता है, परन्तु जय यहोवा ही से मिलती है॥\" (नीतिवचन 21:31)."},"devotion":{"label":"वचन पर मनन","text":"जो राजा युद्ध जीतना चाहता है, वह सभी आवश्यक तैयारी करेगा. वह सेना को दृढ़ करेगा; युद्ध के लिए तैयार रहने के लिए सैनिकों को प्रशिक्षित करना; आधुनिक युद्ध रणनीतियों को नियोजित करेगा; और क्षेत्र के अन्य राजाओं का समर्थन और सद्भावना भी जुटाएगा. जब वे हमेशा युद्ध के लिए तैयार रहते हैं, तो वे युद्ध के दिन न तो काँपेंगे और न ही डरेंगे.\r\n\r\nदिन का प्रमुख पद: \"युद्ध के दिन के लिये घोड़ा तैयार तो होता है, परन्तु जय यहोवा ही से मिलती है॥\", परीक्षाओं की तैयारी कर रहे छात्रों को परामर्श देते हुए यह कहा गया है की, जिन लोगों ने अच्छी पढ़ाई की है, उन्हें परीक्षा को लेकर चिंतित होने की जरूरत नहीं है. वे प्रभु पर भरोसा रखेंगे और आत्मविश्वास के साथ परीक्षाओं का सामना करेंगे. लेकिन अगर किसी छात्र ने खेल, फिल्मों या दोस्तों के साथ समय बिताने में अपना अध्ययन समय बर्बाद कर दिया है, तो वह परीक्षा में अच्छा करने की उम्मीद नहीं कर सकता है. जो व्यक्ति तैयारी नहीं करता उसकी असफलता निश्चित है !\r\n\r\nमसीह में विश्वासियों के रूप में, हम सभी के पास युद्ध का दिन है; वह प्रभु यीशु मसीह के आने का दिन है. यही वह दिन है जब मसीह सारी मृत्यु की शक्ति को तोड़ देगा; उसी दिन, मसीह-विरोधी भी इस संसार में प्रवेश करेगा. यदि हम तैयार हो, तो हमे प्रभु के दिन या अपनी मृत्यु के दिन के बारे में चिन्ता करने की आवश्यकता नहीं है. नरसिंगे के शब्द से हम परिवर्तित हो जायेगे, और प्रभु के साम्हने उठा लिए जायेगे.\r\n\r\nबुद्धिमान कुँवारियों के दृष्टांत के माध्यम से प्रभु ने हमें तैयारी करने की आवश्यकता के बारे में सिखाया. “आधी रात को धूम मची: ‘देखो, दूल्हा आ रहा है; उससे भेंट करने के लिये चलो!’ … और जब वे निर्बुद्धि कुंवारियां तेल मोल लेने को निकलीं, तो दूल्हा आ पहुंचा, और जो तैयार थीं वे उसके साय ब्याह के घर में चली गईं; और द्वार बन्द किया गया” (मत्ती 25:6,10).\r\n\r\nप्रभु के दिन पीछे छूट जाना कितना दयनीय होगा? आपको मसीह-विरोधी के शासन में क्रूर क्लेशों से गुज़रना होगा! असहनीय कष्ट होगा! मसीह-विरोधी का वहशी शासन होगा; और परमेश्वर के क्रोध के कटोरे पृय्वी पर उंडेलेंगे. उन दिनों में ऐसा भारी क्लेश होगा, जैसा जगत की उत्पत्ति के समय से नहीं देखा गया!\r\n\r\nअनुग्रह के ये दिन, परमेश्वर के अपार प्रेम और दया हमे प्रदान किए गए हैं. हमको प्रभु के दिन के लिए तैयार करने के लिए पवित्र आत्मा, परमेश्वर का वचन और परमेश्वर की उपस्थिति सभी हमको दिये गये है. प्रभु के महिमामय दिन के लिए हमको तैयार करने के लिए परमेश्वर के सेवक भी वहां मौजूद हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपनी प्रार्थना में दृढ़ रहें और अपनी जीत का दावा करें; वो विजय जो हमे अनंत जीवन का भागी बनाता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"मैं तुम से कहता हूं, उस रात दो मनुष्य एक खाट पर होंगे, एक ले लिया जाएगा, और दूसरा छोड़ दिया जाएगा.\" (लूका 17:34)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}