{"uniqueid":"","date":"","title":"बाधाएं और कदम रखने वाले पत्थर।","key_verse":"33_2:13","memory_verse":{"label":"दिन का वचन","text":"“उनके आगे आगे बाड़े का तोड़ने वाला गया है, इसलिये वे भी उसे तोड़ रहे हैं, और फाटक से हो कर निकल जा रहे हैं; उनका राजा उनके आगे आगे गया अर्थात यहोवा उनका सरदार और अगुवा है॥\" (मीका 2:13)."},"devotion":{"label":"वचन पर मनन","text":"अगर हमको अपनी हार को जीत में बदलना है तो हमको हमेशा जीत के बारे में सोचना चाहिए. हमको अपना सारा ध्यान इस बात पर केंद्रित करना चाहिए कि विजयी कैसे बनें. सफलता हासिल करने से पहले हमको कई बाधाओं को पार करना पड़ सकता है. हमे हर बाधा को सीढ़ी बनाना चाहिए; हर कठिन परिस्थिति को अनुकूल रूप में देखना चाहिए.\r\n\r\nजब एक सार्वजनिक वक्ता, एक सभा में बोल रहे थे, तो किसी ने उन पर पत्थर फेंका. उसने कायरों की तरह शिकायत नहीं की. लेकिन उसने सावधानी से उस पत्थर को पकड़ लिया, और कहा: \"लोगों, यह मुझ पर फेंका गया पत्थर नहीं है, बल्कि आप में से हर एक पर, जो हारे हुए हैं. लेकिन यह एक धन्य पत्थर है. यदि आप इसे अपने घर के निर्माण में उपयोग करते हैं, तो आपका घर एक महल में बदल जाएगा. और अब, मैं इस पत्थर की नीलामी करने जा रहा हूं, और सबसे ऊंची बोली लगाने वाले को यह मिल जाएगा. और जब उसने इसे नीलाम किया, तो यह बड़ी रकम में बिक गया. जो बुद्धिमान है, वह सभी बाधाओं को तोड़ कर उन सारे बधावों को सीढ़ियो के रूप मे इस्तेमाल कर सकते है.\r\n\r\nआपके जीवन में क्या बाधाएं हैं? अंधकार की कौन सी शक्तियाँ हैं जो आपके विरुद्ध लड़ती हैं और आपको विजय का दावा करने से रोकती हैं? अधिकांश मामलों में, यह पाप का दोष है; जो लोगों को अपनी जीत का दावा करने से रोकता है और उन्हें पाप के गुलामों के रूप में बांधे रखता है.\r\n\r\nपरन्तु जब हम कलवरी की सलीब के पास आते हैं, और यीशु की ओर देखते हैं जिसने हमारे सारे पापों को उठा लिया, तो ये सारी बाधाएँ हट जाएँगी और टूट जाएँगी. “और उस ने तुम्हें भी, जो अपने अपराधों, और अपने शरीर की खतनारिहत दशा में मुर्दा थे, उसके साथ जिलाया, और हमारे सब अपराधों को क्षमा किया. और विधियों का वह लेख जो हमारे नाम पर और हमारे विरोध में था मिटा डाला; और उस को क्रूस पर कीलों से जड़ कर साम्हने से हटा दिया है.” (कुलुस्सियों 2:13-14).\r\n\r\nएक व्यक्ति को जीवन में सफल होने के लिए अच्छा स्वास्थ्य, तंदुरूस्ती और शक्ति की आवश्यक होती है. लेकिन कुछ लोगों के लिए, उनकी बीमारी और दुर्बलता जीवन में उनकी प्रगति को रोक सकती है. परन्तु यहोवा ने हमे अच्छे स्वास्थ्य की आज्ञा दी है. परमेश्वर कहते हैं, \"कि यदि तू अपने परमेश्वर यहोवा का वचन तन मन से सुने, और जो उसकी दृष्टि में ठीक है वही करे, और उसकी आज्ञाओं पर कान लगाए, और उसकी सब विधियों को माने, तो जितने रोग मैं ने मिस्रियों पर भेजा है उन में से एक भी तुझ पर न भेजूंगा; क्योंकि मैं तुम्हारा चंगा करने वाला यहोवा हूं॥\" (निर्गमन 15:26). प्रभु यीशु ने भी हमारी दुर्बलताओं को ले लिया और हमारी बीमारियों को उठा लिया\" (मत्ती 8:17).\r\n\r\nक्या आपके जीवन में कोई श्राप है, जो आपको आगे बढ़ने और विजय जीवन जीने का दावा करने से रोक रहा है? क्या परिवार में कोई पीढ़ीगत अभिशाप है? जो भी मामला हो, प्रभु उन सभी बाधाओं को तोड़ने और आपको आशीष देने के लिए तैयार हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, पवित्र आत्मा की सामर्थ्य से, सभी बाधाओं को तोड़ें और अपने जीवन में विजयी हों."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “मैं तुझे बुद्धि दूंगा, और जिस मार्ग में तुझे चलना होगा उस में तेरी अगुवाई करूंगा; मैं तुझ पर कृपा दृष्टि रखूंगा और सम्मत्ति दिया करूंगा.” (भजन संहिता 32:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}