{"uniqueid":"20251026140347_a68bd401","date":"2023-03-27","title":"पवित्र आत्मा के द्वारा विजय।","key_verse":"27_6:3","memory_verse":{"label":"दिन का वचन","text":"“जब यह देखा गया कि दानिय्येल में उत्तम आत्मा रहती है, तब उसको उन अध्यक्षों और अधिपतियों से अधिक प्रतिष्ठा मिली; वरन राजा यह भी सोचता था कि उसको सारे राज्य के ऊपर ठहराए.” (दानिय्येल 6:3)."},"devotion":{"label":"वचन पर मनन","text":"यदि हम अपने जीवन में विजय प्राप्त करना चाहते हैं, तो हमे प्रभु से पवित्र आत्मा का दान मगना चाहिए, जो हमको विजय प्रदान करता है. और हमे सामर्थी रूप से कार्य करने की अनुमति देंता है. दानिय्येल ने ऐसा जीवन जिया जो पवित्र आत्मा के नेतृत्व में था. और उसके द्वारा, उसे पूरे राज्य के ऊपर शासक के रूप में स्थापित किया गया.\r\n\r\nदानिय्येल के बारे में बाबुल की राजमाता की गवाही इस प्रकार थी: “तेरे राज्य में दानिय्येल एक पुरूष है जिसका नाम तेरे पिता ने बेलतशस्सर रखा था, उस में पवित्र ईश्वरों की आत्मा रहती है, और उस राजा के दिनों में उस में प्रकाश, प्रवीणता और ईश्वरों के तुल्य बुद्धि पाई गई. और हे राजा, तेरा पिता जो राजा था, उसने उसको सब ज्योतिषियों, तन्त्रियों, कसदियों और और होनहार बताने वालों का प्रधान ठहराया था,  क्योंकि उस में उत्तम आत्मा, ज्ञान और प्रवीणता, और स्वप्नों का फल बताने और पहेलियां खोलने, और सन्देह दूर करने की शक्ति पाई गई. इसलिये अब दानिय्येल बुलाया जाए, और वह इसका अर्थ बताएगा॥\" (दानिय्येल 5:11-) 12).\r\n\r\nपुराने नियम के समय में, लोगों को पवित्र आत्मा से भरे हुए देखना दुर्लभ था. परन्तु अब हम पवित्र आत्मा के युग में रहते हैं. यह यहोवा का अभिषेक उंडेलने का समय है. यदि आपको पवित्र आत्मा प्राप्त करना है, तो आपको अपने हृदय को यीशु के बहुमूल्य लहू से शुद्ध करना पड़ेगा और इसे प्रभु के सामने समर्पण करना पड़ेगा.\r\n\r\nपवित्र आत्मा के बारे में बाइबल बताती है, “तब पश्चिम की ओर लोग यहोवा के नाम का, और पूर्व की ओर उसकी महिमा का भय मानेंगे; क्योंकि जब शत्रु महानद की नाईं चढ़ाई करेंगे तब यहोवा का आत्मा उसके विरुद्ध झण्डा खड़ा करेगा॥\" (यशायाह 59:19).\r\n\r\nहमारे जीवन में दो चीजें हमारे सामने हैं. एक तो इस संसार के पापमय सुखों को चुनना है. और दूसरा है यीशु मसीह के बहुमूल्य लहू से शुद्ध होना, और पवित्र आत्मा से भर जाना. मनुष्य के जीवन की जैसी भी स्थिति हो, वह उसी अवस्था में मरेगा. पवित्रशास्त्र कहता है, “उसकी हड्डियों में जवानी का बल भरा हुआ है परन्तु वह उसी के साथ मिट्टी में मिल जाएगा.\" (अय्यूब 20:11). परन्तु यदि हमने पवित्र आत्मा पाया है, तो यहोवा ऊपर से हमारी जीवन में शामर्थ भेजेगा (विलापगीत 1:13).\r\n\r\nपरमेश्वर के प्रिय लोगो, स्वर्गीय पवित्र आत्मा की आग से भर जाये; विजय का जीवन जीने का यही एकमात्र तरीका है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"और यहोवा की आत्मा, बुद्धि और समझ की आत्मा, युक्ति और पराक्रम की आत्मा, और ज्ञान और यहोवा के भय की आत्मा उस पर ठहरी रहेगी.\" (यशायाह 11:2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}