{"uniqueid":"20251026140351_a68bd401","date":"2023-03-27","title":"अपनी पिछली विजय की गवाही दे।","key_verse":"10_17:34-35","memory_verse":{"label":"दिन का वचन","text":"\"दाऊद ने शाऊल से कहा, तेरा दास अपने पिता की भेड़ बकरियां चराता था; और जब कोई सिंह वा भालू झुंड में से मेम्ना उठा ले गया, तब मैं ने उसका पीछा करके उसे मारा, और मेम्ने को उसके मुंह से छुड़ाया; और जब उसने मुझ पर चढ़ाई की, तब मैं ने उसके केश को पकड़कर उसे मार डाला.” (1 शमूएल 17:34-35)."},"devotion":{"label":"वचन पर मनन","text":"विजयी जीवन के लिए हमे स्पष्ट ईश्वरीय सिद्धांतों का पालन करना चाहिए. सबसे पहले, हमको उन सभी भलाइयो को याद रखना चाहिए जो प्रभु ने हमारे जीवन मे दी है, और उन सबके के लिए प्रभु का धन्यवाद करना चाहिए. गहरी कृतज्ञता के साथ, यदि हम अपने जीवन के सभी पिछले विजयों को ओर ध्यान देते जो प्रभु ने हमको दी, तो यह आपके हृदय में एक नई आशा लाएगी. यह आपके अंदर विश्वास और अनुग्रह लाएगा, जिससे आप भविष्य में किसी भी समस्या का आसानी से सामना कर सकते हैं और उस पर काबू पा सकते हैं. आप एक दृढ़ विश्वास से भर जाएंगे कि जिस प्रभु ने आपके जीवन में अब तक इतने चमत्कार किए हैं, वह भविष्य में भी चमत्कार करता रहेगा.\r\n\r\nएक सिंह और एक भालू दाऊद के भेड़ो पर हमला किए, परमेश्वर की शक्ति से, वह उनके विरुद्ध खड़ा हुआ, उन्हें मार डाला. जब उसने अपनी पिछली सभी विजयों के बारे में सोचा जो यहोवा ने दी थीं, तो उसने अपने आप को प्रभु में और भी मजबूत किया. इसलिए, वह गोलियत पर आसानी से जीत हासिल कर लिया.\r\n\r\nआपको केवल अपने जीवन में चमत्कारों के बारे में ही नहीं सोचना चाहिए. परन्तु यह भी कि कैसे यहोवा अपने भक्तों के लिये लड़ा, और किस प्रकार उसने सब शत्रुओं को उनसे दूर भगाया. ये उदाहरण पूरे पवित्रशास्त्र में दर्ज हैं. आपको उन सभी चमत्कारों पर ध्यान देना चाहिए और प्रभु का धन्यवाद करना चाहिए. दाउद कहता है, मेरा हृदय अन्दर ही अन्दर जल रहा था. सोचते सोचते आग भड़क उठी; तब मैं अपनी जीभ से बोल उठा;” (भजन संहिता 39:3). वह यह भी कहता है, \"हे मेरे मन, यहोवा को धन्य कह, और उसके किसी उपकार को न भूलना.\" (भजन संहिता 103:2).\r\n\r\nकभी-कभी, जब हम मजबूत शत्रुओं को देखते हैं, तो हम कांपने लगते हैं और डरने लगते हैं. हर आदमी के पास मुद्दे होंगे. दाऊद के पास भी अपने डर और दिल का दुख था. जब भी उसे डर लगता था, उसे प्रभु के उपकारों की याद आते थे. इसलिए वह कहता है, “हे मेरे परमेश्वर; मेरा प्राण मेरे भीतर गिरा जाता है, इसलिये मैं यर्दन के पास के देश से और हर्मोन के पहाड़ों और मिसगार की पहाड़ी के ऊपर से तुझे स्मरण करता हूं.“ (भजन संहिता 42:6).\r\n\r\nपरमेश्‍वर के जन मूसा ने इस्राएलियों को यह सलाह दी: “यह अत्यन्त आवश्यक है कि तुम अपने विषय में सचेत रहो, और अपने मन की बड़ी चौकसी करो, कहीं ऐसा न हो कि जो जो बातें तुम ने अपनी आंखों से देखीं उन को भूल जाओ, और वह जीवन भर के लिये तुम्हारे मन से जाती रहे; किन्तु तुम उन्हें अपने बेटों पोतों को सिखाना.” (व्यवस्थाविवरण 4:9).\r\n\r\n“और वह दिन तुम को स्मरण दिलाने वाला ठहरेगा, और तुम उसको यहोवा के लिये पर्ब्ब करके मानना; वह दिन तुम्हारी पीढिय़ों में सदा की विधि जानकर पर्ब्ब माना जाए.“ (निर्गमन 12:14) “फिर मूसा ने कहा, यहोवा ने जो आज्ञा दी वह यह है, कि इस में से ओमेर भर अपने वंश की पीढ़ी पीढ़ी के लिये रख छोड़ो, जिससे वे जानें कि यहोवा हम को मिस्र देश से निकाल कर जंगल में कैसी रोटी खिलाता था.“ (निर्गमन 16:32). “और यरदन के बीच जहां याजक वाचा के सन्दूक को उठाए हुए अपने पांव धरे थे वहां यहोशू ने बारह पत्थर खड़े कराए; वे आज तक वहीं पाए जाते हैं.“ (यहोशू 4:9). नए नियम में, प्रभु ने हमें मानव जाति के छुटकारे के लिए उनके कष्टों और उनके बलिदान को याद करने की आज्ञा दी है (लूका 22:19, 1 कुरिन्थियों 11:26).\r\n\r\nपरमेश्वर के प्रिय लोगो, जब हम इन सब को गहरी कृतज्ञता के साथ याद करते है, तो हम हर हार को शानदार विजय में बदल सकते है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"इन्होंने विश्वास ही के द्वारा राज्य जीते; धर्म के काम किए; प्रतिज्ञा की हुई वस्तुएं प्राप्त की, सिंहों के मुंह बन्द किए.\" (इब्रानियों 11:33)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}