{"uniqueid":"20251026131256_1059333b","date":"2025-05-21","title":"आराधना का कारण।","key_verse":"58_10:5","memory_verse":{"label":"दिन का वचन","text":"“इसी कारण वह जगत में आते समय कहता है, कि बलिदान और भेंट तू ने न चाही, पर मेरे लिये एक देह तैयार किया.” (इब्रानियों 10:5)"},"devotion":{"label":"वचन पर मनन","text":"हमें प्रभु की आराधना क्यों करनी चाहिए? हमें उसका अध्ययन क्यों करना चाहिए और उसका आनंद क्यों लेना चाहिए? सबसे महत्वपूर्ण कारण ये हैं: उसने हमें बनाया, और उसने हमें हमारी मां के गर्भ में बनाया.\r\n\r\nवचन में कहा गया है: \"जब मैं गुप्त में बनाया जाता, और पृथ्वी के नीचे स्थानों में रचा जाता था, तब मेरी हडि्डयां तुझ से छिपी न थीं. तेरी आंखों ने मेरे बेडौल तत्व को देखा; और मेरे सब अंग जो दिन दिन बनते जाते थे वे रचे जाने से पहिले तेरी पुस्तक में लिखे हुए थे.\" (भजन 139:15-16)\r\n\r\nपरमेश्वर ने हमारे शरीर को अद्भुत रूप से गढ़ा है! उसने हमारे मस्तिष्क में हजारों कंप्यूटरों से भी अधिक अद्भुत रहस्य बनाए हैं.\r\n\r\nहमारे रक्त में लाल कोशिकाएँ, व्हीट कोशिकाएँ, प्लाज़्मा और हीमोग्लोबिन होते हैं. परमेश्वर ने हमारे अंदरुनी हृदय, दांत, लीवर, किडनी को ठीक किया है – जिसमें प्रत्येक चमत्कारिक तरीके से हमारी सेवा शामिल है. अपनी रचना में परमेश्वर की बुद्धि विस्मयकारी है. जब हम उनके द्वारा सभी कार्यों के बारे में पता लगाते हैं, तो हम आश्चर्यचकित हो जाते हैं और विस्मय से भर जाते हैं.\r\n\r\nदाउद इस विषय में कहता है: \"मैं तेरा धन्यवाद करूंगा, इसलिये कि मैं भयानक और अद्भुत रीति से रचा गया हूं. तेरे काम तो आश्चर्य के हैं, और मैं इसे भली भांति जानता हूं.\" (भजन 139:14)\r\n\r\nजब परमेश्वर ने मनुष्य को बनाया, तब उसने उसमें साँस के अंश डाले और उसे एक जीवित आत्मा बनाया. हमारे विचार, स्मृतियाँ और भावनाएँ एक जैसी आत्मा से उत्पन्न होती हैं. लेकिन इतना ही नहीं – वह हमारे अंदर एक आत्मा भी रखता है ताकि हम उसके साथ मिलकर रह सकें और उसकी उपस्थिति में आनंदित हो सकें.\r\n\r\nइसलिए, हम न केवल अपने शरीर से, बल्कि अपनी आत्मा और मन से भी अपनी पढ़ाई के लिए बाध्य हैं – हमारी पूरी धारणा से.\r\n\r\nपरमेश्वर के प्रिय लोगो, जिन्हें आपने बनाया है, वह आपकी विशेषताएँ हैं. प्रभु कहते हैं, \"इस प्रजा को मैं ने अपने लिये बनाया है कि वे मेरा गुणानुवाद करें॥\" (यशायाह 43:21). वह हर दिन आपकी आराधना सुनने के लिए तरसता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं हर समय यहोवा को धन्य कहा करूंगा; उसकी स्तुति निरन्तर मेरे मुख से होती रहेगी.\" (भजन 34:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}