{"uniqueid":"20251026140359_a68bd3fe","date":"2023-03-24","title":"विजय का दिन।","key_verse":"10_17:46","memory_verse":{"label":"दिन का वचन","text":"\"…आज के दिन यहोवा तुझ को मेरे हाथ में कर देगा\" (1 शमूएल 17:46)."},"devotion":{"label":"वचन पर मनन","text":"युद्ध जीतने की अगली रणनीति जीत का दिन तय करना है. जीत का वह दिन क्या है? यह आज है ना की कोई और दिन है. यह दाऊद का विश्वास था कि \"आज के दिन यहोवा तुझे मेरे हाथ में कर देगा\".\r\n\r\nऐसे कई लोग हैं जो अगले दिन या बाद में काम करने में टालमटोल करते हैं. इस बात की कोई गारंटी नहीं है कि हम कल दिन का उजाला देखेंगे. “क्योंकि वह तो कहता है, कि अपनी प्रसन्नता के समय मैं ने तेरी सुन ली, और उद्धार के दिन मैं ने तेरी सहायता की: देखो, अभी वह प्रसन्नता का समय है; देखो, अभी उद्धार का दिन है.\" (2 कुरिन्थियों 6:2). “हे आशा धरे हुए बन्दियों! गढ़ की ओर फिरो; मैं आज ही बताता हूं कि मैं तुम को बदले में दूना सुख दूंगा.\" (जकर्याह 9:12).\r\n\r\nउद्धार के दिन को कभी मत टाले; अभिषेक से भरे जाने के दिन में या प्रभु के लिये उत्साह से खड़े होने के दिन में कभी विलम्ब न करना. देखे, यीशु मसीह ने यरूशलेम के विषय में उसके टालमटोल के कारण कितना उदास हुआ, और कहा, “ क्या ही भला होता, कि तू; हां, तू ही, इसी दिन में कुशल की बातें जानता, परन्तु अब वे तेरी आंखों से छिप गई हैं.“ (लूका 19:42).\r\n\r\nकिसी स्त्री को बारह वर्ष से लहू बहने का रोग था, और वह बहुत से वैद्यों के द्वारा बहुत सी पीड़ाएं सह चुकी थी. उसने अपना सब कुछ खर्च कर दिया था और फिर भी वह अच्छी नहीं हुई थी, बल्कि और भी बदतर हो गई थी. अंत में, उसने फैसला किया कि वह उस दिन किसी तरह प्रभु यीशु के वस्त्रों को छू लेगी, और वह अच्छी हो जाएगी. उन्हें अपने मन में विश्वास था कि 'आज मेरी तंदुरुस्ती का दिन है'. उस विश्वास के साथ, उसने प्रभु के वस्त्र के किनारे को छुआ और दिव्य उपचार प्राप्त किया.\r\n\r\nहम भी अपने विजय का दिन निश्चित करे; और सभी आवश्यक प्रयास करें; और तभी अपनी जीत का दावा कर सकते हैं. जब नूह ने लोगों को आसन्न जलप्रलय के बारे में चेतावनी दी, तो उन्होंने कभी परवाह नहीं की; और उन्होंने कभी अपने को तैयार नहीं किया. और जलप्रलय अचानक आई, और वे सब डूब कर मर गये.\r\n\r\nभविष्यवक्ता योना ने नीनवे के लोगों को आसन्न विनाश के बारे में चेतावनी दी. उसने पुकार कर कहा, “यदि तू अपने बुरे मार्ग से न फिरेगा, तो चालीस दिन के बीतने पर नीनवे उलट दिया जाएगा.” नीनवे के लोगों ने परमेश्वर पर विश्वास किया, उपवास का प्रचार किया, टाट ओढ़ा और अपने बुरे मार्गों से फिरे.\r\n\r\nजब भी मेरे पिता, भाई सैम जेबदुराई, दैनिक ध्यान के लिए अंततुल्ला अप्पम लिखने के लिए बैठते, वे परमेश्वर की मदद से उस बैठक में कितने दिनों के लिए पूरा करेंगे, यह निर्धारित करेंगे. जब तक वह प्रभु के चरणों में बैठकर अपना निश्चय पूरा नहीं कर लेता, तब तक वह न तो दूसरों से बात करेगा और न ही कोई और कार्य करेगे. और परमेश्वर ने बिना किसी रुकावट के, इतने सालों तक, महीने दर महीने, अंततुल्ला अप्पम को लिखने में उनकी मदद की.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपनी विजय का दिन निश्चित करे, और अपने उद्धार का दिन चुन ले. और कभी भी विलंब न करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"आज इस घर में उद्धार आया है, इसलिये कि यह भी इब्राहीम का एक पुत्र है\" (लूका 19:9)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}