{"uniqueid":"20251026140403_a68bd3fd","date":"2023-03-23","title":"इस्राएल में एक परमेश्वर है।","key_verse":"10_17:46","memory_verse":{"label":"दिन का वचन","text":"\"…तब समस्त पृथ्वी के लोग जान लेंगे कि इस्राएल में एक परमेश्वर है.\" (1 शमूएल 17:46)."},"devotion":{"label":"वचन पर मनन","text":"जीत के लिए सबसे महत्वपूर्ण कदम परमेश्वर की महिमा करना है; उसके पवित्र नाम की स्तुति करना; और उसे सारी महिमा और सम्मान देना है. यह उनके पराक्रमी नाम में विजय का झण्डा उठा रहा है. जैसे हम परमेश्वर की महिमा करते है, वैसे ही हमे भी प्रभु की दृष्टि में दीनता से चलना चाहिए. हमें अपने आप को दीन करना चाहिए, उसके नाम को ऊंचा करना चाहिए, प्रभु से मांगना चाहिए और येसा होने देना चाहिए की प्रभु आप बड़े और मै घटू. प्रभु से विजयी जीवन के लिए प्रार्थना करें, ताकि उसका नाम ऊंचा हो जाए.\r\n\r\nब्राजील ने फुटबॉल विश्व कप के फाइनल मैच में जीत हासिल की. मैच की पूरी अवधि के दौरान ब्राजील का पूरा देश प्रार्थना में एकजुट था और यही उनकी जीत का मुख्य कारण था. खिलाड़ियों की जर्सी पर ईश्वर सम्मान के नारे छपे थे. उनमें से कुछ नारे येसे थे; 'यीशु की जय', 'यीशु के लिए 100 प्रतिशत', 'यीशु हम आपसे प्यार करते है.’\r\n\r\nविश्व कप जीतने के तुरंत बाद, पूरी टीम ने एक साथ हाथ जोड़कर जमीन पर परमेश्वर के नाम का सम्मान किया; और खुले तौर पर घोषणा की कि उनकी जीत प्रभु यीशु की है, क्योंकि पूरी दुनिया उन्हें  देख रही थी. क्या ही बढ़िया मिसाल! हमे भी अपनी जीत के लिए यहोवा को महिमा देनी चाहिए.\r\n\r\nपरमेश्वर की महिमा होनी चाहिए और पूरी दुनिया को पता होना चाहिए कि एक जीवित परमेश्वर है. नींव मजबूत होगी तो ही इमारत स्थिर और मजबूत होगी. दाऊद अपनी समझ में सही था कि केवल प्रभु को महिमा और सम्मान देकर ही वह विजय पर विजय का दावा कर सकता है. वह कहता है, \"तब यह सारी मण्डली जान लेगी कि यहोवा तलवार वा भाले के द्वारा उद्धार नहीं करता\" (1 शमूएल 17:47).\r\n\r\nपहिले, उसने इस्राएल के सब लोगों से कहा; परमेश्वर के बच्चे जानेंगे. दूसरी बात, वह कहता है कि सारी पृथ्वी जानेगी. इसका अर्थ है, केवल इस्राएली और अन्यजाति ही नहीं, बल्कि पृथ्वी के कोने-कोने के सभी राष्ट्र, जहाँ कहीं भी सुसमाचार का प्रचार किया जाएगा, परमेश्वर के बारे में जानेंगे.\r\n\r\nकई परिवारों में, जब उनके बच्चों के जीवन, शिक्षा या करियर में उन्नति या आशीर्वाद होता है, तो वे केवल अपने बच्चों की सराहना करते हैं. वे अपने बच्चों पर शेखी बघारेंगे कि, \"मेरा बच्चा मेधावी है, उसने कड़ी मेहनत की है और इसे हासिल करने के लिए बहुत प्रयास किए हैं\". परन्तु वे यहोवा के नाम का सम्मान करने से चूकेंगे, जो उनकी आशीष और महिमा का कारण है. और इस कृत्य के कारण उनके बच्चों के जीवन में आगे की आशीषें अवरुद्ध हो जाती हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमेशा परमेश्वर की बहुतायत की आशीषों और अनुग्रहपूर्ण लाभों के प्रती   कृतज्ञ रहें, और उसके नाम को ऊँचा उठाएं. और तब यहोवा आपको अधिक से अधिक आशीष देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “क्योंकि जो कुछ परमेश्वर से उत्पन्न हुआ है, वह संसार पर जय प्राप्त करता है, और वह विजय जिस से संसार पर जय प्राप्त होती है हमारा विश्वास है.\" (1 यूहन्ना 5:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}