{"uniqueid":"20251026140407_a68bd3fc","date":"2023-03-22","title":"युद्ध यहोवा का है।","key_verse":"10_17:47","memory_verse":{"label":"दिन का वचन","text":"\"और यह समस्त मण्डली जान लेगी की यहोवा तलवार वा भाले के द्वारा जयवन्त नहीं करता, इसलिये कि संग्राम तो यहोवा का है, और वही तुम्हें हमारे हाथ में कर देगा.” (1 शमूएल 17:47)."},"devotion":{"label":"वचन पर मनन","text":"अपने जीवन के युद्ध और अपनी स्थिति को प्रभु को सौंप देना, जीत का एक प्रमुख रहस्य है. हमको हमेशा घोषणा करनी चाहिए कि \"युद्ध यहोवा का है.\" दाऊद ने कभी भी अपनी किसी भी लड़ाई को अपना नहीं माना. और उसके विश्वास की घोषणा यह थी: “…संग्राम तो यहोवा का है, और वही तुम्हें हमारे हाथ में कर देगा.”\r\n\r\nजब कभी कोई शैतान या दुष्ट लोग आप पर चढ़ाई करें, तब यहोवा को उन बातों के साम्हने खड़ा करना; और आप अपनी विश्वास की आँखों से देख सकते हैं कि प्रभु आपके लिए लड़ने को सदैव तैयार है.\r\n\r\nस्वर्ग उसका सिंहासन है और पृथ्वी उसका चरणों की चौकी है. चाहे शत्रु बड़े फिरौन के तुल्य हों, वा यरीहो की दृढ़ शहरपनाह के तुल्य हों, तौभी वे यहोवा के साम्हने खड़े न रह सकेंगे. उसकी कोई बराबरी नहीं है. भजनकार दाऊद कहता है, “सेनाओं का यहोवा हमारे संग है; याकूब का परमेश्वर हमारा शरणस्थान है.” (भजन संहिता 46:11). यहोवा तुम्हारे सब कामों को सिद्ध करेगा (भजन संहिता 138:8). हाँ, परमेश्वर के प्रिय लोगो, युद्ध परमेश्वर का है.\r\n\r\nकुछ ऐसे भी हैं जो अपनी ताकत और समझदारी से अपनी लड़ाई लड़ने की कोशिश करते हैं. या वे पुलिस अधिकारियों और अधिवक्ताओं जैसे प्रभावशाली पुरुषों पर निर्भर रहते; और दुख और असफलता में समाप्त होता है. पवित्रशास्त्र हमें बताता है, “मूसा ने लोगों से कहा, डरो मत, खड़े खड़े वह उद्धार का काम देखो, जो यहोवा आज तुम्हारे लिये करेगा; क्योंकि जिन मिस्रियों को तुम आज देखते हो, उन को फिर कभी न देखोगे. यहोवा आप ही तुम्हारे लिये लड़ेगा, इसलिये तुम चुपचाप रहो॥\" (निर्गमन 14:13-14).\r\n\r\nउसी मूसा ने अतीत में अपनी ताकत से अपनी लड़ाई लड़ने की कोशिश की, एक मिस्री को मार डाला और उसे रेत में दबा दिया. और इस डर से कि कहीं उसका काम फिरौन के सामने न खुल जाए, वह मिस्र देश से भाग निकला. परन्तु जब उस ने सारी लड़ाई यहोवा के हाथ में दी, तब यहोवा ने मिस्र की सारी सेना को, उनके रयों और घोड़ों को लाल समुद्र में डुबा दिया.\r\n\r\nबाईबल मे यहोशापात की जीत का रहस्य क्या है? जब शत्रुओं की एक बड़ी सेना उसके विरुद्ध युद्ध करने आई, तो उसने बस शत्रुओं और युद्ध को परमेश्वर के हाथों में सौंप दिया, और एक समूह को यहोवा के गीत गाने और उसकी पवित्रता की सुंदरता की स्तुति करने के लिए नियुक्त किया. और जब वे गाकर स्तुति करने लगे, तब यहोवा ने उन पर घातकों को बैठाया, और शत्रुओं ने एक दूसरे को मार डाला. परमेश्वर के प्रिय लोगो, आइए हम अपने आपको परमेश्वर के हाथो मे समर्पित करे और उससे अपने सभी युद्धों और मुद्दों को लड़ने के लिए कहे क्योकि हम उसके बच्चे है और वो हमारा पिता और युद्ध तो यहोवा का ही है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “हे यहोवा! महिमा, पराक्रम, शोभा, सामर्थ्य और वैभव, तेरा ही है; क्योंकि आकाश और पृथ्वी में जो कुछ है, वह तेरा ही है; हे यहोवा! राज्य तेरा है, और तू सभों के ऊपर मुख्य और महान ठहरा है.” (1 इतिहास 29:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}