{"uniqueid":"20251026140411_a68bd3fb","date":"2023-03-21","title":"आज्ञाकारिता के माध्यम से विजय।","key_verse":"59_4:7","memory_verse":{"label":"दिन का वचन","text":"“इसलिये परमेश्वर के आधीन हो जाओ; और शैतान का साम्हना करो, तो वह तुम्हारे पास से भाग निकलेगा.\" (याकूब 4:7)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु की आज्ञा पालन करने मे हमको हमेशा विजयी मिलना ही है. यह आज्ञाकारिता हमकों उन सभी अनंत आशीषों को प्राप्त करने मे सहायता प्राप्त करता है जो परमेश्वर ने हमारे लिए रखा है. क्योकि हम वास्तव में विजयी राजा यीशु के बच्चे हैं.\r\n\r\nसफलता का रहस्य हमेशा प्रभु के प्रति आज्ञाकारी बने रहने में है. जब आप यहोवा की आज्ञा मानेंगे, तो शैतानी आत्माएँ आपकी बात मानेंगी और आपके आदेश पर भाग जाएँगी. आप जानेंगे कि मनुष्य की पहली असफलता उसकी अवज्ञा के कारण थी.\r\n\r\nवर्जित फल न खाने की परमेश्वर की आज्ञा के प्रति उनकी अवज्ञा ने, मानवजाति को दो महत्वपूर्ण तरीकों से प्रभावित किया. पहला, पाप का सार मनुष्य के हृदय में मिला हुआ था. और दूसरा, उस वर्जित फल के पाप का बीज मनुष्य की आत्मा में बोया गया.\r\n\r\nयही कारण है कि संसार में पीढ़ी दर पीढ़ी पाप और अनाज्ञाकारिता चलती रहती है. प्रभु यीशु ने कलवरी के क्रूस पर अपना पवित्र लहू बहाया, पाप के जूए को तोड़ने के लिए जो मानवजाति के लहू में मिला हुआ है. और मनुष्य की आत्मा में बोए गए पाप के बीज को हटाने के लिए, उसने स्वयं को दीन किया और मृत्यु तक आज्ञाकारी बना रहा, उसने हमारी आज्ञाकारिता के लिए एक उदाहरण प्रस्तुत किया है. इसके बारे में प्रेरित पौलुस लिखता है, \"और मनुष्य के रूप में प्रगट होकर अपने आप को दीन किया, और यहां तक आज्ञाकारी रहा, कि मृत्यु, हां, क्रूस की मृत्यु भी सह ली\" (फिलिप्पियों 2:8).\r\n\r\nयीशु मसीह के जीवन को देखें, जो हम सभी के लिए आदर्श है. वह हर बात में पिता के आज्ञाकारी थे. वह अपनी सांसारिक माता मरियम, और अपने पिता के संरक्षक यूसुफ के अधीन रहे. (लूका 2:51).\r\n\r\nउसने स्वयं को भी समर्पित किया और स्वर्ग में अपने पिता के प्रति पूरी तरह से आज्ञाकारी रहा. इसलिए उसके लिए शैतान को जीतना संभव था. जब उसने आज्ञा दी, “हे शैतान दूर हो!”, वह उसके सामने से भाग गया. और उसने अशुद्ध आत्माओं को निकालने के द्वारा बीमारों को चंगा करने का एक सामर्थी सेवकाई की.\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आपको शैतान और शैतानी आत्माओं को बाहर निकालने का अधिकार प्राप्त करने की आवश्यकता है, तो यह महत्वपूर्ण है कि आप पूरी तरह से प्रभु के प्रति आज्ञाकारी हों. जब आप प्रभु की आज्ञाकारिता में रहते हैं, तो उसका प्रेम और करुणा आप पर उतरेगी. भविष्यद्वक्ता शमूएल ने पूछा, \"…क्या यहोवा होमबलियों, और मेलबलियों से उतना प्रसन्न होता है, जितना कि अपनी बात के माने जाने से प्रसन्न होता है? सुन मानना तो बलि चढ़ाने और कान लगाना मेढ़ों की चर्बी से उत्तम है.\" (1 शमूएल 15:22)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"&#8230;सुन मानना तो बलि चढ़ाने और कान लगाना मेढ़ों की चर्बी से उत्तम है.\" (1 शमूएल 15:22)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}