{"uniqueid":"20251026140415_a68bd3fa","date":"2023-03-20","title":"क्रूस के द्वारा विजय।","key_verse":"51_2:14-15","memory_verse":{"label":"दिन का वचन","text":"\"और विधियों का वह लेख जो हमारे नाम पर और हमारे विरोध में था मिटा डाला; और उस को क्रूस पर कीलों से जड़ कर साम्हने से हटा दिया है. और उस ने प्रधानताओं और अधिक्कारों को अपने ऊपर से उतार कर उन का खुल्लमखुल्ला तमाशा बनाया और क्रूस के कारण उन पर जय-जय-कार की ध्वनि सुनाई॥\" (कुलुस्सियों 2:14-15)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु ने क्रूस को उठाया, क्रूस को सहा और अंत में क्रूस पर विजय प्राप्त की. और जब हम गंभीरता से इस पर ध्यान करते हैं, तो हम अपने जीवन में, क्रूस के द्वारा विजय का दावा कर सकते हैं और प्राप्त कर सकते हैं; और हम अपना सिर ऊंचा करके जी सकते हैं.\r\n\r\nहम उस क्रूस के बारे में पढ़ते हैं जिसे यीशु मसीह ने उठाया था: \"और वह अपना क्रूस उठाए हुए उस स्थान को निकला, जो खोपड़ी का स्थान कहलाता है, जो इब्रानी में गुलगुता कहलाता है\" (यूहन्ना 19:17), उसने हमारे पापो को अपने उपर उठा लिया (यशायाह 53:12), उसने हमारे अधर्म के कामों को अपने उपर उठा लिया (यशायाह 53:11), उसने आप ही हमारे दुर्बलताओं और हमारे रोगों को उठा लिया (मत्ती 8:17), निश्चय उसने हमारे दु:खों को सह लिया और हमारे दु:खों को उठा लिया (यशायाह 53: 4), और वह हमारे लिए श्राप बन गया (गलातियों 3:13).\r\n\r\nवह क्रूस क्या है जिसे यीशु ने सहा? पवित्रशास्त्र कहता है, यीशु, जिसने उस आनन्द के लिये जो उसके आगे धरा था, लज्जा की कुछ चिन्ता न करके, क्रूस का दु:ख उठाया, और परमेश्वर के सिंहासन के दाहिने जा बैठा” (इब्रानियों 12:2). 'क्रूस' शब्द ही असहनीय पीड़ा, शर्म और पीड़ा का चित्र है. और प्रभु यीशु ने उस क्रूस को सहा.\r\n\r\nकुछ लोग ऐसे होते हैं, जो पीड़ा और शर्मिंदगी को सहन नहीं कर पाते हैं और अपनी जान तक ले लेते हैं. लेकिन प्रभु यीशु ने हमारे लिए अपने महान प्रेम के कारण हर पीड़ा और शर्म को सहा; और अपमान, लज्जा और तिरस्कार को सहर्ष स्वीकार कर लिया.\r\n\r\nतीसरा, हम दिन के मुख्य पद में उस क्रूस के बारे में पढ़ते हैं जिस पर यीशु विजयी हुआ- कुलुस्सियों 2:15. क्रूस के मार्ग में, वह एक कायर के रूप में नहीं बल्कि एक विजयी नायक के रूप में चला. उसने संसार और देह को जीत लिया; और शैतान का सिर कुचल डाला.\r\n\r\nक्रूस पर, यीशु ने शैतान की सारी शक्तियों को पूरी तरह से नष्ट कर दिया और विजय प्राप्त की. और उसने हमें वह विजय प्रदान की है.\r\n\r\nप्रेरित पौलुस कहता है, \"अब परमेश्वर का धन्यवाद हो, जो मसीह में सदा हमारी अगुवाई करता है, और अपने ज्ञान का सुगन्ध हमारे द्वारा हर जगह फैलाता है\" (2 कुरिन्थियों 2:14). \"परमेश्वर का धन्यवाद हो, जो हमारे प्रभु यीशु मसीह के द्वारा हमें जयवन्त करता है\" (1 कुरिन्थियों 15:57).\r\n\r\nपरमेश्वर के प्रिय लोगो, उन सभी आशीषों और विजयों का दावा करें और उन्हें थामे रहें जो प्रभु यीशु ने कलवरी क्रूस पर सहन करने और विजय प्राप्त करने के द्वारा हमारे लिए प्राप्त की है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"मैं मर गया था, और अब देख; मैं युगानुयुग जीवता हूं; और मृत्यु और अधोलोक की कुंजियां मेरे ही पास हैं.\" (प्रकाशितवाक्य 1:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}