{"uniqueid":"20251026140419_a68bd3e3","date":"2023-03-18","title":"पाप के जीवन पर विजय।","key_verse":"47_15:55-57","memory_verse":{"label":"दिन का वचन","text":"“हे मृत्यु तेरी जय कहां रही? हे मृत्यु तेरा डंक कहां रहा? मृत्यु का डंक पाप है; और पाप का बल व्यवस्था है. परन्तु परमेश्वर का धन्यवाद हो, जो हमारे प्रभु यीशु मसीह के द्वारा हमें जयवन्त करता है.” (1 कुरिन्थियों 15:55-57)."},"devotion":{"label":"वचन पर मनन","text":"यीशु मसीह ने महिमापूर्ण शामर्थ में मृत्यु से फिर से जी उठकर मृत्यु, अधोलोक और शैतान पर विजय प्राप्त की. पुनरुत्थान की उस शक्ति को प्राप्त करने वाले उसके लोगो के रूप में, हम भी अपना जीवन विजयी रूप से घोषणा करने में सक्षम हैं, और कह सकते है की, “हे मृत्यु तेरी जय कहां रही? हे मृत्यु तेरा डंक कहां रहा?&#8230;”.\r\n\r\nयह सच है कि यीशु मसीह मर गए, गाड़े गए और तीसरे दिन जी उठे; और कोई भी उस सत्य को न तो ढक सकता है और न ही नकार सकता है. और इसे केवल एक ऐतिहासिक घटना के रूप में नहीं देखा जा सकता है.\r\n\r\nकेवल जब हम कलवरी के क्रूस के पास आते हैं, और यीशु को अपने हृदय में प्रभु और अपने जीवन के उद्धारकर्ता के रूप में स्वीकार करते; और ये अंगीकार करतेहै की, “हे प्रभु, आप मेरे लिए मारे गये, और गाड़े गये, और आप मेरे लिए फिर से जी उठे”, आप मुझे मेरे पापों से छुड़ाए और तब प्रभु हमको अपनी शामर्थ से हमे पापो से छुड़ायेगा.\r\n\r\nविजयी जीवन के लिए अगला कदम उठना पड़ता है जिसे अंगीकार करना कहते है: “मैं मसीह के साथ क्रूस पर चढ़ाया गया हूं; मसीह के साथ दफनाया गया; और मसीह के पुनरूत्थान की शक्ति के साथ, मैं एक विजयी जीवन जीऊंगा.” इस तरह हम अपने जीवन में जीत का दावा कर सकते हैं.\r\n\r\nप्रेरित पौलुस ने सबसे पहले यह कहते हुए आत्मसमर्पण किया, \"मैं मसीह के साथ क्रूस पर चढ़ाया गया हूं (गलतियों 2:20). दूसरी बात उसने कहा, \"और जो मसीह के हैं उन्होंने शरीर को उसकी लालसाओं और अभिलाषाओं समेत क्रूस पर चढ़ा दिया है\" (गलतियों 5:24). और तीसरा, उसने घोषणा की कि, \"मसीह के द्वारा संसार मेरी दृष्टि में और मैं संसार की दृष्टि में क्रूस पर चढ़ाया गया हूँ\" (गलतियों 6:14). ये एक विजयी जीवन की सीढ़ियाँ और कुंजियाँ हैं.\r\n\r\nप्रभु यीशु अनन्त जीवन देने वाले परमेश्वर हैं. अनन्त जीवन, हमारे नश्वर शरीरों से जब आत्मा निकाल जायेगी तो हमारी आत्मा अनन्त परमेश्वर के साथ संगति में रहेगी इसी को अनन्त जीवन कहते है. पाप का परिणाम मृत्यु होता है. और अनन्त जीवन आनन्द को उत्पन्न करता है. केवल प्रभु की आत्मा और उसकी शामर्थ हमें पाप पर विजय पाने और विजयी जीवन जीने में मदद करता है.\r\n\r\nपवित्रशास्त्र कहता है, “क्या तुम नहीं जानते, कि हम जितनों ने मसीह यीशु का बपतिस्मा लिया तो उस की मृत्यु का बपतिस्मा लिया. सो उस मृत्यु का बपतिस्मा पाने से हम उसके साथ गाड़े गए, ताकि जैसे मसीह पिता की महिमा के द्वारा मरे हुओं में से जिलाया गया, वैसे ही हम भी नए जीवन की सी चाल चलें.\" (रोमियों 6:3-4).\r\n\r\nप्रभु के प्रिय लोगो, यदि हमने प्रभु यीशु के कष्टों, मृत्यु और पुनरूत्थान में विश्वास किया है, और विश्वास में बपतिस्मा लिया है, तो हमको हमेशा इसकी घोषणा करनी चाहिए और एक विजयी जीवन व्यतीत करना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"क्योंकि यदि हम उस की मृत्यु की समानता में उसके साथ जुट गए हैं, तो निश्चय उसके जी उठने की समानता में भी जुट जाएंगे.\" (रोमियों 6:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}