{"uniqueid":"20251026140423_a68bd3e2","date":"2023-03-17","title":"अधोलोक पर विजय।","key_verse":"19_16:10","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि तू मेरे प्राण को अधोलोक में न छोड़ेगा, न अपने पवित्र भक्त को सड़ने देगा॥\" (भजन संहिता 16:10)."},"devotion":{"label":"वचन पर मनन","text":"आदम के पाप के कारण, पुराने नियम के समय में परमेश्वर के सभी संतों को शैतान ने अधोलोक में बंदी बना लिया था. दुख के साथ, याकूब ने कहा: \"&#8230;तब तो तुम्हारे कारण मैं इस बुढ़ापे की अवस्था में शोक के साथ अधोलोक में उतर जाऊंगा॥\" (उत्पत्ति 42:38). दाऊद ने कहा, अधोलोक की रस्सियां मेरे चारो ओर थीं, और मृत्यु के फन्दे मुझ पर आए थे.\" (भजन 18:5). अय्यूब ने कहा, यदि मेरी आशा यह हो कि अधोलोक मेरा धाम होगा, यदि मैं ने अन्धियारे में अपना बिछौना बिछा लिया है,\" (अय्यूब 17:13).\r\n\r\nलेकिन प्रभु यीशु ने, कलवारी में अपनी मृत्यु के द्वारा, न केवल शैतान पर विजय प्राप्त की बल्कि अधोलोक पर भी विजय प्राप्त की. उसने अधोलोक की कुंजी शैतान के हाथ से छीन ली; अधोलोक में गया और वहां बंदी बनाए गए परमेश्वर के पुराने नियम के सभी संतों को रिहा कर दिया. \"इसलिये कि मसीह ने भी, अर्थात अधमिर्यों के लिये धर्मी ने पापों के कारण एक बार दुख उठाया, ताकि हमें परमेश्वर के पास पहुंचाए: वह शरीर के भाव से तो घात किया गया, पर आत्मा के भाव से जिलाया गया. उसी में उस ने जाकर कैदी आत्माओं को भी प्रचार किया.  जिन्होंने उस बीते समय में आज्ञा न मानी जब परमेश्वर नूह के दिनों में धीरज धर कर ठहरा रहा, और वह जहाज बन रहा था, जिस में बैठकर थोड़े लोग अर्थात आठ प्राणी पानी के द्वारा बच गए.\" (1 पतरस 3:18-20).\r\n\r\nयह अद्भुत है कि प्रभु यीशु ने अधोलोक में भी उपदेश दिया. यहाँ तक कि हदीस भी उस पर हावी नहीं हो सका. उसने पुराने नियम के संतों को छुड़ाने के लिए अपने लहू का भुगतान किया. हम पवित्रशास्त्र में पढ़ते हैं, \"और इसी कारण वह नई वाचा का मध्यस्थ है, ताकि उस मृत्यु के द्वारा जो पहिली वाचा के समय के अपराधों से छुटकारा पाने के लिये हुई है, बुलाए हुए लोग प्रतिज्ञा के अनुसार अनन्त मीरास को प्राप्त करें.\" (इब्रानियों 9:15). ऐसा इसलिए था क्योंकि पुराने नियम के संतों के पाप केवल ढके हुए थे लेकिन उन्हें क्षमा या पूरी तरह से शुद्ध नहीं किया गया था (भजन संहिता 32:1). उन्हें अपने पापों की क्षमा और पूरी तरह से धोए जाने के लिए कलवरी के क्रूस पर प्रभु यीशु के अंतिम बलिदान तक प्रतीक्षा करनी पड़ी.\r\n\r\nपुनरुत्थान की शक्ति ने उसे अधोलोक पर विजय पाने में मदद की. प्रेरित पौलुस के मन में उस शक्ति को पाने की तीव्र लालसा थी. प्रेरित पौलुस लिखता है, \"और मैं उस को और उसके मृत्युंजय की सामर्थ को, और उसके साथ दुखों में सहभागी हाने के मर्म को जानूँ, और उस की मृत्यु की समानता को प्राप्त करूं. ताकि मैं किसी भी रीति से मरे हुओं में से जी उठने के पद तक पहुंचूं.\" (फिलिप्पियों 3: 10-11).\r\n\r\nआज भी, प्रभु ने हमको अपने पुनरुत्थान की शक्ति प्रदान की है, जो अधोलोक पर विजय प्राप्त करता है. और उसने प्रतिज्ञा की है कि अधोलोक के फाटक तुम पर प्रबल न होंगे. इसलिए, सुसमाचार की शक्ति से, जो नरक के आग की ओर अग्रसर है उन्हें छुड़ाएं और उन्हें प्रभु के शामर्थ से स्वर्ग के मार्ग पर लाने का प्रायश करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"मैं मर गया था, और अब देख; मैं युगानुयुग जीवता हूं; और मृत्यु और अधोलोक की कुंजियां मेरे ही पास हैं.\" (प्रकाशितवाक्य 1:18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}