{"uniqueid":"20251026140427_a68bd3e2","date":"2023-03-17","title":"मृत्यु पर विजय!","key_verse":"47_15:26","memory_verse":{"label":"दिन का वचन","text":"\"सब से अन्तिम बैरी जो नाश किया जाएगा वह मृत्यु है.\" (1 कुरिन्थियों 15:26)."},"devotion":{"label":"वचन पर मनन","text":"शैतान की सेना में अशुद्ध आत्माएँ और दुष्टता की आत्माये शामिल हैं. इसमें मृत्यु और अधोलोक भी शामिल है. मनुष्य के पाप के कारण, पाप ने पूरी मनुष्यजाति पर अधिकार कर लिया.\r\n\r\nलेकिन प्रभु यीशु ने पिता के प्रति अपनी निरंतर आज्ञाकारिता और परमेश्वर की इच्छा को पूरा करने के द्वारा मृत्यु पर विजय प्राप्त की. इस प्रकार, उसने शैतान पर विजय प्राप्त की; जिसके पास मृत्यु की शक्ति थी, और उसने मृत्यु को हमेशा के लिए निगल लिया (यशायाह 25:8).\r\n\r\nवह याईर की बेटी को मृत्यु से जीवन में वापस लाया. जब वह नाईन नगर में आया, तो एक विधवा का एकलौता पुत्र मर गया, और उसका शव गाव से बाहर ले जा रहे थे. तब यीशु को उस पर तरस आया, और उस से कहा, हे जवान, मैं तुझ से कहता हूं, उठ, और वह मुरदा जी उठा. उसने लाज़र को भी ज़िंदा किया, जो चार दिन से मरा हुआ था.\r\n\r\nयीशु मसीह ने मृत्यु के भय पर विजय प्राप्त की. \"और जितने मृत्यु के भय के मारे जीवन भर दासत्व में फंसे थे, उन्हें छुड़ा ले.\" (इब्रानियों 2:15). यीशु ने क्रुश की मृत्यु के द्वारा मौत पर विजय प्राप्त किया और वो वह सर्वदा जीवित है, और उसके पास अधोलोक और मृत्यु की कुंजियां हैं (प्रकाशितवाक्य 1:18). यीशु मसीह के दूसरे आगमन पर, वे सभी जो मसीह में मरे हुए हैं, उसकी आवाज़ सुनेंगे और फिर से जी उठेंगे.\r\n\r\nहमको यह सुनिश्चित करना है की हमारी आत्मा को पाप मे मरने और पाप से बचना है. और अगर येसा है तो हमे पूर्ण रूप से मसीह को अपना जीवन अर्पण कर दे. यदि आप साहसपूर्वक घोषणा करते हैं, \"क्योंकि मेरे लिये जीवित रहना मसीह है\" (फिलिप्पियों 1:21), तो शारीरिक मृत्यु भी आपके लिए एक लाभ होगी. उन सभी रास्तों और साधनों को पूरी तरह से बंद और सुरक्षित करें जिनके द्वारा पाप हमारे जीवन में प्रवेश कर सकता है. केवल पाप के द्वारा ही लोग अपनी आत्मा के लिए मृत्यु का द्वार खोलते हैं. \"जो प्राणी पाप करे वही मरेगा\" (यहेजकेल 18:20). \"क्योंकि शरीर पर मन लगाना तो मृत्यु है\" (रोमियों 8:6). इसलिए, पवित्र आत्मा की शक्ति के द्वारा ऐसे सांसारिक मन पर विजय प्राप्त करना हमारे लिए बहुत जरूरी है.\r\n\r\nहनोक और एलिय्याह – पुराने नियम के प्रभु के सेवक, परमेश्वर के साथ-साथ चले और जब वे जीवित ही थे तब उन्हें उठा लिया गया. उसी तरह, इन अंतिम दिनों में, हमको प्रभु से प्रेम करना चाहिए, उनका हाथ थामना चाहिए और उनके साथ चलना चाहिए. तब परमेश्वर की उपस्थिति हमेशा हमारे साथ रहेगी.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्योंकि परमेश्वर ने हमे कभी न छोड़ने और न त्यागने की प्रतिज्ञा की है, तो मृत्यु हमारे निकट नहीं आ सकती. परमेश्वर के प्रिय लोगो, जो उसके साथ चलते हैं, मृत्यु को न देखेंगे, परन्तु रूपांतरित होकर स्वर्ग तक उठा लिए जाएंगे. “हे मृत्यु तेरी जय कहां रही? हे मृत्यु तेरा डंक कहां रहा? मृत्यु का डंक पाप है; और पाप का बल व्यवस्था है. परन्तु परमेश्वर का धन्यवाद हो, जो हमारे प्रभु यीशु मसीह के द्वारा हमें जयवन्त करता है.” (1 कुरिन्थियों 15:55-57)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"देखे, मैं तुम से भेद की बात कहता हूं: कि हम सब तो नहीं सोएंगे, परन्तु सब बदल जाएंगे.\" (1 कुरिन्थियों 15:51)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}