{"uniqueid":"20251026140431_a68bd3e0","date":"2023-03-15","title":"शैतान पर विजय।","key_verse":"41_16:17-18","memory_verse":{"label":"दिन का वचन","text":"“और विश्वास करने वालों में ये चिन्ह होंगे कि वे मेरे नाम से दुष्टात्माओं को निकालेंगे. नई नई भाषा बोलेंगे, सांपों को उठा लेंगे, और यदि वे नाशक वस्तु भी पी जांए तौभी उन की कुछ हानि न होगी, वे बीमारों पर हाथ रखेंगे, और वे चंगे हो जाएंगे.\" (मरकुस 16:17-18)."},"devotion":{"label":"वचन पर मनन","text":"पुराने नियम में, परमेश्वर के किसी पवित्र व्यक्ति द्वारा दुष्टात्माओं को निकालने की कोई घटना दर्ज नहीं है. उनके पास कभी आदेश देने का अधिकार नहीं था. परन्तु हम पढ़ते हैं, कि जब दाऊद ने वीणा ली, तब उसे बजाया, और उस स्थान पर परमेश्वर का आत्मा उतरा, और दुष्ट आत्मा शाऊल के पास से चली गई (1 शमूएल 16:23).\r\n\r\nनए नियम में, हालांकि, ऐसे कई उदाहरण हैं जहां प्रभु यीशु शैतान के प्रलोभक के खिलाफ खड़े हुए, और आज्ञा दी. उसने अशुद्ध आत्माओं को आसानी से बाहर निकाल दिया. एक स्त्री थी, जिसे अठारह वर्ष से एक दुर्बलता करनेवाली दुष्टात्मा लगी थी, और वह झुकी हुई थी, और किसी रीति से उठ नहीं सकती थी. और जब प्रभु यीशु ने उस आत्मा को निकाल दिया, तो वह अपनी दुर्बलता से छूट गई, और सीधी हो गई. और उस ने बहरी और गूंगी आत्मा को निकाल दिया, जिस आत्मा ने मनुष्य को जल और आग में धकेल दिया, और कोढ़ से पीड़ित को शुद्ध किया.\r\n\r\nप्रभु ने अपने वचन के द्वारा हमको अभिषेक किया है और अधिकार दिया है. \"क्योंकि परमेश्वर का वचन जीवित, और प्रबल, और हर एक दोधारी तलवार से भी बहुत चोखा है, और जीव, और आत्मा को, और गांठ गांठ, और गूदे गूदे को अलग करके, वार पार छेदता है; और मन की भावनाओं और विचारों को जांचता है.\" (इब्रानियों 4:12). इसलिए आत्मा की तलवार उठा ले, जो परमेश्वर का वचन है.\r\n\r\nइसके बाद, हमको अपने परीक्षणों पर विजय पाने के लिए, प्रभु के नाम का उपयोग करना चाहिए. प्रभु ने वादा किया है कि: \"मेरे नाम से, विश्वासी दुष्टात्माओं को निकालेंगे\" (मरकुस 16:17). जब दाऊद ने उस पलिश्ती सेनापति का सामना किया, तब उसने कहा, “तू तलवार, भाला और भाला लिए हुए मेरे पास आता है. परन्तु मैं सेनाओं के यहोवा, इस्राएल की सेना के परमेश्वर के नाम से तुम्हारे पास आता हूं, जिस को तुम ने ललकारा है\" (1 शमूएल 17:45). दाऊद ने शत्रुओं को मारने के लिए एक शक्तिशाली हथियार के रूप में यहोवा के नाम का उपयोग किया.\r\n\r\nयीशु का लहू, शैतान पर विजय पाने का दूसरा शक्तिशाली हथियार है. \"और वे मेम्ने के लोहू के कारण, और अपनी गवाही के वचन के कारण उस पर जयवन्त हुए\" (प्रकाशितवाक्य 12:11). प्रभु यीशु ने अपने पैरों से शैतान का सिर कुचल डाला. पवित्रशास्त्र कहता है: “इसलिये जब कि लड़के मांस और लोहू के भागी हैं, तो वह आप भी उन के समान उन का सहभागी हो गया; ताकि मृत्यु के द्वारा उसे जिसे मृत्यु पर शक्ति मिली थी, अर्थात शैतान को निकम्मा कर दे. और जितने मृत्यु के भय के मारे जीवन भर दासत्व में फंसे थे, उन्हें छुड़ा ले.” (इब्रानियों 2:14-15).\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि हमारे परिवार में आत्मिक आक्रमण होता है तो न डरें और न काँपें. प्रभु यीशु के सामर्थी नाम में शैतान का सामना करें तो शैतान भाग जाएगा. यहोवा ने वादा किया है कि: \"तेरे विरोध में कोई हथियार सफल नहीं होगा\" (यशायाह 54:17). \"निश्चय कोई मंत्र याकूब पर नहीं चल सकता, और इस्त्राएल पर भावी कहना कोई अर्थ नहीं रखता; परन्तु याकूब और इस्त्राएल के विषय अब यह कहा जाएगा, कि ईश्वर ने क्या ही विचित्र काम किया है!\" (गिनती 23:23)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \" जो कोई पाप करता है, वह शैतान की ओर से है, क्योंकि शैतान आरम्भ ही से पाप करता आया है: परमेश्वर का पुत्र इसलिये प्रगट हुआ, कि शैतान के कामों को नाश करे.\" (1 यूहन्ना 3:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}