{"uniqueid":"20251026140435_a68bd3e0","date":"2023-03-15","title":"प्रकृति पर विजय।","key_verse":"19_121:6","memory_verse":{"label":"दिन का वचन","text":"\"न तो दिन को धूप से, और न रात को चांदनी से तेरी कुछ हानि होगी॥\" (भजन संहिता 121:6)."},"devotion":{"label":"वचन पर मनन","text":"जब हम परमेश्वर की सेवकाई में शामिल होते हैं, तो शैतान प्रकृति को भी आपके विरुद्ध करने की कोशिश करता है. वह आकाश में झूठे चिन्ह भी दिखाता है. लेकिन हमको कभी डरना नहीं चाहिए. यहोवा, जिसका स्वर्ग और पृथ्वी पर पूर्ण अधिकार है, वह हमे प्रकृति पर भी विजय देने की शामर्थ रखता है. क्या उसने हमसे नहीं कहा कि हम उसके हाथों के काम के विषय में ध्यान दे.\r\n\r\nअपनी सांसारिक सेवकाई के आरंभ में, प्रभु यीशु ने जंगल में चालीस दिन और रात उपवास और प्रार्थना की. और उसने कुछ नहीं खाया. हो सकता है कि उस जंगल में उसके पास पानी न रहा हो. इतना सब होने पर भी वह प्राकृतिक भूख-प्यास से बाज नहीं आया. दिन में भीषण गर्मी और रात में कड़ाके की ठंड का मौसम हो सकता था. परन्तु वे उसका कुछ बिगाड़ न सके. और वही परमेश्वर हमसे  यह भी प्रतिज्ञा करता है, कि तू न रात के भय से डरेगा, और न उस तीर से जो दिन को उड़ता है, न उस मरी से जो अन्धेरे में फैलती है, और न उस विनाश से जो दिन दुपहरी में उजाड़ता है.” (भजन 91:5-6).\r\n\r\nपरमेश्वर की सारी सृष्टि ने मसीह यीशु की आज्ञा मानी. वह समुद्र पर चले, मानो वह कठोर जमीन पर चल रहे हो. जब प्रेरित पतरस पानी पर चलना चाहता था, तब तक वह ऐसा तब तक कर सकता था जब तक वह यीशु की ओर देखता रहता. एक अन्य अवसर पर, उनके सभी शिष्यों को ले जाने वाली नाव को समुद्र का तूफान सहना पड़ा. भारी आँधी और बड़ी-बड़ी लहरें चल रही थीं, नाव को डगमगा रही थीं, और उसमें पानी भर रहा था. परन्तु यीशु ने आन्धी को डाँटा और समुद्र से कहा, “शान्त रह, थम जा” और आन्धी थम गई और बड़ा चैन हो गया. यीशु का प्रकृति पर पूर्ण विजय और नियंत्रड था.\r\n\r\nमनुष्य का हवा में चलना असम्भव है; क्योंकि गुरुत्व बल उसे नीचे खींच लेगा. परन्तु प्रभु यीशु, बादल पर सवार होकर स्वर्ग पर उठा लिए गए. वह सूर्य और चंद्रमा से परे चला गया, और स्वर्ग में पिता के दाहिने हाथ विराजमान हो गया.\r\n\r\nपुराने नियम के संतों ने परमेश्वर की प्रतिज्ञा के द्वारा अधिकार का दावा किया. और इस प्रकार प्रकृति पर विजय प्राप्त की. गिबोन में एमोरियों के विरुद्ध युद्ध में, यहोशू ने महसूस किया कि सूर्यास्त से पहले उन्हें जीतना होगा, अन्यथा वे पराजित हो सकते हैं. \"और उस समय, अर्थात जिस दिन यहोवा ने एमोरियों को इस्राएलियों के वश में कर दिया, उस दिन यहोशू ने यहोवा से इस्राएलियों के देखते इस प्रकार कहा, हे सूर्य, तू गिबोन पर, और हे चन्द्रमा, तू अय्यालोन की तराई के ऊपर थमा रह॥ और सूर्य उस समय तक थमा रहा; और चन्द्रमा उस समय तक ठहरा रहा, जब तक उस जाति के लोगों ने अपने शत्रुओं से पलटा न लिया॥ क्या यह बात याशार नाम पुस्तक में नहीं लिखी है कि सूर्य आकाशमण्डल के बीचोबीच ठहरा रहा, और लगभग चार पहर तक न डूबा?\" (यहोशू 10:12-13).\r\n\r\nपरमेश्वर के प्रिय लोगो, हमे भी प्रार्थना करनी चाहिए और प्रकृति शक्तियों पर विजय का दावा करना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “एलिय्याह हमारे जैसे स्वभाव वाला एक व्यक्ति था, और उसने ईमानदारी से प्रार्थना की कि बारिश न हो; और साढ़े तीन वर्ष तक भूमि पर मेंह नहीं बरसा” (याकूब 5:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}