{"uniqueid":"20251026131303_1059333b","date":"2025-05-21","title":"विश्वास की प्रार्थना!","key_verse":"19_118:7","memory_verse":{"label":"दिन का वचन","text":"“यहोवा मेरी ओर मेरे सहायकों में है; मैं अपने बैरियों पर दृष्टि कर सन्तुष्ट हूंगा.” (भजन 118:7)"},"devotion":{"label":"वचन पर मनन","text":"दाऊद की प्रार्थनाएँ हमेशा विश्वास, आत्मविश्वास और भरोसे से भरी होती हैं. जब हम अपनी प्रार्थनाओं में विश्वास की घोषणा करते हैं, तो वही घोषणाएँ हमारे भीतर साहस और आशा जगाती हैं.\r\n\r\nदाऊद के साहसी विश्वास को देखें:“यहोवा मेरी ओर मेरे सहायकों में है; मैं अपने बैरियों पर दृष्टि कर सन्तुष्ट हूंगा.” (भजन 118:7)\r\n\r\nविश्वास से भरी प्रार्थना सिर्फ़ हमारी ज़रूरतों को सूचीबद्ध करने के बारे में नहीं है—यह प्रभु में हमारे प्रेम और भरोसे को व्यक्त करने और निश्चितता के साथ उम्मीद करने के बारे में है कि वह हमारी ज़रूरतें पूरी करेगा.\r\n\r\nउदाहरण के लिए भजन 23 को लें. दाऊद खुशी से शुरू करता है:“यहोवा मेरा चरवाहा है; मुझे कुछ घटी नहीं होगी. ”इसके बाद की हर आयत विश्वास की घोषणा है.\r\n\r\nआप भी अपने प्रार्थना समय में ऐसे शब्द कह सकते हैं: \"अपना मुख मुझ से न छिपा॥ अपने दास को क्रोध करके न हटा, तू मेरा सहायक बना है. हे मेरे उद्धार करने वाले परमेश्वर मुझे त्याग न दे, और मुझे छोड़ न दे! मेरे माता पिता ने तो मुझे छोड़ दिया है, परन्तु यहोवा मुझे सम्भाल लेगा॥\" (भजन 27:9–10)\r\n\r\n*जब हम इस तरह प्रार्थना करते हैं, तो परमेश्वर की उपस्थिति हमें मधुरता से घेर लेगी. परमेश्वर द्वारा दिए गए वादों की घोषणा करें और कहें: \"प्रभु मुझे घेरे हुए हैं. वह मेरा दाहिना हाथ थामे हुए हैं और मेरी अगुवाई करते हैं. उनकी उपस्थिति मुझे हमेशा के लिए खुशी और सुख से भर देती है. उनके द्वारा, मैं सेना के खिलाफ दौड़ सकता हूँ; मेरे परमेश्वर द्वारा, मैं दीवार फांद सकता हूँ. मैं सर्वशक्तिमान की छाया के नीचे, परमप्रधान के गुप्त स्थान में रहता हूँ. भलाई और दया मेरे जीवन के सभी दिनों में मेरे साथ रहेगी.\" *\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु ने युग के अंत तक आपके साथ रहने का वादा किया है. उस वादे पर कायम रहें और अपने विश्वास की घोषणा करें! जैसा कि पवित्रशास्त्र कहता है: \" क्योंकि जो कुछ परमेश्वर से उत्पन्न हुआ है, वह संसार पर जय प्राप्त करता है, और वह विजय जिस से संसार पर जय प्राप्त होती है हमारा विश्वास है.\" (1 यूहन्ना 5:4). और आगे बढ़ते रहें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि पवित्र शास्त्र यह कहता है कि जो कोई उस पर विश्वास करेगा, वह लज्जित न होगा.\" (रोमियों 10:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}