{"uniqueid":"20251026140439_a68bd3df","date":"2023-03-14","title":"दुनिया पर विजय।","key_verse":"43_16:33","memory_verse":{"label":"दिन का वचन","text":"“मैं ने ये बातें तुम से इसलिये कही हैं, कि तुम्हें मुझ में शान्ति मिले; संसार में तुम्हें क्लेश होता है, परन्तु ढाढ़स बांधो, मैं ने संसार को जीत लिया है॥\" (यूहन्ना 16:33)."},"devotion":{"label":"वचन पर मनन","text":"संसार और उसकी वासनाएँ एक बुरी शक्ति की तरह मनुष्य के विरुद्ध लड़ती है. ऐसे कई लोग हैं जो दुनिया के अनुरूप जीते हैं और विभिन्न प्रलोभनों और वासनाओं में गिर जाते हैं, और अंत में पूरी तरह से विफल हो जाते हैं. संसार के अनुसार जीना; और सांसारिक मित्रों के साथ पापमय सुखों में लिप्त होना व्यक्ति को विनाश की ओर ले जाएगा. परमेश्वर का संत याकूब चेतावनी देता है: “हे व्यभिचारिणयों, क्या तुम नहीं जानतीं, कि संसार से मित्रता करनी परमेश्वर से बैर करना है सो जो कोई संसार का मित्र होना चाहता है, वह अपने आप को परमेश्वर का बैरी बनाता है.\" (याकूब 4:4).\r\n\r\nप्रभु यीशु का जीवन बिल्कुल बेदाग था; बिना पाप के. यह गवाही का जीवन था और एक महान उदाहरण के रूप में कार्य करता है. जैसे-जैसे इस दुनिया में प्रभु यीशु का जीवन करीब आ रहा था, शैतान उनकी परीक्षा लेने आया की काश किसी तरह उनमें कुछ सांसारिक इच्छाएँ पाये. परन्तु प्रभु यीशु ने कहा: \"मैं अब से तुम्हारे साथ और बहुत बातें न करूंगा, क्योंकि इस संसार का सरदार आता है, और मुझ में उसका कुछ नहीं.\" (यूहन्ना 14:30).\r\n\r\nइससे पहले कि आप इस दुनिया में अपना जीवन समाप्त करें, और अनंतकाल की ओर बढ़ें, शैतान निश्चित रूप से आपसे मिलेगा. आपकी शिक्षा का स्तर, सामाजिक या वित्तीय स्थिति कुछ भी हो वह अपको भरमाने और आपको पाप मे गिरने की कोशिश हमेशा ही करता रहेगा. इसीलिए पवित्रशास्त्र हमें यह कहते हुए सलाह देता है: \"और इस संसार के सदृश न बनो; परन्तु तुम्हारी बुद्धि के नये हो जाने से तुम्हारा चाल-चलन भी बदलता जाए, जिस से तुम परमेश्वर की भली, और भावती, और सिद्ध इच्छा अनुभव से मालूम करते रहो॥\" (रोमियों 12:2).\r\n\r\nकुछ लोग प्रभु के सेवक का भेष धारण करते हैं, लेकिन गुप्त पापों में जीते रहेंगे. इस कारण राजा दाऊद ने विलाप किया, “सचमुच मनुष्य छाया सा चलता फिरता है; सचमुच वे व्यर्थ घबराते हैं; वह धन का संचय तो करता है परन्तु नहीं जानता कि उसे कौन लेगा!” (भजन संहिता 39:6). लेकिन हमे   इस संसार के दबावों के अनुसार नहीं जीना चाहिए, बल्कि अपने आप को पूरी तरह से पवित्र जीवन के लिए समर्पित कर देना चाहिए. और जब हम ऐसा करते हैं, तो हम एक विजयी जीवन व्यतीत करेंगे.\r\n\r\nईश्वर के पवित्र लोग, हम इस दुनिया मे अपना जीवन एक विदेशियों और प्रवासियों की तरह गुजरते हैं. इसलिए हमारे लिए ये दुनिया ज्यादा मायने नहीं रखना चाहिए. हमारी आंखें संसार की ओर नहीं, परन्तु स्वर्ग के राज्य की ओर देखती रहनी चाहिए.\r\n\r\nपरमेश्वर के प्रिय लोगो, कृपया उस वचन को ध्यान में रखें जो कहता है: \"पर हमारा स्वदेश स्वर्ग पर है; और हम एक उद्धारकर्ता प्रभु यीशु मसीह के वहां से आने ही बाट जोह रहे हैं.\" (फिलिप्पियों 3:20)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"हमारे परमेश्वर और पिता के निकट शुद्ध और निर्मल भक्ति यह है, कि अनाथों और विधवाओं के क्लेश में उन की सुधि लें, और अपने आप को संसार से निष्कलंक रखें॥\" (याकूब 1:27)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}