{"uniqueid":"20251026140443_a68bd3de","date":"2023-03-13","title":"रोग पर विजय।","key_verse":"2_15:26","memory_verse":{"label":"दिन का वचन","text":"“तब मूसा ने यहोवा की दोहाई दी, और यहोवा ने उसे एक पौधा बतला दिया, जिसे जब उसने पानी में डाला, तब वह पानी मीठा हो गया. वहीं यहोवा ने उनके लिये एक विधि और नियम बनाया, और वहीं उसने यह कहकर उनकी परीक्षा की,\" (निर्गमन 15:26)."},"devotion":{"label":"वचन पर मनन","text":"इस दुनिया में अपने दिनों में प्रभु यीशु पूर्ण स्वास्थ्य में थे. वह कभी कमजोर नहीं होता. ऐसा कोई दिन नहीं था जब उसकी बीमारी के कारण उसकी सेवकाई को रोका गया हो. चूँकि जब हम परमेश्वर की सन्तान हैं, तो बीमारी पर जीत के साथ हम दिव्य स्वास्थ्य में आगे बढ़ते रहना हमारी लालसा होनी चाहिय. क्योकि प्रभु हमको सभी कमजोरियों से बचाने के लिए सामर्थी है.\r\n\r\nकुछ लोग स्वास्थ्य और सुरक्षा के संबंध में कुछ बुनियादी सिद्धांतों पर ध्यान नहीं देते हैं. यदि वे बारिश में भीग जाते हैं, तो वे तौलिये से भी नहीं सूखेंगे; और अंत में सर्दी और बुखार हो जाता है. आपको ईश्वर प्रदत्त ज्ञान और समझ के साथ बुद्धिमानी से व्यवहार करना चाहिए. यदि आप लंबे समय तक भारी काम के बोझ के साथ जारी रहते हैं; और काम के दबाव में रहते हैं देर-सबेर आपको रक्तचाप की समस्या हो जाएगी. यह एक स्थापित तथ्य है कि निरंतर चिंता और भय अंततः कई बीमारियों को जन्म देते हैं.\r\n\r\nशैतान और अशुद्ध आत्माएं भी कई बीमारियों की वजह होती हैं. पवित्रशास्त्र हमें चेतावनी भी देता है कि शैतान को प्रवेश की अनुमति न दें. कई ऐसे हैं, जो अपने विवेक के साथ ईमानदारी से काम नहीं करते हैं, और खुद को शैतान के हाथों बेच दिया है, और तरह-तरह की बीमारियों की चपेट में आ जाते हैं. रोगों के असंख्य कारण हो सकते हैं. लेकिन पवित्रशास्त्र उन बीमारियों से मुक्त होने और उत्तम स्वास्थ्य और उपचार प्राप्त करने के तरीके और साधन दिखाता है.\r\n\r\nसबसे पहले, आपको प्रभु की वाणी को ध्यान से सुनना चाहिए और उस पर ध्यान देना चाहिए. यहोवा ने यह कहते हुए प्रतिज्ञा की है: “कि यदि तू अपने परमेश्वर यहोवा का वचन तन मन से सुने, और जो उसकी दृष्टि में ठीक है वही करे, और उसकी आज्ञाओं पर कान लगाए, और उसकी सब विधियों को माने, तो जितने रोग मैं ने मिस्रियों पर भेजा है उन में से एक भी तुझ पर न भेजूंगा; क्योंकि मैं तुम्हारा चंगा करने वाला यहोवा हूं॥\" (निर्गमन 15:26). हां, प्रभु के प्रति आज्ञाकारी रहने से आपको उत्तम स्वास्थ्य और चंगाई मिलेगी.\r\n\r\nदूसरा, आप दयावान और दयालु बनकर खुद को बीमारियों से बचा सकते हैं. पवित्रशास्त्र कहता है: “क्या ही धन्य है वह, जो कंगाल की सुधि रखता है! विपत्ति के दिन यहोवा उसको बचाएगा. यहोवा उसकी रक्षा करके उसको जीवित रखेगा, और वह पृथ्वी पर भाग्यवान होगा. तू उसको शत्रुओं की इच्छा पर न छोड़. जब वह व्याधि के मारे सेज पर पड़ा हो, तब यहोवा उसे सम्भालेगा; तू रोग में उसके पूरे बिछौने को उलटकर ठीक करेगा॥” (भजन संहिता 41:1-3).\r\n\r\nप्रभु यीशु ने उन सभी को चंगा किया जो बीमार थे. उसने ऐसी बीमारी पैदा करने वाली अशुद्ध आत्माओं को भगा दिया. पवित्र आत्मा की सहायता से, उसे ऊपर से सामर्थ मिली; और उत्तम स्वास्थ्य में रहे. हम पवित्रशास्त्र में पढ़ते हैं कि उनकी बीमारी कभी भी उनके उपवास, प्रार्थना या सेवकाई के रुकने का कारण नहीं थी. हमको भी प्रभु यीशु के पदचिन्हों पर चलना चाहिए और अपनी बीमारी पर विजय होने के लिए प्रथना करना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और विश्वास की प्रार्थना के द्वारा रोगी बच जाएगा और प्रभु उस को उठा कर खड़ा करेगा; और यदि उस ने पाप भी किए हों, तो उन की भी क्षमा हो जाएगी.\" (याकूब 5:15)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}