{"uniqueid":"20251026140447_a68bd3de","date":"2023-03-13","title":"पाप पर विजय।","key_verse":"61_2:22","memory_verse":{"label":"दिन का वचन","text":"\"न तो उस ने पाप किया, और न उसके मुंह से छल की कोई बात निकली.\" (1 पतरस 2:22)."},"devotion":{"label":"वचन पर मनन","text":"बहुत से लोग पाप के भयानक प्रभाव को महसूस नहीं करते हैं. पाप बहुत से लोगों को बचपन में ही जकड़ लेता है; और वे पापी आदतों के गुलाम हैं; और उनका पूरा जीवन बर्बाद और खराब हो जाता है. लेकिन मसीही जीवन, पाप के खिलाफ लड़ने और उस पर काबू पाने का जीवन है.\r\n\r\nयदि आपके मन में यह प्रश्न है कि आप पाप पर कैसे विजय प्राप्त कर सकते हैं, तो आपको ध्यान से देखना चाहिए कि कैसे प्रभु यीशु ने अपने जीवन में पाप पर विजय प्राप्त की; और उन सिद्धांतों को अपने जीवन में लागू करें. प्रभु यीशु ही एकमात्र हैं जिन्होंने पूर्ण रूप से पवित्र जीवन जिया, और पाप पर जय पायी. प्रेरित पतरस, वह शिष्य जो मसीह यीशु को साढ़े तीन साल तक करीब से देखता रहा और उसके पास रहा, उसका प्रभु के बारे में यह कहना है: “उसने कोई पाप नहीं किया; और न उसके मुंह से कभी छल की बात निकलती थी.”\r\n\r\nपवित्रशास्त्र कहता है: “तेरे अधर्म के कामों ने तुझे तेरे परमेश्वर से अलग कर दिया है; और तेरे पापों ने उसका मुंह तुझ से ऐसा छिपा रखा है, कि वह नहीं सुनता” (यशायाह 59:2). \"क्योंकि पाप की मजदूरी तो मृत्यु है, परन्तु परमेश्वर का वरदान हमारे प्रभु मसीह यीशु में अनन्त जीवन है\" (रोमियों 6:23). \"जो प्राणी पाप करे वही मरेगा\" (यहेजकेल 18:20). \"जो अपके अपराध ढांपता है, उसका कार्य सुफल नहीं होता, परन्तु जो उनको मान लेता और छोड़ भी देता है, उस पर दया की जाएगी\" (नीतिवचन 28:13).\r\n\r\nप्रभु यीशु को ध्यान से देखें! उसके जन्म के समय से लेकर, जब तक वह विश्वास करने वालों के पापों को उठाने के लिए क्रूस पर लटका नहीं गया, उसने कोई पाप न करके स्वयं को बचाए रखा. और इस प्रकार, उन्होंने सिद्ध किया कि वास्तव में इस संसार में एक पवित्र जीवन जीना संभव है. उनके मन में पाप था ही नहीं. आपको भी प्रभु यीशु के उदाहरण का अनुसरण करना चाहिए, और उनके पदचिन्हों पर चलना चाहिए. और आप उस जीत का दावा कर सकते हैं और अपने जीवन में विजयी हो सकते हैं.\r\n\r\nमनुष्य बिना पाप के कैसे रह सकता है? सबसे पहले, उसे कलवरी के क्रूस के पास आना चाहिए और उन सभी पापों का अंगीकार करना चाहिए जो उसने पहले ही कर लिए हैं; और प्रभु यीशु से पापों की क्षमा प्राप्त करें. वह तेरे सब पापों को क्षमा करने और तेरे सब अधर्म के कामों को दूर करने के लिथे करूणामय और करूणामय है.\r\n\r\nयहोवा कहता है: “तुम्हारे पाप चाहे लाल रंग के हों, तौभी वे हिम के समान स्वेत हो जाएंगे; चाहे वे किरमिजी रंग के हों, तौभी वे ऊन के समान हो जाएंगे.” और एक बार जब आप अपने सभी पापों को ईमानदारी से स्वीकार कर लेते हैं, तो आपको प्रभु अपनी शक्ति से भरने और एक पवित्र जीवन जीने में मदद करता है; और यहोवा निश्चय आपकी सहायता करेगा.\r\n\r\nजब आप पवित्र आत्मा से भर जाते हैं, तो वह आपको जय पाने और विजयी होने की शक्ति प्रदान करेगा. जब आप बार-बार कबूल करते हैं और घोषणा करते हैं: \" परमेश्वर पवित्र हैं\", तो वह स्वयं आपको पापों पर विजय पाने में मदद करेगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, आइए प्रभु की सहायता से हम सभी पापों पर जय पाये और विजय में आगे बढ़े."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पदः \"क्योंकि तुम पर पाप की प्रभुता न होगी, क्योंकि तुम व्यवस्था के अधीन नहीं परन्तु अनुग्रह के अधीन हो\" (रोमियों 6:14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}