{"uniqueid":"20251026140451_a68bd3de","date":"2023-03-13","title":"एकता से विजय।","key_verse":"19_133:1","memory_verse":{"label":"दिन का वचन","text":"“देखो, यह क्या ही भली और मनोहर बात है कि भाई लोग आपस में मिले रहें!&#8230;&#8230;वह हेर्मोन की उस ओस के समान है, जो सिय्योन के पहाड़ों पर गिरती है! यहोवा ने तो वहीं सदा के जीवन की आशीष ठहराई है.” (भजन संहिता 133:1,3)."},"devotion":{"label":"वचन पर मनन","text":"पिछले कई दिनों से हम इस बात पर ध्यान कर रहे हैं कि हार से कैसे उठें और विजयी बने. यह पारिवारिक जीवन मे तभी संभव है जब एक परिवार के लोग दिल की एकता के साथ एकजुट रहे.  यदि आपको विजय से विजय की ओर जाना है, तो यह आवश्यक है कि भाई लोग एक साथ मिलकर रहें. हम सब भाई और बहन है और प्रभु यीशु हमारे मुखिया हैं.\r\n\r\nहो सकता है कि आप किसी परिवार में पैदा हुए हों या बड़े हुए हों. परन्तु एक बार जब आप यीशु पर अपना विश्वास रखते हैं और कलवरी के क्रूस के पास खड़े होते हैं, तो आप सभी मसीह के परिवार में एक हो जाते हैं. यीशु के उसी कीमती लहू ने आपको शुद्ध किया है और आपके पाप धोए गये हैं. आप सभी का स्वर्ग में एक पिता है. और आपकी सारी प्यास एक पवित्र आत्मा द्वारा तृप्त होती है. और अब आप उसके चरागाह की भेड़ हो.\r\n\r\nएक लाठी या लकड़ी को तोड़ना आसान है. लेकिन अगर चार लकडिय़ां आपस में बंधी हों तो उसे तोड़ना मुश्किल हो जाएगा. इसी तरह, एक शेर आसानी से एक अकेले बैल को मार सकता है और खा सकता है. लेकिन जब बैलों की टोली हो तो शेर भी हमला करने से हिचकिचाएगा. इसी तरह, जब आप एक दूसरे के लिए प्रार्थना करते हैं और दिल की एकता के साथ एक दूसरे के साथ अपना बोझ साझा करते हैं, तो यह सभी के उत्साह और भावना को बहुत प्रभावित करेगा.\r\n\r\nजब आप अंगीठी में बहुत से लट्ठे रखेंगे, तो वे सब एक साथ जलेंगे. यदि आप एक लट्ठा निकालते हैं, तो यह अब नहीं जलेगा. और अगर आप इसे वापस चिमनी में रख देंगे तो यह फिर से जलने लगेगा.\r\n\r\nएक परिवार में, यदि सभी भाई-बहन सद्भाव में रहते हैं, तो कोई भी उनका सामना करने या विवाद पैदा करने की कोशिश नहीं करेगा. यदि वह परिवार एक साथ प्रार्थना करे, तो शैतान उन्हें परेशान करने के बारे में नहीं सोचेगा. पुराने नियम में हम पढ़ते हैं, कि जब एक सौ बीस याजक यहोवा की स्तुति और धन्यवाद करते थे, तब एक स्वर में यहोवा का तेज परमेश्वर के भवन में भर जाता था (2 इतिहास 5:12-14).\r\n\r\nहम नए नियम में यह भी पढ़ते हैं, कि जब एक सौ बीस विश्वासियों ने हृदय की एकता के साथ एक साथ प्रार्थना की, तो उन सभी के उपर पवित्र आत्मा ने डेरा किया, (लूका 24:49). और वे प्रभु यीशु के प्रबल गवाह बने (प्रेरितों के काम 1:8).\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने घर में अच्छी संगति के साथ, प्रेम और एकता मे रहे. और पूरा घर परमेश्वर की प्रेममयी और सामर्थी उपस्थिति से भर जाएगा. प्रभु आपके घरों को अपनी मधुर उपस्थिति से भर दे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"एक से दो अच्छे हैं, क्योंकि उनके परिश्रम का अच्छा फल मिलता है. 10 क्योंकि यदि उन में से एक गिरे, तो दूसरा उसको उठाएगा; परन्तु हाय उस पर जो अकेला हो कर गिरे और उसका कोई उठाने वाला न हो.” (सभोपदेशक 4:9-10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}