{"uniqueid":"20251026140455_a68bd3db","date":"2023-03-10","title":"विश्वासयोग्यता के माध्यम से विजय।","key_verse":"27_6:4","memory_verse":{"label":"दिन का वचन","text":"“तब अध्यक्ष और अधिपति राजकार्य के विषय में दानिय्येल के विरुद्ध दोष ढूंढ़ने लगे; परन्तु वह विश्वासयोग्य था, और उसके काम में कोई भूल वा दोष न निकला, और वे ऐसा कोई अपराध वा दोष न पा सके.” (दानिय्येल 6:4)."},"devotion":{"label":"वचन पर मनन","text":"जीत की कुंजी सच्चाई, ईमानदारी और वफादारी में पाई जाती है. यदि हम थोड़े में विश्वासयोग्य है, तो यहोवा हमे बहुत का स्वामी बनायेगा. झूठा और कपटी मनुष्य कभी समृद्ध नहीं होता; और समय के साथ सभी झूठ का पर्दाफाश हो जाता और मनुष्य की योजना पूरी तरह विफल हो जाएगा.\r\n\r\nदानिय्येल के जीवन से आप सफलता और जीत के लिए क्या सबक सीखते हैं? वह परमेश्वर और मनुष्यों की दृष्टि में ईमानदार और विश्वासयोग्य पाया गया. उसने एक ऐसा जीवन व्यतीत किया जिसने ईमानदारी और विवेक के साथ कभी समझौता नहीं किया. सरकार में ईर्ष्यालु लोगों का एक समूह था, जो हमेशा दानियल के खिलाफ कोई न कोई आरोप लगाने की कोशिश कर रहे थे. लेकिन उन्हें उसमें कोई त्रुटि या दोष नहीं मिला.\r\n\r\nशैतान के नामों में से एक नाम ‘दोष लगानेवाला' है (प्रकाशितवाक्य 12:10). आरोप लगाने की आत्मा शैतान से आती है; और यह सच है कि जो लोग दोष निकालते हैं और दूसरों पर आरोप लगाते हैं, वे पतित अवस्था में होते हैं.\r\n\r\nदानिय्येल का जीवन कांटों के बीच सोसन फूल के समान था; और लकड़ी के पेड़ों के बीच एक सेब का पेड़. और वह प्रार्थना करने से कभी नहीं चूका; परमेश्वर के राज्य के लिए कार्य करना; एक विजयी जीवन जीने के लिए और अपने जीवन के माध्यम से परमेश्वर के ज्ञान की सुगंध फैलाने के लिए. यहाँ तक कि जब उसे विभिन्न मुद्दों और परीक्षणों से सताया गया, तब भी वह अपनी विश्वासयोग्यता में बना रहा.\r\n\r\nक्या हम अपना जीवन एक विश्वासयोग्य मसीही के रूप में जी रहे हैं? क्या हम भट्ठे को सातगुणा और धधकने पर भी विश्वासयोग्य जीवन को थामे रहेगे. यदि हमे सिंहों की मान्द में डाल दिया जाए, तब भी क्या हम अपने विस्वाश की रक्षा करेगा और उस पर अटल रहेगा? \"देख, यहोवा की दृष्टि सारी पृथ्वी पर इसलिये फिरती रहती है कि जिनका मन उसकी ओर निष्कपट रहता है, उनकी सहायता में वह अपना सामर्थ दिखाए. तूने यह काम मूर्खता से किया है, इसलिये अब से तू लड़ाइयों में फंसा रहेगा.\" (2 इतिहास 16:9).\r\n\r\nदानिय्येल की क्या गवाही है जिसे सिंहों की मांद में फेंक दिया गया था? शास्त्र में हम इस प्रकार पढ़ते हैं: “दानिय्येल ने राजा से कहा: “हे राजा, तू युगयुग जीवित रहे! मेरे परमेश्वर ने अपना दूत भेजकर सिंहों के मुंह को ऐसा बन्द कर दिया कि उन्होंने मेरी कुछ हानि न की, क्योंकि मैं उसके साम्हने निर्दोष पाया गया; और हे राजा, मैं ने तेरी भी दृष्टि में कुछ अपराध नहीं किया” (दानिय्येल 6:21-22).\r\n\r\nपरमेश्वर के प्रिय लोगो, यहोवा हम से सच्चाई की आशा रखता है; वह उत्सुकता से हमारे दिल और आपकी आँखों मे पवित्रता को देख रहा है. तो आइये हम सब बातों में सच्चे और विश्वासयोग्य बने. और आपकी विश्वासयोग्यता सुनिश्चित करे कि हम में कोई आरोप या दोष नहीं पाया गया है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और मैं, अपने प्रभु मसीह यीशु का, जिस ने मुझे सामर्थ दी है, धन्यवाद करता हूं; कि उस ने मुझे विश्वास योग्य समझकर अपनी सेवा के लिये ठहराया.\" (1 तीमुथियुस 1:12)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}