{"uniqueid":"20251026140459_a68bd3c5","date":"2023-03-09","title":"प्रार्थना के माध्यम से विजय","key_verse":"27_6:10","memory_verse":{"label":"दिन का वचन","text":"“जब दानिय्येल को पता चला कि उस पर हस्ताक्षर हो गए हैं, तो वह घर चला गया. और अपनी अटारी में उसकी खिड़कियां यरूशलेम की ओर खुली हुई थीं, उस दिन वह उस दिन तीन बार घुटनों के बल गिरा, और प्रार्यना करके अपके परमेश्वर के साम्हने धन्यवाद किया करता या, जैसा कि प्राचीनकाल से उसकी रीति रही है” (दानिय्येल 6:10)."},"devotion":{"label":"वचन पर मनन","text":"दानिय्येल एक महान प्रार्थना योद्धा था. परन्तु उसको परखने के लिथे बाबुल में यह नई विधि प्रगट की गई, कि तीस दिन तक जो कोई राजा को छोड़ किसी मनुष्य वा देवता से प्रथना करेगा, वह सिंहों की मान्द में डाल दिया जाएगा.\r\n\r\nजो लोग दानिय्येल से ईर्ष्या रखते थे उन्होंने उस विधि को स्थापित किया. परन्तु न तो वह राजकीय आदेश, और न ही सिंहों की मांद में डाले जाने का दण्ड दानिय्येल के प्रार्थना जीवन को हिला सका. दानिय्येल ने अकेले और अपने मित्रों के साथ उत्साहपूर्वक प्रार्थना की; और स्वर्ग के परमेश्वर से  दया मांगी (दानिय्येल 2:18).\r\n\r\nदानिय्येल के पास दिन में तीन बार प्रार्थना करने का एक अनुशासित दृष्टिकोण था (दानिय्येल 6:10). उसने तीन सप्ताह तक उपवास किया और स्वर्ग के परमेश्वर से रहस्य प्रकट करने के लिए प्रार्थना की; और यही उसकी सारी सफलता और जीत की कुंजी थी.\r\n\r\nदानिय्येल दिन में तीन बार प्रार्थना किया करता था; इस्राएलियों के पूर्वजों की गिनती के अनुसार; अर्थात् इब्राहीम, इसहाक और याकूब. इब्राहीम के पास सुबह की प्रार्थना का अभ्यास था (उत्पत्ति 19:27). इसहाक ने संध्या के समय ध्यान किया (उत्पत्ति 24:63). और याकूब रात भर प्रार्थना करता रहा (उत्पत्ति 32:24). इसलिए, दानिय्येल ने अपने पूर्वजों के अनुसार अपनी प्रार्थना की समय-सारणी बनाई, और उनकी आशीषों को विरासत में पाया.\r\n\r\nअपने प्रार्थना के समय का उल्लेख करते हुए, दाऊद कहता है: \"सांझ और भोर और दोपहर को मैं प्रार्थना करूंगा, और ऊंचे स्वर से पुकारूंगा, और वह मेरा शब्द सुनेगा\" (भजन संहिता 55:17). यहाँ तक कि जब आप दिन में तीन बार प्रार्थना करना चुनते हैं, तो शैतान के फन्दों से बचने के लिये परमेश्वर की उपस्थिति को महसूस करे क्योकि वही हमारी मदद करेगा.\r\n\r\nआप दाऊद के प्रार्थना जीवन से प्रोत्साहित हों. उत्कट प्रार्थना का कोई समानांतर नहीं है. प्रात:काल उठकर प्रार्थना करने का दृढ़ निश्चय करें. यहोवा ने दानिय्येल से कहा: \"तेरे गिड़गिड़ाने के पहिले ही आज्ञा निकल गई, और मैं तुझे बताने आया हूं, क्योंकि तू अतिप्रिय है\" (दानिय्येल 9:23).\r\n\r\nकेवल प्रार्थना ही आपको विजय की ओर ले जा सकती है. यदि आपके पास एक नियमित और अनुशासित प्रार्थना जीवन है, तो प्रभु आपको ऊंचा और महिमान्वित करेगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रार्थना में उस अनुशासन का पालन करना आपके लिए अच्छा होगा, जिससे प्रभु अपनी आशीष मे आकर ले जाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “आओ हम झुक कर दण्डवत करें, और अपने कर्ता यहोवा के साम्हने घुटने टेकें!” (भजन संहिता 95:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}