{"uniqueid":"20251026140503_a68bd3c4","date":"2023-03-08","title":"समर्पण के माध्यम से विजय।","key_verse":"27_1:8","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु दानिय्येल ने अपने मन में ठान लिया कि वह राजा का भोजन खाकर, और उसके पीने का दाखमधु पीकर अपवित्र न होए; इसलिये उसने खोजों के प्रधान से बिनती की कि उसे अपवित्र न होना पड़े.\" (दानिय्येल 1:8)."},"devotion":{"label":"वचन पर मनन","text":"विजय होने की कुंजी आपके संकल्पों और उन निर्णयों के प्रति आपकी प्रतिबद्धता के स्तर में निहित है. संकल्प अल्पावधि या दीर्घावधि के लिए हो सकते हैं. ये एक प्रार्थनामय जीवन के लिए हो सकते हैं; एक विजयी जीवन जीने के लिए; शैतान के खिलाफ खड़े होने के लिए या अपने नकारात्मक गुणों को दूर करने के लिए.\r\n\r\nप्रभु के लिए और पवित्र जीवन के लिए आप जो दृढ़ संकल्प करते हैं, उसे 'समर्पण' कहते हैं. यदि आपके हृदय का संकल्प दृढ़ नहीं है, तो आपके विश्वास की परीक्षा होने पर आप अपने आध्यात्मिक जीवन में मजबूत रहते है तो आप संकल्पों और अपने निर्णयों मे प्रभु की अगुवाई को महसूस करेगे.\r\n\r\nकुछ लोग ऐसे भी होते हैं जो साल की शुरुआत में ही संकल्प ले लेते हैं. उनकी प्रतिबद्धता केवल एक महीने के लिए होगी; और फिर वे इसे छोड़ देते हैं. कई ऐसे होते हैं जो अपने संकल्पों पर अमल नहीं कर पाते हैं. यहां तक कि वे यह कहकर खुद को दिलासा भी देते हैं कि बेहतर है कि कोई संकल्प न लिया जाए.\r\n\r\nजब हम प्रार्थनापूर्वक प्रभु के लिए संकल्प करते हैं, तो वह उस समर्पण को पूरा करने में आपकी सहायता करेगा. प्रभु और आप दोनों आपके पवित्र जीवन के लिए एक भूमिका निभाते हैं. अपनी ओर से, आपको आत्मनिरीक्षण करना चाहिए, अपने जीवन से सभी पापों को दूर करना चाहिए, और पवित्रता, प्रार्थनामय जीवन और परमेश्वर के वचन को पढ़ना चाहिए.\r\n\r\n“परन्तु दानिय्येल ने अपने मन में ठान लिया कि वह राजा का भोजन खाकर, और उसके पीने का दाखमधु पीकर अपवित्र न होए; इसलिये उसने खोजों के प्रधान से बिनती की कि उसे अपवित्र न होना पड़े. परमेश्वर ने खोजों के प्रधान के मन में दानिय्येल के प्रति कृपा और दया भर दी.\" (दानिय्येल 1:8-9). उनके पास सब्ज़ियाँ और दालें थीं (दानिय्येल 1:12). यहोवा ने दानिय्येल के वचन को देखा, और उसे देश के सब ज्योतिषियों और ज्ञानियों से दस गुणा अधिक बुद्धि और समझ दी.\r\n\r\n\"और दस दिन के बीतने पर उनके मुंह राजा के भोजन के खाने वाले सब जवानों से अधिक अच्छे और चिकने दिखाई देने लगे\" (दानिय्येल 1:15). तो जब आप ऐसे समर्पण के साथ जीवन जीते है, तो आप भी विजयी होते है; और आपके जीवन से यहोवा के नाम की महिमा होती है.\r\n\r\nयहोवा पवित्रता के महत्व पर दोहराता है, और कहता है: कि ‘…तुम पवित्र बने रहो; क्योंकि मैं तुम्हारा परमेश्वर यहोवा पवित्र हूं.' (लैव्यव्यवस्था 19:2).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु के साथ एक समर्पण और अनुबंध बनाओ रखे और और उसके अनुसार अपने जीवन को जिये; और यहोवा के नाम की महिमा करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और उस में कोई अपवित्र वस्तु था घृणित काम करनेवाला, या झूठ का गढ़ने वाला, किसी रीति से प्रवेश न करेगा; पर केवल वे लोग जिन के नाम मेम्ने के जीवन की पुस्तक में लिखे हैं॥\" (प्रकाशितवाक्य 21:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}