{"uniqueid":"20251026140507_a68bd3c4","date":"2023-03-08","title":"भविष्य मे विजय","key_verse":"10_17:37","memory_verse":{"label":"दिन का वचन","text":"\"फिर दाऊद ने कहा, यहोवा जिसने मुझ सिंह और भालू दोनों के पंजे से बचाया है, वह मुझे उस पलिश्ती के हाथ से भी बचाएगा. शाऊल ने दाऊद से कहा, जा, यहोवा तेरे साथ रहे.\" (1 शमूएल 17:37)."},"devotion":{"label":"वचन पर मनन","text":"सिंह और रीछ का मारा जाना दाऊद की पिछली विजय थी. और उसकी भविष्य की जीत क्या है? पलिश्ती दानव गोलियत पर विजय है. हो सकता है कि जिस दुश्मन का हम सामना कर रहे हैं वह गोलियत जैसा हो, वह नौ फुट लंबा विशालकाय हो, और सभी हथियारों से लैस हो. परन्तु यहोवा हमे  छुड़ाएगा और हमे जय दिलाएगा.\r\n\r\nआपको कभी भी पिछली जीत पर आराम नहीं करना चाहिए और आत्मसंतुष्ट होना चाहिए. आपको विश्वास में भविष्य की जीत की घोषणा करनी चाहिए कि प्रभु आपको प्रदान कर रहा है और साहसपूर्वक आगे बढ़ना चाहिए. साहसपूर्वक अंगीकार करें: 'मेरा प्रभु कभी पराजित नहीं हुआ; इसलिए, मैं कभी पराजित नहीं होऊंगा, क्योंकि मैं उनके पराक्रमी नाम से आता हूं. पवित्रशास्त्र में हम पढ़ते हैं: “तू मेरे शत्रुओं के साम्हने मेरे लिए मेज बिछाता है; तू ने मेरे सिर पर तेल मला है; मेरा कटोरा उमड़ रहा है” (भजन संहिता 23:5).\r\n\r\nपवित्रशास्त्र इतने आश्चर्यकर्मों को क्यों दर्ज करता है? जैसे-जैसे हम उन्हें पढ़ते रहेंगे, यह हमको विश्वास से भर देगी और हमको हमारी भावी जीत के लिए तैयार करेगी. जिस प्रकार लाल समुद्र इस्राएलियों के लिथे दो भाग होकर अलग हो गया, उसी प्रकार यहोवा हमारे लिथे भी मार्ग निकालेगा. उसने हमारे सामने एक द्वार खुला रखा है. यहोवा जो जंगल में इस्राएलियों को सम्भालता है, वह हमारा और हमारे घराने का भी पालन पोषण करेगा. यहोवा जिस ने चट्टान में से जल निकाला है, वह हम पर आशीष की नदियां बहाएगा. इसलिए, साहसपूर्वक कबूल करें और भविष्य की जीत की घोषणा करें.\r\n\r\nहम जिस दुनिया में रहते हैं वह असफलताओं से भरी है, और लोग हर समय असफलता के बारे में सोचते और बात करते हैं. लेकिन, हम विजयी प्रभु यीशु मसीह के हैं; हम स्वर्ग के लिए नियत हैं, जो परमेश्वर के संतों से भरा हुआ है. इसलिए जीत की रणनीति अभी से बना लें. उन दिनों में, राजा शाऊल, उसका सेनापति अब्नेर, और उसकी सेना के सारे सैनिक बहुत डरे हुए थे और उनके मन हार गए थे. इसलिए वे गोलियत के सामने काँपते थे. लेकिन दाऊद ने भविष्य की जीत के लिए परमेश्वर की महिमा की.\r\n\r\nउसने यह कहते हुए निडरता से कबूल किया: “आज के दिन यहोवा तुझ को मेरे हाथ में कर देगा, और मैं तुझ को मारूंगा, और तेरा सिर तेरे धड़ से अलग कर दूंगा; और मैं आज के दिन पलिश्तियों की छावनी की लोथें आकाश के पझियों और पृय्वी के वनपशुओं को दे दूंगा, जिस से सारी पृय्वी के लोग जान लें कि इस्राएल में एक परमेश्वर है\" (1 शमूएल 17:46).\r\n\r\nपरमेश्वर के प्रिय लोगो, हम भी विश्वास से अंगीकार करे, कि यहोवा हमे जो जय देता है हमारे साथ है और हमारा भविष्य उसके हाथ मे ही है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"हे बालकों, तुम परमेश्वर के हो, और तुम ने उन पर जय पाई है, क्योंकि जो तुम में है, वह उस से जो संसार में है, बड़ा है\" (1 यूहन्ना 4:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}