{"uniqueid":"20251026140522_a68bd3c2","date":"2023-03-06","title":"संकल्प से विजय।","key_verse":"40_12:20","memory_verse":{"label":"दिन का वचन","text":"\"वह कुचले हुए सरकण्डे को न तोड़ेगा; और धूआं देती हुई बत्ती को न बुझाएगा, जब तक न्याय को प्रबल न कराए.\" (मत्ती 12:20)."},"devotion":{"label":"वचन पर मनन","text":"आप हम अपने मसीही जीवन जीने में कमजोर महसूस कर सकते हैं और ताकत की कमी महसूस कर सकते हैं. या हो सकता है कि आप बार-बार ठोकर खा रहे हों और अपने आध्यात्मिक जीवन में प्रगति करने की स्थिति में न हों. परन्तु आज, यदि आप एक विजयी जीवन जीने का दृढ़ निश्चय करेंगे, तो प्रभु आपकी सारी कमजोरियों को दूर कर देंगे और आपको विजय प्रदान करेंगे. क्योंकि वह इस्राएल की शक्ति है (1 शमूएल 15:29). वह हमारे हाथों को युद्ध के लिये और हमारी अंगुलियों को हमारे युद्ध जीतने के लिये प्रशिक्षित करेगा. भजनकार दाऊद कहता है: \"धन्य है यहोवा, जो मेरी चट्टान है, वह मेरे हाथों को लड़ने, और युद्ध करने के लिये तैयार करता है.\" (भजन संहिता 144:1).\r\n\r\nएक युवक को बॉक्सिंग सीखने का बड़ा शौक था. लेकिन कोई कोच उसे प्रशिक्षित नहीं करेगा, क्योंकि जन्म से ही उसके हाथ मे अगुलिया नही थी. हालांकि बॉक्सिंग के लिए दोनों का सही सलामत होना जरूरी है, लेकिन वह युवक इतना दृढ़निश्चयी और जुनूनी था की उसका यह दृढ़निश्चयी एक कोच ने देख कर आखिरकार उसे प्रशिक्षित करने के तैयार हो गया.\r\n\r\nकोच ने युवक से कहा: 'दूसरों के लिए, मैं सौ दिनों तक अलग-अलग व्यायाम दूंगा. लेकिन तुमको मैं आपको सिर्फ एक व्यायाम सिखाऊंगा. ऐसा सौ दिन तक बार-बार करते रहो और अपने आपको मजबूत करो. और अभ्यास ऐसा है: जब विरोधी तुम पर आक्रमण करने आए, तो झुक जाओ जैसे कि तुम लड़ने में असमर्थ हो. जब वह तुम्हारा मजाक उड़ाए और करीब आए, तो अपनी पूरी ताकत से उसके जबड़े पर एक जोरदार मुक्का मारो. और वह पूरी तरह से नष्ट हो जाएगा और फिर से लड़ने के लिए नही उठेगा.\r\n\r\nयुवक ने पूरी शिद्दत से ट्रेनिंग ली और बॉक्सिंग मैच में हिस्सा लिया. और प्रशिक्षित कोच की तरह, उसने प्रतिद्वंद्वी को नॉक आउट कर दिया, जो उससे बहुत मजबूत था. विरोधी ने कभी नहीं सोचा था कि इस बंदे में इतना दम होगा.\r\n\r\nजब गोलियत ने दाऊद पर चढ़ाई की, तब दाऊद के पास युद्ध के हथियार नहीं थे. यहाँ तक कि उसने शाऊल द्वारा दिये गए हथियारों और तलवार को लेने से भी इनकार कर दिया. उसके पास बस एक गोफन और एक पत्थर था.\r\n\r\nएक चरवाहे के रूप में दाऊद ने जंगलों में रहते हुए खुद को प्रशिक्षित किया और गोफन के निशाने में महारत हासिल की. गोलियत को इसकी जानकारी नहीं थी. इसलिए, तिरस्कारपूर्ण दृष्टि से, वह दाऊद के पास गया. परन्तु दाऊद ने निडर होकर एक पत्थर निकाला; उसने गोफन से पलिश्ती के माथे पर ऐसा मारा, कि वह भूमि पर औंधे मुंह गिर पड़ा.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर वह है जो आपको युद्धों और लड़ाइयों के लिए प्रशिक्षित करता है. इसलिए, प्रभु की शक्ति, शामर्थ और आत्मा में मजबूत बने."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"  क्योंकि अवश्य है, कि यह नाशमान देह अविनाश को पहिन ले, और यह मरनहार देह अमरता को पहिन ले. और जब यह नाशमान अविनाश को पहिन लेगा, और यह मरनहार अमरता को पहिन लेगा, तक वह वचन जो लिखा है, पूरा हो जाएगा, कि जय ने मृत्यु को निगल लिया.  हे मृत्यु तेरी जय कहां रही? हे मृत्यु तेरा डंक कहां रहा?” (1 कुरिन्थियों 15:53-55)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}