{"uniqueid":"20251026140526_a68bd3c1","date":"2023-03-05","title":"आत्मा के माध्यम से विजय।","key_verse":"23_59:19","memory_verse":{"label":"दिन का वचन","text":"\"तब पश्चिम की ओर लोग यहोवा के नाम का, और पूर्व की ओर उसकी महिमा का भय मानेंगे; क्योंकि जब शत्रु महानद की नाईं चढ़ाई करेंगे तब यहोवा का आत्मा उसके विरुद्ध झण्डा खड़ा करेगा॥” (यशायाह 59:19)."},"devotion":{"label":"वचन पर मनन","text":"हमारी जीत में पवित्र आत्मा की महत्वपूर्ण भूमिका है. यह आपको जीत दिलाने के लिए है कि वह स्वर्ग से उतरा है और आपके भीतर निवास कर रहा है. जब कोई शत्रु हम पर चढ़ाई करे, वा टोन्हा करनेवाला हम पर हानि करने की युक्ति करे, तब वह चुप न रहेगा. जब शत्रु बाढ़ के समान आता है, तब यहोवा का आत्मा शत्रु की सारी शक्तियों को तोड़ डालेगा और हमे जय दिलाएगा.\r\n\r\nजब हम में ताकत नहीं होती; जब हम थक जाते हैं, तो प्रभु की आत्मा हमको लड़ाई के लिए मजबूत करने के लिए प्रार्थना करती है. वह हमारी लड़ाई लड़ने के लिए एक शक्तिशाली योद्धा के रूप में भी हमारे साथ खड़ा है. प्रेरित पौलुस साहसपूर्वक पूछता है: “कौन हम को मसीह के प्रेम से अलग करेगा? क्या क्लेश, या संकट, या उपद्रव, या अकाल, या नंगापन, या संकट, या तलवार? ” (रोमियों 8:35).\r\n\r\nप्रभु यीशु ने स्वयं पवित्र आत्मा, जो एक सहायक भी है का परिचय दिया. (यूहन्ना 14:26). वह एक सहायक और दिलासा देने वाला है, जो एक माँ की तरह आराम और प्रोत्साहन देता है. और दूसरी ओर, वह हमे ऊपर से शक्ति से भरता है, ताकि हम मजबूती से खड़े रह सके और अपनी लड़ाई जीत सके. तथ्य यह है कि पवित्र आत्मा आपके भीतर निवास कर रहा है, इसे हल्के में नहीं लिया जाना चाहिए. यह एक महान और अद्भुत विशेषाधिकार का अनुभव है. वह हमारे सभी शत्रुओं पर विजय प्राप्त करता है और हमको विजय पर विजय प्रदान करता है.\r\n\r\nएक विश्वासी था, जिसे अपनी एक यात्रा के दौरान एक वन क्षेत्र से गुज़रना पड़ा. जैसे ही वह आगे बढ़ा, अचानक एक विषैला सांप उस पर हमला करने वाला था. उसके अंदर एक बड़ा डर समा गया लेकिन तभी पवित्र आत्मा ने उसे निडरता की आत्मा से भर दिया. और वह वक्ती सर्प के सामने चुप चाप खड़े हो गया. जब उसने ऐसा किया तो सांप चुपचाप वापस अपने रास्ते चला गया. जब हमारे पास पवित्र आत्मा – दिलासा देने वाला और सहायक है, तो हमें किसी बात से डरने की आवश्यकता नहीं है.\r\n\r\nपवित्र आत्मा आपके लिए विजय पताका फहरायेंगे. सात कलीसियाओं को निर्देश देते हुए, वह अंत में कहता है: “जिसके कान हों वह सुन ले कि आत्मा कलीसियाओं से क्या कहता है. जो जय पाए, मैं उसे उस जीवन के वृक्ष में से जो परमेश्वर के स्वर्गलोक में है, फल खाने को दूंगा\" (प्रकाशितवाक्य 2:7). पवित्र आत्मा आपके विजयी जीवन का मुख्य कारण है. पवित्रशास्त्र में, हम शिमशोन के बारे में इस प्रकार पढ़ते हैं: \"और यहोवा का आत्मा उस पर बल से उतरा, और उसने सिंह को ऐसा फाड़ डाला जैसा कोई बकरी के बच्चे को फाड़ डालना चाहता है, यद्यपि उसके हाथ में कुछ न था\" (न्यायियों) 14:6). परमेश्वर के प्रिय लोगो: दृढ़ता से और पूरी तरह से पवित्र आत्मा पर भरोसा रखो. वह स्वतंत्रता की आत्मा है. “प्रभु आत्मा है; और जहां कहीं प्रभु का आत्मा है वहां स्वतंत्रता है” (2 कुरिन्थियों 3:17)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"क्योंकि परमेश्वर ने हमें भय की नहीं पर सामर्थ, और प्रेम, और संयम की आत्मा दी है\" (2 तीमुथियुस 1:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}