{"uniqueid":"20251026131308_10593324","date":"2025-05-19","title":"गहराई में आश्चर्यकर्म।","key_verse":"19_107:24","memory_verse":{"label":"दिन का वचन","text":"“वे यहोवा के कामों को, और उन आश्चर्यकर्मों को जो वह गहिरे समुद्र में करता है, देखते हैं.” (भजन 107:24)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर के लोगो के लिए, गहराइयाँ डर या हार की जगह नहीं हैं, बल्कि एक ऐसी जगह है जहाँ परमेश्वर के चमत्कार प्रकट होते हैं.\r\n\r\nएक बार एक आदमी जहाज़ के डेक पर रात की पाली में काम कर रहा था. समुद्र में तूफान था, और बाकी नाविक सो रहे थे. अचानक, एक बड़ी लहर जहाज़ से टकराई, जिससे जहाज़ झुक गया. वह आदमी पानी में गिर गया – लेकिन किसी ने उसे गिरते नहीं देखा.\r\n\r\nअंधेरे में अकेला, गहरे सागर में चला गया, उसने मदद के लिए पुकारा, अपनी पूरी ताकत से चिल्लाया. लेकिन समुद्र की गर्जना में और चूँकि पूरा चालक दल सो रहा था, इसलिए किसी ने उसकी पुकार नहीं सुनी.\r\n\r\nवह आस्थावान व्यक्ति था. उस हताश क्षण में, उसने प्रार्थना की: “प्रभु यीशु, मुझे बचाओ!”. और ठीक उसी समय, उसके हाथों ने जहाज़ से लटकी हुई एक रस्सी पकड़ ली—एक ऐसी रस्सी जिसे किसी ने नहीं फेंका था. वह उससे चिपक गया और जहाज़ पर वापस चढ़ गया, किसी को पता नहीं चला, एक चमत्कार से बच गया.\r\n\r\nपूरी घटना के बारे में किसी को पता नहीं था; या उसे गिरते हुए किसी ने नहीं देखा था. चालक दल ने उसकी चीख़ नहीं सुनी. लेकिन केवल चमत्कारों के प्रभु को ही इसके बारे में पता था.\r\n\r\nशायद आज आपका जीवन उस उग्र समुद्र की तरह लगता है. लेकिन याद रखें—परमेश्वर गहरे समुद्र में चमत्कार करता है. जो अराजकता जैसा लगता है वह केवल परमेश्वर के लिए चमत्कार का मंच है.\r\n\r\nक्या आज आपकी नाव तूफ़ानों से हिल रही है? हिम्मत रखें—यीशु आपकी नाव में है. वही तूफ़ान जो आपको हिलाता हुआ प्रतीत होता है, इस बात का प्रमाण होगा कि परमेश्वर चमत्कारिक रूप से आगे बढ़ने वाला है.\r\n\r\nबाइबल कहती है: “तब वे संकट में यहोवा की दोहाई देते हैं, और वह उन को सकेती से निकालता है. वह आंधी को थाम देता है और तरंगें बैठ जाती हैं. तब वे उनके बैठने से आनन्दित होते हैं, और वह उन को मन चाहे बन्दर स्थान में पहुंचा देता है.” (भजन 107:28–30)\r\n\r\nपरमेश्वर के प्रिय लोगो, जो चमत्कार करता है, वह आज आपके लिए हवा और लहरों को डांटेगा. वह आपके जीवन पर शांति की बात करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “क्योंकि वह अभिलाषी जीव को सन्तुष्ट करता है, और भूखे को उत्तम पदार्थों से तृप्त करता है॥” (भजन 107:9)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}