{"uniqueid":"20251026140531_a68bd3c1","date":"2023-03-05","title":"प्रेम के माध्यम से विजय।","key_verse":"45_8:35","memory_verse":{"label":"दिन का वचन","text":"\"कौन हम को मसीह के प्रेम से अलग करेगा? क्या क्लेश, या संकट, या उपद्रव, या अकाल, या नंगाई, या जोखिम, या तलवार?” (रोमियों 8:35)."},"devotion":{"label":"वचन पर मनन","text":"प्रेम एक शक्तिशाली हथियार है जो हमें ईश्वर ने दिया है. प्रेम घोर शत्रुओं को भी वश में कर सकता है. यदि आपके हृदय में ईश्वरीय प्रेम है तो वह किसी भी हार को जीत में बदल सकता है. पवित्रशास्त्र कहता है: “वे रोने की तराई में जाते हुए उसको सोतों का स्थान बनाते हैं; फिर बरसात की अगली वृष्टि उसमें आशीष ही आशीष उपजाती है.” (भजन संहिता 84:6)\r\n\r\nमुझे एक परिवार में घटी एक सच्ची घटना याद आ रही है. उस परिवार में पति, एक सैन्य आदमी होने के नाते, उनकी शादी के कुछ दिनों के भीतर उत्तर भारत में भारतीय सीमा पर काम पर वापस जाना पड़ा. पत्नी का उसके प्रति अगाध प्रेम था. पति साल में कुछ ही दिन अपने गांव जा सकता था और परिवार के साथ रह सकता था. और करीब पंद्रह साल तक उनका जीवन ऐसे ही चलता रहा. उसके सेना से रिटायर होने की खबर सुनकर पत्नी बहुत खुश हुई. इसलिए, वह अपने दिल में पूरे आनंद के साथ रेलवे स्टेशन पर जा कर अपने पति का स्वागत किया.  लेकिन कुछ दिन बीतने पर उस पत्नी को पता चला की उसका पति पूरी तरह से शराबी हो गया है और अपने जीवन को तबाह कर रहा है.\r\n\r\nउनका ज्यादातर समय शराब की दुकानों और अपने दोस्तों के साथ बीतता था. वह जुए में भी लगा हुआ था. वह फूट-फूट कर रोई; और क्रोधित और चिड़चिड़ी रहने लगी. लेकिन जब से उस पर इसका कोई असर नहीं हुआ, वह अपने दिल की गहराई से उससे नफरत करने लगी. कड़वाहट और जलन ने उसके पूरे जीवन को जकड़ लिया. उसने अपने पति से दूर जाने के इरादे से अपने पादरी से आकार सारी बाते बताई.\r\n\r\nलेकिन पादरी ने उसे सलाह दी और कहा: 'भले ही वह नशे की हालत में घर आए, उसका स्वागत अपने चेहरे पर मुस्कान के साथ करें और उसे एक कप कॉफी दें; और उसे बताओ कि तुम उससे प्यार करती हो '. बेचारी ने उस सलाह का पालन करने की कोशिश की, लेकिन एक महीने के बाद भी उसके व्यवहार में कोई सुधार नहीं हुआ.\r\n\r\nवह वापस पादरी के पास गई. और उसने उसे स्वादिष्ट भोजन बनाने और उसे परोसने की सलाह दी. उन्होंने उसे उसके परिवार में सद्भाव के लिए निरंतर प्रार्थना समर्थन का आश्वासन भी दिया. पत्नी की विनम्रता और सत्कार, और पादरी की प्रार्थना और याचना से उस व्यक्ति में एक चमत्कारिक परिवर्तन आया. वह एक नया मनुष्य बन गया, उसने यीशु को अपने प्रभु और उद्धारकर्ता के रूप में ग्रहण किया, और यहां तक कि प्रभु की सेवा में सहायता करना भी शुरू कर दिया.\r\n\r\nयदि आप 'प्रेम' के महान हथियार को अपने हाथ में लेते हैं, तो आपके सामने आपके सभी शत्रु भी परास्त हो जाएंगे. पवित्रशास्त्र कहता है: \"परन्तु इन सब बातों में हम उसके द्वारा जिस ने हम से प्रेम किया है जयवन्त से भी बढ़कर हैं\" (रोमियों 8:37). हमारा प्रभु यीशु मसीह किसी से लड़ने या युद्ध करने के लिए धरती पर नहीं आया, बल्कि हमारे लिए अपना प्यार दिखाने के लिए आया था. हम पवित्रशास्त्र में पढ़ते हैं कि: \"क्योंकि परमेश्वर ने जगत से ऐसा प्रेम रखा कि उस ने अपना एकलौता पुत्र दे दिया, ताकि जो कोई उस पर विश्वास करे, वह नाश न हो, परन्तु अनन्त जीवन पाए\" (यूहन्ना 3:16).\r\n\r\nपरमेश्वर के प्रिय लोगो, 'प्रेम' के हथियार का प्रयोग करें; वह सब कुछ सह लेता है और वह सब कुछ जीत लेता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “और अब विश्वास, आशा, प्रेम, ये तीनों स्थायी हैं; पर इन में सब से बड़ा प्रेम है” (1 कुरिन्थियों 13:13)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}