{"uniqueid":"20251026140535_a68bd3bf","date":"2023-03-03","title":"परमेश्वर के वचन में विजय।","key_verse":"47_10:4","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि हमारी लड़ाई के हथियार शारीरिक नहीं, पर गढ़ों को ढा देने के लिये परमेश्वर के द्वारा सामर्थी हैं.\" (2 कुरिन्थियों 10:4)."},"devotion":{"label":"वचन पर मनन","text":"कुछ लोग बाइबल को युद्धों की पुस्तक कहते हैं; लेकिन मैं इसे विजय की पुस्तिका के रूप में देखता हूं – जहां हम जीत की कुंजी को सीख सकते हैं. सृष्टि के समय से ही, मनुष्य को वह सब कुछ प्रदान किया गया था जिसकी उसे संसार पर विजय और अधिकार प्राप्त करने के लिए आवश्यकता थी. परमेश्वर ने इस पृथ्वी के प्रथम माता-पिता को सारी पृथ्वी पर, और सब रेंगनेवाले जन्तुओं पर जो पृथ्वी पर रेंगते हैं, अधिकार दिया था (उत्पत्ति 1:26).\r\n\r\nपरमेश्वर ने अपने पवित्र लोगों की लड़ाई में उन सब के विरूद्ध अगुवाई की जो उन पर चढ़ाई करते थे; और उन्हें विजय प्रदान की. और परमेश्वर के लोगों ने यह कहते हुए विजयी घोषित किया: “संग्राम यहोवा का है, और शैतान हार गया है. जीत हमारी है; उस प्रभु का धन्यवाद हो जो हमें विजय प्रदान करता है.\"\r\n\r\nजब यहोवा ने युद्ध के बहुत से हथियारों से अपने लोगों की कमर कस ली, तो उसने उन्हें यह कहते हुए सलाह दी: \"आत्मा की तलवार ले लो, जो परमेश्वर का वचन है\" (इफिसियों 6:17). \"जो बातें मैं तुम से कहता हूं वे आत्मा हैं, और जीवन भी हैं\" (यूहन्ना 6:63). यह दो धारी तलवार है और शैतान इसके विरुद्ध कभी खड़ा नहीं हो सकता.\r\n\r\nप्रभु यीशु के नामों में से एक है: \"वचन\". पवित्रशास्त्र कहता है: “आदि में वचन था, और वचन परमेश्वर के साथ था, और वचन परमेश्वर था. वह आदि में परमेश्वर के साथ था\" (यूहन्ना 1:1-2). \"उसके मुंह से तेज दोधारी तलवार निकलती थी, और उसका मुंह सूर्य के समान तेज चमकीला था\" (प्रकाशितवाक्य 1:16). \"अब उसके मुंह से एक चोखी तलवार निकलती है, कि वह उसके द्वारा जाति जाति को मार डाले.\" (प्रकाशितवाक्य 19:15). बाइबिल परमेश्वर के वचन का अभिलेख है. और यह हमे पवित्र आत्मा के द्वारा दिया गया है.\r\n\r\nयद्यपि शैतान के विरुद्ध युद्ध में प्रभु के पास हथियारों की एक पूरी श्रृंखला है, यह केवल वचन के द्वारा ही था कि उसने शैतान की हर परीक्षा पर विजय प्राप्त की. शैतान ने भी परमेश्वर के वचनों का उपयोग करने की कोशिश की, लेकिन यीशु के मुख से निकले शब्दों ने शैतान को व्यापक रूप से पराजित कर दिया. प्रभु ने परमेश्वर के वचन का हवाला देते हुए कहा, \"यह लिखा है\", और शैतान पर विजय प्राप्त की.\r\n\r\nपवित्रशास्त्र कहता है: “क्योंकि परमेश्वर का वचन जीवित, और प्रबल, और हर एक दोधारी तलवार से भी बहुत चोखा है, और जीव, और आत्मा को, और गांठ गांठ, और गूदे गूदे को अलग करके, वार पार छेदता है; और मन की भावनाओं और विचारों को जांचता है.” (इब्रानियों 4:12). \"क्या मेरा वचन आग के समान नहीं है?\" यहोवा की यह वाणी है, और हथौड़े के समान चट्टान को तोड़ डालता है?” (यिर्मयाह  23:29).\r\n\r\nपरमेश्वर के प्रिय लोगो, वचन फिलिप्पियों 2:15-16 कहता है “ताकि तुम निर्दोष और भोले होकर टेढ़े और हठीले लोगों के बीच परमेश्वर के निष्कलंक सन्तान बने रहो, (जिन के बीच में तुम जीवन का वचन लिए हुए जगत में जलते दीपकों की नाईं दिखाई देते हो). कि मसीह के दिन मुझे घमण्ड करने का कारण हो, कि न मेरा दौड़ना और न मेरा परिश्रम करना व्यर्थ हुआ.“ प्रियो जीवन मे वचन को थामे रहे, और जगत में ज्योति की नाईं चमके."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “सचेत हो, और जागते रहो, क्योंकि तुम्हारा विरोधी शैतान गर्जने वाले सिंह की नाईं इस खोज में रहता है, कि किस को फाड़ खाए.\" (1 पतरस 5:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}