{"uniqueid":"20251026140539_a68bd3bf","date":"2023-03-03","title":"नाम में विजय।","key_verse":"10_17:45","memory_verse":{"label":"दिन का वचन","text":"\"दाऊद ने पलिश्ती से कहा, तू तो तलवार और भाला और सांग लिए हुए मेरे पास आता है; परन्तु मैं सेनाओं के यहोवा के नाम से तेरे पास आता हूं, जो इस्राएली सेना का परमेश्वर है, और उसी को तू ने ललकारा है.\" (1 शमूएल 17:45)."},"devotion":{"label":"वचन पर मनन","text":"यहोवा का नाम जो शमर्थी और शक्तिशाली है हमको दिया गया है. यीशु नासरी के नाम में, कोई हार नहीं है. हालांकि कई बार यह हारता हुआ प्रतीत हो सकता है, लेकिन अंत में यह निश्चित रूप से विजयी होगा.\r\n\r\nइसीलिए प्रेरित पौलुस ने उस नाम को धारण किया और कहा: \"परन्तु परमेश्वर का धन्यवाद हो, जो हमारे प्रभु यीशु मसीह के द्वारा हमें जयवन्त करता है.\" (1 कुरिन्थियों 15:57). प्रभु यीशु का नाम विजय लाता है. पवित्रशास्त्र कहता है: \"परन्तु परमेश्वर का धन्यवाद हो, जो मसीह में सदा हम को जय के उत्सव में लिये फिरता है, और अपने ज्ञान का सुगन्ध हमारे द्वारा हर जगह फैलाता है.\" (2 कुरिन्थियों 2:14).\r\n\r\nहम खुशी से एक लोकप्रिय भजन गाते हैं जो प्रभु यीशु के मधुर और अद्वितीय नाम के बारे में बात करता है. \"सो तुम मुझे किस के समान बताओगे कि मैं उसके तुल्य ठहरूं? उस पवित्र का यही वचन है.” (यशायाह 40:25). उसकी कोई बराबरी नहीं है. इसीलिए पवित्रशास्त्र कहता है: “कि जो स्वर्ग में और पृथ्वी पर और जो पृथ्वी के नीचे है; वे सब यीशु के नाम पर घुटना टेकें. और परमेश्वर पिता की महिमा के लिये हर एक जीभ अंगीकार कर ले कि यीशु मसीह ही प्रभु है॥\" (फिलिप्पियों 2:10-11).\r\n\r\nयहोवा का नाम किसी भी सेना के सेनापति के नाम से बड़ा है. उसका नाम महान है और वह पराक्रमी परमेश्वर कहलाता है (यशायाह 9:6). वह सर्वशक्तिमान परमेश्वर है (उत्पत्ति 17:1). और प्रभु कहते हैं: \"यदि तुम मेरे नाम से कुछ मांगोगे, तो मैं उसे करूंगा\" (यूहन्ना 14:14).\r\n\r\nइसलिए, परमेश्वर से मागे की वो हमे जीत के उत्सव मे ले चले. यहोवा आज हमें बताता है: “अब तक तुम ने मेरे नाम से कुछ नहीं मांगा; मांगो तो पाओगे ताकि तुम्हारा आनन्द पूरा हो जाए॥\" (यूहन्ना 16:24). हर नाम की एक पृष्ठभूमि होती है, जो हमारे दिमाग में उस व्यक्ति की विशेषताओं, उसकी स्थिति, उसके अधिकार और उसके परिवार के बारे में बतलाती है. जब आप यीशु के नाम का लेते  करते हैं, तो यह आपके मन में अद्भुत, परामर्शदाता, पराक्रमी परमेश्वर, अनन्त पिता और शांति के राजकुमार जैसे अद्वितीय गुणों को आपके जीवन मे लाता है. इसलिये हमको उस विजयी नाम से कमर कसना है. जब हम यीशु के उस शक्तिशाली नाम से अपने आपको बाधे रखेगे तो जीवन की किसी भी परिस्थिति मे वह नाम हमको छूटकारा और चंगाई देगा और हमारे जीवन की शुधी लेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और वचन से या काम से जो कुछ भी करो सब प्रभु यीशु के नाम से करो, और उसके द्वारा परमेश्वर पिता का धन्यवाद करो॥\" (कुलुस्सियों 3:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}