{"uniqueid":"20251026140543_a68bd3bd","date":"2023-03-01","title":"विजय हमारा जन्मसिद्ध अधिकार है।","key_verse":"43_5:4","memory_verse":{"label":"दिन का वचन","text":"“ क्योंकि जो कुछ परमेश्वर से उत्पन्न हुआ है, वह संसार पर जय प्राप्त करता है, और वह विजय जिस से संसार पर जय प्राप्त होती है हमारा विश्वास है.\" (1 यूहन्ना 5:4)."},"devotion":{"label":"वचन पर मनन","text":"हम विजयी होने के लिए पैदा हुए हैं. जिस क्षण हम नया जन्म लेते हैं, हम विजयी मसीह के परिवार का हिस्सा बन जाते हैं. हमको उच्च क्रम और स्वर्गीय निवास के लिए बुलाया गया है. हमारे प्रभु की इच्छा और उद्देश्य यह है कि हम विजयी हों और स्वर्गीय सिंहासन के अधिकारी हों क्योकि वह ही है जो हमे ठोकर खाने से बचाएगा.\r\n\r\nहमारी अपेक्षा से भी अधिक, प्रभु हमारे लिए महान और विजय जीवन सुनिश्चित करता है. जब प्रभु यीशु ने दुनिया पर विजय प्राप्त की, तो वह केवल अपने लिए स्वर्ग का सिंहासन लेने में ही संतुष्ट नहीं थे; लेकिन पवित्रशास्त्र कहता है: \"जो जय पाए, मैं उसे अपने साथ अपने सिंहासन पर बैठाऊंगा, जैसा मैं भी जय पा कर अपने पिता के साथ उसके सिंहासन पर बैठ गया.\" (प्रकाशितवाक्य 3:21).\r\n\r\nजब एक निपुण फुटबॉलर अपने फाइनल मैच में खेल रहा था, तो उसके पिता भी खेल देखने के लिए गैलरी में मौजूद थे. वह मैच में पूरी तरह से शामिल थे और अपने बेटे की टीम के लिए जोर-जोर से चिल्ला रहे थे. अवचेतन रूप से उन्हें गेंद को किक मारने और पास करने की गति करते हुए भी देखा गया था. उनके तमाम प्रोत्साहन के बावजूद उनके बेटे की टीम मैच हार गई.\r\n\r\nउसका बेटा इस हार से इतना लज्जित हुआ कि वह पिछले दरवाजे से घर में घुसा और सोने चला गया. लेकिन उनके पिता सो नहीं सके और रात भर बेचैन रहे और मैदान पर संभावित चालों के बारे में बड़बड़ाते रहे, जिससे खेल जीता जा सकता था. जब पुत्र सो रहा था, पिता दुःखी था, क्योंकि वह उस हार को सहन नहीं कर पा रहा था. वो एक पिता का दिल होता है!\r\n\r\nपूरा स्वर्ग, परमेश्वर के सभी दूत, और यहाँ तक कि हमारे प्यारे पिता भी देख रहे हैं कि हम यहाँ पृथ्वी पर अपना जीवन कैसे व्यतीत करते हैं. आप अपनी असफलताओं को हल्के में भी ले सकते हैं या यह कहकर खुद को तसल्ली दे सकते हैं कि जीत और हार में हर व्यक्ति का अपना हिस्सा होगा. परन्तु हमारा स्वर्गीय पिता हमारी पराजय सहने में समर्थ नहीं; और वह जोश से भरा हुआ है कि हमारी हर हार को जीत बना दे.\r\n\r\nपरमेश्वर के प्रिय लोगो हमको अपनी हार और असफलता के कारणों का पता लगाना चाहिए, फिर से उठना चाहिए और ईश्वर की सहायता से जीत का दावा करना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “सत्यता, नम्रता और धर्म के निमित्त अपने ऐश्वर्य और प्रताप पर सफलता से सवार हो; तेरा दहिना हाथ तुझे भयानक काम सिखलाए!” (भजन संहिता 45:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}