{"uniqueid":"20251026140547_a68b5fa3","date":"2023-02-28","title":"सूरज की तरह चमकीला","key_verse":"40_17:2","memory_verse":{"label":"दिन का वचन","text":"\"और उनके साम्हने उसका रूपान्तर हुआ और उसका मुंह सूर्य की नाईं चमका और उसका वस्त्र ज्योति की नाईं उजला हो गया.\" (मत्ती 17:2)."},"devotion":{"label":"वचन पर मनन","text":"पिता परमेश्वर के साथ संगति में होना मसीह यीशु के लिए एक सुखद अनुभव था. जब वह रात भर प्रार्थना कर रहा था, तो उसकी आत्मा और उसका चेहरा बहुत तेज चमकने लगा.\r\n\r\nव्यक्ति का प्रार्थना-जीवन ही, उसे चमकाता है; और बहुत सी आत्माओं को प्रभु की ओर आकर्षित करता है. मूसा पर विचार करे! जब वह चालीस दिन और चालीस रात सीनै पर्वत पर यहोवा की संगति में रहा, तब उसका मुख बड़ी ज्योति से चमक उठा. और इस्त्राएली उसका मुंह न देख सके, और उसके पास आने से डर रहे थे.\r\n\r\nयाकूब के जीवन को देखे! यह उनका प्रार्थना-जीवन ही था जिसने उनके पूरे जीवन को बदल दिया. जब उसने प्रार्थना की, तो वह याकूब- धोखेबाज़ से इज़राइल – ईश्वर के साथ राजकुमार में बदल गया. वह परमेश्वर की संतानों का पूर्वज बन गया, और उसने पूरी तरह से रूपांतरित जीवन व्यतीत किया.\r\n\r\nपवित्रशास्त्र में परमेश्वर के सभी संतों के जीवन बहुत समान हैं. वे सभी प्रार्थना-योद्धा थे. और प्रभु के साथ संगति में होना, उनके लिए एक सुखद अनुभव और सुखद विशेषाधिकार था. वे सब साधारण मनुष्य थे और परमेश्वर के दूत नहीं थे. यदि वे जिनमें हम जैसी मानवीय सीमाएँ थीं, वे उठ सकते हैं और प्रभु के लिए इतनी तेज चमक सकते हैं, तो क्या हम भी प्रभु के लिए उसी तरह चमक नहीं सकते?\r\n\r\nआपको किसी भी परिस्थिति में प्रार्थना के समय की उपेक्षा नहीं करनी चाहिए. आपकी उत्कट प्रार्थनाओं के माध्यम से, आपको प्रभु के साथ एक गहरी आध्यात्मिक संगति करनी चाहिए और उनकी छवि में रूपांतरित होना चाहिए. पवित्रशास्त्र कहता है: \"तब सिखाने वालों की चमक आकाशमण्डल की सी होगी, और जो बहुतों को धर्मी बनाते हैं, वे सर्वदा की नाईं प्रकाशमान रहेंगे.\" (दानिय्येल 12:3).\r\n\r\nहम जो मसीह के ज्ञान में आ गए हैं, और उनके प्रकाश में चलते हैं, तो हमे उनके लिए इतनी तेज रोशनी से जलना चाहिए. हमे यहोवा के लिये बड़े और महिमा के काम करने चाहिये. जैसे-जैसे आप उसके करीब और नजदीक आते जाते हैं; जब आप अपने जीवन में उस पर ध्यान केंद्रित करते रहते हैं; जैसे-जैसे आप उसकी छवि में बढ़ने की लालसा करते हैं, वैसे-वैसे आपका चेहरा भी प्रभु की उपस्थिति के साथ बदल जाएगा. ओह, यह कितना अद्भुत गौरवशाली अनुभव होगा!\r\n\r\nप्रभु से अपने आपको को प्रार्थना की भावना से भरने के लिए कहें, ताकि आप रूपांतरित हो सकें. प्रार्थना की भावना और मध्यस्थता की भावना के लिए प्रभु से विनती करे. अपने प्रार्थना के लिए समय बढ़ाएँ. अपने लिए अधिक समय निकालें, ताकि आप प्रभु के साथ अधिक से अधिक गहरी संगति कर सकें.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपनी प्रार्थनाओं में दृढ़ रहे. मरियम की तरह, प्रभु के चरणों में बैठने का चुनाव करें. यिर्मयाह की तरह प्रार्थना करो, जिसने भारी बोझ और आँसुओं के साथ प्रार्थना की. और प्रभु आपको इतनी तेज चमक देगा और आपको अपनी छवि में बदल देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"यह वह संदेश है जो हमने उससे सुना है और आपको घोषित करते हैं, कि ईश्वर प्रकाश है और उसमें कोई अंधकार नहीं है\" (1 यूहन्ना 1: 5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}