{"uniqueid":"20251026140555_a68b5f9b","date":"2023-02-20","title":"आप किसको प्रसन्न कर रहे हैं?","key_verse":"45_15:1","memory_verse":{"label":"दिन का वचन","text":"\"निदान हम बलवानों को चाहिए, कि निर्बलों की निर्बलताओं को सहें; न कि अपने आप को प्रसन्न करें.\" (रोमियों 15:1)."},"devotion":{"label":"वचन पर मनन","text":"आप अपने स्वयं के जीवन का आकलन कैसे करेंगे? आप अपने जीवन के लिए किस पर निर्भर हैं? किस लक्ष्य या दिशा की ओर आप अपने जीवन का अनुसरण करते हैं? कुछ ऐसे होते हैं जो हमेशा खुद को खुश करने की कोशिश करते हैं, और कुछ ऐसे होते हैं जो हमेशा दूसरों को खुश करने की कोशिश करते हैं.\r\n\r\nपरन्तु प्रभु आपसे अपेक्षा करता है कि आप अपने जीवन को ऐसे तरीके से व्यतीत करें जो उसे भाता है. जो स्वयं को प्रसन्न करते हैं वे आत्मकेंद्रित और अहंकारी होते हैं. और जो लोग दूसरों को खुश करने की कोशिश करते हैं, वे निराश हो जाते हैं. परन्तु जो यहोवा को प्रसन्न करते हैं, वे सदैव आनन्दित रहेंगे.\r\n\r\nपीलातुस को देखे! वह भीड़ को खुश करना चाहता था, और वे चाहते थे कि वह बरअब्बा को छोड़ दे. पवित्रशास्त्र कहता है: “पिलातुस ने भीड़ को प्रसन्न करने की इच्छा से, बरअब्बा को उनके लिये छोड़ दिया; और यीशु को कोड़े लगवाकर सौंप दिया, कि क्रूस पर चढ़ाया जाए” (मरकुस 15:15).\r\n\r\nपीलातुस के मन में तमाम गलत धारणाएँ थीं. वह सोचता होगा कि अगर वह भीड़ को खुश कर लेगा तो उसे लोगों की सद्भावना और समर्थन मिलेगा और इसके साथ ही राज्यपाल के रूप में उसकी नियुक्ति को और आगे बढ़ाया जाएगा. उसने सोचा कि उसे अच्छे उपहार मिलेंगे और वह बिना किसी समस्या के अपना शासन जारी रख सकेगा. वह प्रभु यीशु को खुश नहीं करना चाहता था. उसने सोचा हो सकता है, कि यीशु सिर्फ एक गरीब बढ़ई का बेटा था, जो उपदेश देकर अपना जीवन यापन करता है और अब उस पर ईशनिंदा का आरोप लगाया जाता है- और ऐसे व्यक्ति को खुश करने से उसे क्या लाभ होगा?\r\n\r\nलेकिन पीलातुस का अंत इतना दयनीय था. कुछ इतिहासकारों के अनुसार, पीलातुस अपने कृत्य के अपराध बोध से पीड़ित था, मानसिक रूप से बीमार हो गया, लक्ष्यहीन होकर इधर-उधर भटकता रहा और अंत में एक तालाब में कूद कर आत्महत्या कर ली. ज़रा सोचिए कि अब पिलातुस अनंतकाल में क्या कर रहा होगा! क्या वह कभी प्रभु यीशु से मिलने के बारे में सोच सकता है?\r\n\r\nमनुष्य को प्रसन्न करने के अपने प्रयास में कभी भी प्रभु को दुखी न करें, जिसकी सांस कभी भी समाप्त हो सकती है. सदा केवल प्रभु यीशु को प्रसन्न करे, जिसने हम में जीवन का श्‍वास फूंका और जिसने हम्हारे लिये अपना प्राण दे दिया.\r\n\r\nयह आवश्यक हो सकता है कि आप अपने परिवार और रिश्तेदारों को खुश करें. लेकिन आप इसे प्रभु को दुःखी करने की कीमत पर नहीं कर सकते. हम प्रभु को पीड़ा देकर संसार की वस्तुओं से प्रेम नहीं कर सकते. हम थोड़े ही समय के लिए इस धरती पर रहते है. परन्तु हम स्वर्ग के राज्य में प्रभु के साथ अनन्तकाल तक रहेगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप परमेश्वर को प्रसन्न करने वाला जीवन जीने के लिए स्वयं को समर्पित करेगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"जैसा हम पहिले कह चुके हैं, वैसा ही मैं अब फिर कहता हूं, कि उस सुसमाचार को छोड़ जिसे तुम ने ग्रहण किया है, यदि कोई और सुसमाचार सुनाता है, तो श्रापित हो. अब मैं क्या मनुष्यों को मनाता हूं या परमेश्वर को? क्या मैं मनुष्यों को प्रसन्न करना चाहता हूं? यदि मैं अब तक मनुष्यों को ही प्रसन्न करता रहता, तो मसीह का दास न होता॥\" (गलातियों 1:10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}