{"uniqueid":"20251026140559_a68b5f9b","date":"2023-02-20","title":"प्रिय।","key_verse":"43_1:2","memory_verse":{"label":"दिन का वचन","text":"\"हे प्रिय, मेरी यह प्रार्थना है; कि जैसे तू आत्मिक उन्नति कर रहा है, वैसे ही तू सब बातों मे उन्नति करे, और भला चंगा रहे.\" (3 यूहन्ना 1:2)."},"devotion":{"label":"वचन पर मनन","text":"यूहन्ना की तीसरी पत्री में केवल एक अध्याय है, और यह बाइबल की चौसठवीं पुस्तक है. प्रेरित यूहन्ना, वह शिष्य जिसे है जिसे यीशु प्यार करता था, और वह हमें 'प्रिय' कहकर बुला रहा है, और हमें यह कहते हुए आशीर्वाद दे रहा है: \"हे प्रिय, मेरी यह प्रार्थना है; कि जैसे तू आत्मिक उन्नति कर रहा है, वैसे ही तू सब बातों मे उन्नति करे, और भला चंगा रहे.\"\r\n\r\nयूहन्ना न केवल प्रभु से प्रेम करता था बल्कि वह प्रभु को भी प्रेम करता था. जब आप यहून्ना के सुसमाचार और उनके द्वारा लिखे गए तीन धर्मपत्रों को पढ़ते हैं, तो आप प्रभु के प्रति, विश्वासियों और कलीसिया के प्रति उनके महान प्रेम को समझ सकते हैं. ऐसे दिव्य प्रेम ने उन्हें 'प्रभु का प्रिय' बना दिया.\r\n\r\nऔर वह शिष्य जिससे यीशु प्रेम करते थे, आज हमें 'प्रियतम' कह कर पुकार रहे हैं. यदि प्रभु स्वयं हमें 'प्रियतम' कह कर पुकारे तो हमें कितनी खुशी होगी? परमेश्वर के प्रिय लोगो, हमे दीन होना चाहिए और परमेश्वर के प्रिय होने के लिए स्वयं को उसकी उपस्थिति में समर्पित कर देना चाहिए.\r\n\r\n'प्रभु का प्रिय' बनने के लिए, आपको अपनी आत्मा के अनंत जीवन पर ध्यान केंद्रित करना चाहिए. क्या आपकी आत्मा जीवन से भरी हुई है, या क्या यह बिना जीवन के पाई जाती है, भले ही आप शारीरिक रूप से जीवित हों? क्या आपकी आत्मा में छुटकारे की राजसी और हर्षित ललकार है, या यह अंधेरे में डूबी हुई है? क्या आपकी आत्मा दृढ़ता से स्थापित है या यह निर्जीव और मुरझाई हुई पाई जाती है?\r\n\r\nयह आपकी आत्मा को पुनर्जीवित करने और जीवन देने के लिए है, कि प्रभु ने क्रूस पर अपना जीवन अर्पित किया. पवित्रशास्त्र कहता है: \"और उसने तुम्हें भी जिलाया, जो अपने अपराधों और पापों के कारण मरे हुए थे\" (इफिसियों 2:1).\r\n\r\nपवित्रशास्त्र यह भी कहता है: “जिन में तुम पहिले इस संसार की रीति पर, और आकाश के अधिकार के हाकिम अर्थात उस आत्मा के अनुसार चलते थे, जो अब भी आज्ञा न मानने वालों में कार्य करता है. इन में हम भी सब के सब पहिले अपने शरीर की लालसाओं में दिन बिताते थे, और शरीर, और मन की मनसाएं पूरी करते थे, और और लोगों के समान स्वभाव ही से क्रोध की सन्तान थे. परन्तु परमेश्वर ने जो दया का धनी है; अपने उस बड़े प्रेम के कारण, जिस से उस ने हम से प्रेम किया.  जब हम अपराधों के कारण मरे हुए थे, तो हमें मसीह के साथ जिलाया; (अनुग्रह ही से तुम्हारा उद्धार हुआ है.)” (इफिसियों 2:2-5).\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आम ऐसा जीवन जी रहे हो जो परमेश्वर को प्रसन्न करता है? हमारा  शरीर यहोवा के लिए पवित्र होना चाहिए और उसका मंदिर होना चाहिए, और हमारा आत्मा जीवित रहेगी. केवल तभी, हम बहुत सी आत्माओं को मसीह यीशु की ओर ले जा सकेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"जब तू गिड़गिड़ाकर बिनती करने लगा, तब ही इसकी आज्ञा निकली, इसलिये मैं तुझे बताने आया हूं, क्योंकि तू अति प्रिय ठहरा है; इसलिये उस विषय को समझ ले और दर्शन की बात का अर्थ बूझ ले॥\" (दानिय्येल 9:23)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}