{"uniqueid":"20251026140603_a68b5f82","date":"2023-02-16","title":"परमेश्वर को प्रसन्न करने वाले संतों को देना।","key_verse":"19_16:3","memory_verse":{"label":"दिन का वचन","text":"\"पृथ्वी पर जो पवित्र लोग हैं, वे ही आदर के योग्य हैं, और उन्हीं से मैं प्रसन्न रहता हूं.\" (भजन संहिता 16:3)."},"devotion":{"label":"वचन पर मनन","text":"āजब हम प्रभु में प्रसन्न होते हैं, तो हम परमेश्वर के सेवकों और संतों के लिए महान प्रेम विकसित करते हैं, भले ही हमें पता न हो. हम ईश्वर के दूतों की तरह उनका आतिथ्य करते हैं. हम परमेश्वर की सेवकाई के लिए पूरे हृदय से भेंट चढ़ाते हैं. और प्रभु बहुत प्रसन्न होते हैं. प्रभु कहता है: \"मैं तुम से सच सच कहता हूं, कि तुम ने जो मेरे इन छोटे से छोटे भाइयों में से किसी एक के साथ किया, वह मेरे ही साथ किया\"\r\n\r\nराजा दाऊद को देखे! उसने जो कुछ प्रभु से प्राप्त किया, उसे उसने परमेश्वर के सेवकों को दे दिया और उससे सुख प्राप्त किया. दाऊद उस प्रभु को कभी नहीं भूला जिसने उसकी दीन अवस्था में उसका स्मरण किया. उस ने परमेश्वर के प्रेम और अनुग्रह के कारण यहोवा की ओर दृष्टि की, और यहोवा ने उसे चरवाहे से उठाकर सारे इस्राएल का राजा बना दिया. कृतज्ञता की गहरी भावना के साथ, उन्होंने कहा: \"मैं मुक्ति का प्याला उठाऊंगा, और प्रभु के नाम को पुकारूंगा\". उसने अपने धन को भी देखा और कहा: 'मैं उन्हें संतों को दे दूंगा, क्योंकि वे श्रेष्ठ हैं, जिनसे मैं प्रसन्न हूं'.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपका धन परमेश्वर की सेवकाई को लाभ पहुंचाए. अपने धन में से उन सब को उदारता से दो जो ईमानदारी से आपके लिए प्रार्थना करते हैं: उन लोगों के लिए जो आपको सलाह देते हैं; और जो परमेश्वर का वचन समझाते हैं, और आपको प्रभु में दृढ़ करते हैं. उन सेवकों, प्रचारकों और मिशनरियों को खुशी-खुशी दें जो आत्माओं को नरक की शक्तियों से छुड़ाने के लिए अथक परिश्रम करते हैं. परमेश्वर के सेवकों का समर्थन और प्रोत्साहन करें.\r\n\r\nउस दिन मूसा रपीदीम नाम तराई में इस्राएलियों की ओर हाथ उठाकर खड़ा हुआ. एक समय के बाद, वह थक गया और उसके हाथ भारी हो गए, और जब कभी वह अपने हाथ नीचे करता, तब अमालेक इस्राएलियों पर प्रबल हो जाता था. और जब उसके हाथ उठे, तब इस्राएली प्रबल हुए.\r\n\r\nहमारे लिए उन मंत्रियों का हाथ थामना कितना महत्वपूर्ण है जो निश्चित रूप से हमारे लिए प्रार्थना करते हैं? क्या वे अपने हृदय में भारी बोझ लिए हुए हमारे लिए प्रार्थना नहीं करते? जब हम अपने जीवन में विभिन्न परीक्षणों और क्लेशों से गुजरते हैं, तो क्या वे हमारी ओर से मध्यस्थता नहीं करते हैं? यह उनकी सच्ची प्रार्थनाओं के कारण है कि हम जीवितों की भूमि में यहोवा ने आशीष मे अपने आपको पाते है और हमारे जीवन में उन्नति है.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर के सेवकों को खुशी-खुशी देने से कभी नहीं चूके."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “हर एक जन जैसा मन में ठाने वैसा ही दान करे न कुढ़ कुढ़ के, और न दबाव से, क्योंकि परमेश्वर हर्ष से देने वाले से प्रेम रखता है.” (2 कुरिन्थियों 9:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}