{"uniqueid":"20251026140607_a68b5f80","date":"2023-02-14","title":"देने से यहोवा प्रसन्न होता है।","key_verse":"47_9:7","memory_verse":{"label":"दिन का वचन","text":"“हर एक जन जैसा मन में ठाने वैसा ही दान करे न कुढ़ कुढ़ के, और न दबाव से, क्योंकि परमेश्वर हर्ष से देने वाले से प्रेम रखता है.” (2 कुरिन्थियों 9:7)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु को देना आपके जीवन का एक बड़ा सौभाग्य है. यह परमेश्वर ही है जिसने आपको जीवन, स्वास्थ्य, शक्ति और काम करने और कमाने के अवसर दिए हैं. और उसने कृपापूर्वक आपको अपनी कमाई का नौ हिस्सा आपकी जरूरतों को पूरा करने के लिए रखने का लाभ दिया है. परन्तु वह चाहता है कि आप प्रसन्न मन से उसे दसवाँ या दशमांश दें.\r\n\r\nअपने जीवन में प्रभु के सभी महान आशीषों के बारे में सोचना, प्रभु को वापस देने के लिए एक प्रमुख प्रोत्साहन के रूप में कार्य करता है. उसने मनुष्यों को बनाने से पहले ही सूरज, चाँद और तारों को बनाया. उसने पहाड़ों, नदियों और झीलों, फलदार वृक्षों और सुंदर फूलों की भी रचना की. उसने भरपूर प्रकृति, रहने के लिए धरती और पालतू जानवरों को बनाया. सबसे बढ़कर, उसने आपको अपने लिए छुड़ाने के लिए खुद को क्रूस पर दे दिया. क्या यह उचित और आवश्यक नहीं है कि आप उसे पूरे प्रेम और प्रसन्नता के साथ वापस दें? और जब आप ऐसा करते हैं, तो वह इसे आपके हाथों से पाकर प्रसन्न होता है.\r\n\r\nएक बार प्रभु यीशु मन्दिर में बैठे हुए लोगों को भण्डार में अपनी भेंट डालते हुए देख रहे थे. अमीर अपनी बहुतायत से बाहर दे रहे थे. कुछ अन्य लोग अपना दिखावे मे दे रहे थे ताकि अन्य लोग देख सकें. किन्तु एक गरीब विधवा थी जिसने अपना सब कुछ प्रभु के लिए अर्पित कर दिया. और यीशु उससे बहुत प्रसन्न हुआ और उसकी सराहना करते हुए कहा: “इन सब ने अपनी बढ़ती में से परमेश्वर के लिये भेंटें डाली हैं, परन्तु इस ने अपनी घटी में से अपनी सारी जीविका डाल दी है” (लूका 21:4).\r\n\r\nआपको किस प्रकार से प्रभु को देना चाहिए?\r\n\r\nजब आप प्रभु के लिए देते हैं, तो यह सेवकाई के लिए, सुसमाचार के प्रसार के लिए, आत्माओं को सुसमाचार मे और कलिसिया के निर्माण के लिए उपयोगी होता है. हो सकता है कि आप केवल मौद्रिक सहायता प्रदान कर रहे हों. लेकिन जब आप स्वर्ग में बहुत सी आत्माओं को देखते हैं, जो उस दान के द्वारा छुड़ाई गई हैं, तो यह आपके हृदयों में बहुत खुशी लाएगा. क्या इससे बड़ी खुशी और कोई हो सकती है?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"मैं ने तुम्हें सब कुछ करके दिखाया, कि इस रीति से परिश्रम करते हुए निर्बलों को सम्भालना, और प्रभु यीशु की बातें स्मरण रखना अवश्य है, कि उस ने आप ही कहा है; कि लेने से देना धन्य है.' (प्रेरितों के काम 20:35)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}