{"uniqueid":"20251026131321_10593324","date":"2025-05-19","title":"उत्तम पदार्थों से तृप्त।","key_verse":"19_65:4","memory_verse":{"label":"दिन का वचन","text":"“क्या ही धन्य है वह; जिस को तू चुनकर अपने समीप आने देता है, कि वह तेरे आंगनों में बास करे! हम तेरे भवन के, अर्थात तेरे पवित्र मन्दिर के उत्तम उत्तम पदार्थों से तृप्त होंगे॥” (भजन संहिता 65:4)"},"devotion":{"label":"वचन पर मनन","text":"संतुष्ट जीवन आंतरिक आनंद और संतोष का जीवन है. यही सच्चा मसीही जीवन है – शांति और गहन संतुष्टि का जीवन.\r\n\r\nलेकिन असंतुष्ट व्यक्ति व्यर्थ में कई रास्ते आज़माता है. हालाँकि वह खोजता रहता है, लेकिन वह दुःख और बेचैनी के बोझ तले दब जाता है. यहाँ तक कि कार्यस्थलों पर भी, कई लोगों को अच्छा वेतन दिया जाता है, फिर भी संतुष्टि की कमी के कारण वे भ्रष्टाचार में पड़ जाते हैं. रिश्वत से कभी संतुष्टि नहीं मिलेगी.\r\n\r\nसंतुष्टि की कमी परिवारों को भी नष्ट कर देती है. ऐसी पत्नियाँ हैं जो अच्छे पति होने के बावजूद असंतुष्ट रहती हैं और कहीं और देखती हैं. इसी तरह, कुछ पति, अपनी पत्नियों में संतुष्टि पाने में असमर्थ होकर, दूसरी महिलाओं की ओर मुड़ जाते हैं.\r\n\r\nशास्त्र कहता है: “जैसे अधोलोक और विनाशलोक, वैसे ही मनुष्य की आंखें भी तृप्त नहीं होती.” (नीतिवचन 27:20). “जो रूपये से प्रीति रखता है वह रूपये से तृप्त न होगा; और न जो बहुत धन से प्रीति रखता है, लाभ से: यह भी व्यर्थ है.” (सभोपदेशक 5:10)\r\n\r\nतो, कौन संतुष्ट होगा? कौन सच्चा आनंद और संतोष अनुभव करेगा? बाइबल हमें बताती है: “नम्र लोग भोजन करके तृप्त होंगे; जो यहोवा के खोजी हैं, वे उसकी स्तुति करेंगे. तुम्हारे प्राण सर्वदा जीवित रहें!” (भजन 22:26).\r\n\r\nकेवल मसीह ही यह नम्रता देता है. यीशु पुकारते हैं और कहते हैं: “मेरा जूआ अपने ऊपर उठा लो; और मुझ से सीखो; क्योंकि मैं नम्र और मन में दीन हूं: और तुम अपने मन में विश्राम पाओगे.” (मत्ती 11:29). जब हम मसीह की नम्रता को अपने ऊपर धारण करते हैं, तो हमारा पूरा जीवन शांति और संतोष से भर जाएगा.\r\n\r\nयह सच है—कमी के मौसम आ सकते हैं. अभाव या ज़रूरत के दिन हो सकते हैं, लेकिन परमेश्वर हमें एक संतुष्ट जीवन देने का वादा करता है.\r\n\r\nपवित्रशास्त्र कहता है: “यहोवा खरे लोगों की आयु की सुधि रखता है, और उनका भाग सदैव बना रहेगा. विपत्ति के समय, उनकी आशा न टूटेगी और न वे लज्जित होंगे, और अकाल के दिनों में वे तृप्त रहेंगे॥” (भजन 37:18–19)\r\n\r\nप्रेरित पौलुस कहता है: “यह नहीं कि मैं अपनी घटी के कारण यह कहता हूं; क्योंकि मैं ने यह सीखा है कि जिस दशा में हूं, उसी में सन्तोष करूं. मैं दीन होना भी जानता हूं और बढ़ना भी जानता हूं: हर एक बात और सब दशाओं में तृप्त होना, भूखा रहना, और बढ़ना-घटना सीखा है.” (फिलिप्पियों 4:11–12)\r\n\r\nइसलिए, इस वादे को मज़बूती से थामे रहिए कि परमेश्वर आपको संतुष्ट करेगा. वह आपको जो भी देता है—चाहे वह आपकी नौकरी हो, आपका कपड़ा हो, आपका भरण-पोषण हो—कृतज्ञ रहिए और संतुष्ट रहिए. हर परिस्थिति में खुशी से उसकी स्तुति कीजिए. उचित समय पर, वह आपको ऊपर उठाएगा और आपको भरपूर आशीर्वाद देगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “धन्य हैं वे जो धर्म के भूखे और प्यासे हैं, क्योंकि वे तृप्त किये जाएंगे.” (मत्ती 5:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}