{"uniqueid":"20251026140611_a68b5f7f","date":"2023-02-13","title":"प्रार्थना जो परमेश्वर को प्रसन्न करे!","key_verse":"42_9:29","memory_verse":{"label":"दिन का वचन","text":"\"जब वह प्रार्थना कर ही रहा था, तो उसके चेहरे का रूप बदल गया: और उसका वस्त्र श्वेत होकर चमकने लगा.\" (लूका 9:29)."},"devotion":{"label":"वचन पर मनन","text":"इस महीने के आरम्भ से हम उस पर मनन करते आए हैं जो यहोवा को भाता है. उसी श्रंखला में आज हम प्रार्थना पर मनन करेंगे, जिससे प्रभु प्रसन्न होते हैं. शास्त्र कहता है: “जब वह प्रार्थना कर ही रहा था, तो उसके चेहरे का रूप बदल गया: और उसका वस्त्र श्वेत होकर चमकने लगा.” (लूका 9:29). “वह बोल ही रहा था, कि देखो, एक उजले बादल ने उन्हें छा लिया, और देखो; उस बादल में से यह शब्द निकला, कि यह मेरा प्रिय पुत्र है, जिस से मैं प्रसन्न हूं: इस की सुनो.\" (मत्ती 17:5).\r\n\r\nपरमेश्वर अपने बच्चों से बहुत प्यार करता है जो उससे प्रार्थना करते हैं. उनकी प्रार्थनाओं को ध्यान से सुनने के अलावा, वह उन्हें उनकी प्रार्थनाओं को स्वीकार करने में भी समर्थ है. प्रार्थना हमको  प्रभु यीशु के बहुत निकट ले आती है; और परमेश्वर की दृष्टि में प्रसन्नता का विषय है.\r\n\r\nप्रार्थना कई प्रकार की होती है. कुछ प्रार्थनाएँ परिश्रमी होती हैं. कुछ प्रार्थनाएँ याचनाओं, विनतियों के रूप में होती हैं. कुछ अन्य धन्यवाद की प्रार्थनाएँ हैं. आपकी प्रार्थना का स्वरूप कैसा भी हो, एक बात निश्चित है कि इससे प्रभु प्रसन्न होते हैं. पवित्रशास्त्र कहता है: \"वह ईश्वर से बिनती करेगा, और वह उस से प्रसन्न होगा, वह आनन्द से ईश्वर का दर्शन करेगा, और ईश्वर मनुष्य को ज्यों का त्यों धमीं कर देगा.\" (अय्यूब 33:26).\r\n\r\nयीशु मसीह स्वयं एक प्रार्थना योद्धा थे; और निरन्तर हमारे लिए विनती कर रहे हैं. वैसे ही आत्मा भी ऐसी आहें भर भरकर जो बयान से बाहर हैं, हमारे लिये बिनती करता है. और जब आप उसकी तरह प्रार्थना करने के लिए आगे आते हैं, तो प्रभु आपसे प्रसन्न होते हैं और आपको अपनी धार्मिकता प्रदान करते हैं.\r\n\r\nप्रार्थना करने से पहले, हमे अपने हृदय को शुद्ध करना चाहिए; और सभी पापी विचारों और सांसारिक लालसाओं को दूर कर देना चाहिए. अपने हृदय को प्रभु के हाथ में दें. भजनकार कहता है: \"यदि मैं मन में अनर्थ बात सोचता हूं, तो यहोवा मेरी न सुनेगा\" (भजन संहिता 66:18).\r\n\r\nपरमेश्वर के लोगो, यदि हमारे मन में अधर्म और अपराध हैं, तो यहोवा हमारी प्रार्थना न सुनेगा. \"परन्तु सीधे लोगों की प्रार्थना से वह प्रसन्न होता है\" (नीतिवचन 15:8)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"इसलिये मैं तुम से कहता हूं, कि जो कुछ तुम प्रार्थना करके मांगो तो प्रतीति कर लो कि तुम्हें मिल गया, और तुम्हारे लिये हो जाएगा.\" (मरकुस 11:24)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}