{"uniqueid":"20251026140615_a68b5f7f","date":"2023-02-13","title":"बपतिस्मा जो परमेश्वर को प्रसन्न करता है!","key_verse":"40_3:16-17","memory_verse":{"label":"दिन का वचन","text":"“और यीशु बपतिस्मा लेकर तुरन्त पानी में से ऊपर आया, और देखो, उसके लिये आकाश खुल गया; और उस ने परमेश्वर के आत्मा को कबूतर की नाईं उतरते और अपने ऊपर आते देखा. और देखो, यह आकाशवाणी हुई, कि यह मेरा प्रिय पुत्र है, जिस से मैं अत्यन्त प्रसन्न हूं.” (मत्ती 3:16-17)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु यीशु इस बात से पूरी तरह वाकिफ थे कि पिता परमेश्वर को कैसे प्रसन्न किया जाए. इसलिए उसने यरदन नदी में बपतिस्मा लेने के लिए स्वयं को दीन किया. उसने स्वयं को दीन किया और यूहन्ना बपतिस्मा देने वाले से उसे बपतिस्मा देने के लिए कहा.\r\n\r\nजन्म के समय से लेकर उस समय तक मसीह यीशु के लिये कभी स्वर्ग नही खोला गया, और न स्वर्ग से यह वाणी सुनाई दी, कि यह मेरा प्रिय पुत्र है, जिस से मैं प्रसन्न हूं. लेकिन जिस क्षण उन्होंने यरदन में बपतिस्मा लेने के लिए खुद को दीन किया तब उनके लिए स्वर्ग खुल गया.\r\n\r\nसाल के कुछ महीनों में, यारदन का पानी मटमैला और गंदा होता है. यहाँ तक कि अरामी सेना का सेनापति नामान भी उस नदी में डुबकी लगाने को तैयार नहीं था. उसने दमिश्क की अबाना और पर्पर नदियों को इस्राएल के सब जलाशयों से उत्तम समझा. लेकिन यीशु को यरदन नदी में बपतिस्मा लेने में कोई हिचकिचाहट नहीं हुई.\r\n\r\nयरदन नदी में बपतिस्मा लेने के लिए खुद को समर्पित करने का कार्य यीशु की विनम्रता को दर्शाता है. हम पवित्रशास्त्र में पढ़ते हैं कि “फिर उस ने मुझे बिल्लौर की सी झलकती हुई, जीवन के जल की एक नदी दिखाई, जो परमेश्वर और मेंम्ने के सिंहासन से निकल कर उस नगर की सड़क के बीचों बीच बहती थी.“ (प्रकाशितवाक्य 22:1). प्रभु यीशु ने उस स्वर्गीय नदी के बारे में शेखी नहीं बघारी बल्कि वहां के अन्य सभी लोगों की तरह बपतिस्मा लेने के लिए खुद को दीन किया.\r\n\r\nयूहन्ना बपतिस्मा देने वाले ने लोगों को केवल पापों की क्षमा के उद्देश्य से बपतिस्मा दिया. वे  सभी जिन्होंने अपने पापों को स्वीकार किया और अपने पापपूर्ण मार्गों से फिर गए, उन्होंने यरदन में यूहन्ना बपतिस्मा देने वाले से बपतिस्मा लिया. लेकिन यूहन्ना पूरी तरह से हैरान था, जब यीशु, जो पाप को नहीं जानता था; जो आरम्भ से निष्पाप था, उसके पास बपतिस्मा लेने आया. वह यीशु को कैसे बपतिस्मा दे सकता है, जो निष्पाप है? यूहन्ना ने यह कहकर उसे रोकने की भी कोशिश की, “मुझे तेरे हाथ से बपतिस्मा लेने की आवश्यकता है, और क्या तू मेरे पास आता है?” \"यीशु ने उस को यह उत्तर दिया, कि अब तो ऐसा ही होने दे, क्योंकि हमें इसी रीति से सब धामिर्कता को पूरा करना उचित है, तब उस ने उस की बात मान ली.” (मत्ती 3:15).\r\n\r\nऔर जब यीशु ने धार्मिकता बपतिस्मा के द्वारा पूरी हुई, तो परमेश्वर प्रसन्न हुआ, और उसने कहा: “यह मेरा प्रिय पुत्र है, जिस से मैं अत्यन्त प्रसन्न हूं”.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब हम प्रभु यीशु की धार्मिकता को पूरा करते है, तो वह हम से प्रसन्न होता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और तुम में से जितनों ने मसीह में बपतिस्मा लिया है उन्होंने मसीह को पहिन लिया है.\" (गलतियों 3:27)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}