{"uniqueid":"20251026140619_a68b5f7d","date":"2023-02-11","title":"अंगीकार जो परमेश्वर को प्रसन्न करता है!","key_verse":"15_10:11","memory_verse":{"label":"दिन का वचन","text":"\"सो अब अपने पितरों के परमेश्वर यहोवा के साम्हने अपना पाप मान लो, और उसकी इच्छा पूरी करो, और इस देश के लोगों से और अन्यजाति स्त्रियों से न्यारे हो जाओ.\" (एज्रा 10:11)"},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र कहता है कि प्रभु की उपस्थिति में अपने गलतियो को अंगीकार कर लेना उसको भाता  है. अंगीकार होठों का बलिदान है और प्रभु उत्सुक हैं कि आप अपने मुंह से उन शब्दों को स्वीकार करें और अपने पापो को मान ले.\r\n\r\nजिस क्षण आप शब्द 'अंगीकार' का उल्लेख करते हैं, पहली बात जो आपके मन में आती है वह है पापों का अंगीकार. आपको अपना हृदय कठोर नहीं करना चाहिए और अपने पापों को छिपाना नहीं चाहिए. पवित्रशास्त्र कहता है: \"जो अपने पाप ढांपता है, उसका कार्य सुफल नहीं होता, परन्तु जो उनको मान लेता और छोड़ भी देता है, उस पर दया की जाएगी\" (नीतिवचन 28:13).\r\n\r\nएक सच्चे पश्चाताप के साथ, एक टूटे हुए दिल और एक पछतावे की भावना के साथ, यदि आप अपने पापों से प्रभु को दुःख नहीं पहुँचाने के लिए स्वीकार करते हैं, तो प्रभु उस अंगीकार से बहुत प्रसन्न होते हैं और दयापूर्वक हमारे पापों को क्षमा कर देते हैं. वह हम पर अपना कलवारी प्रेम उंडेलता है और हमे शुद्ध करता है. पवित्रशास्त्र कहता है: “यदि हम अपने पापों को मान लें, तो वह हमारे पापों को क्षमा करने और हमें सब अधर्म से शुद्ध करने में विश्वासयोग्य और धर्मी है. परमेश्वर के पुत्र यीशु मसीह का लहू हमें सब पापों से शुद्ध करता है” (1 यूहन्ना 1:9,7).\r\n\r\nइस्राएल के लोगों ने मूर्तिपूजक स्त्रियों से विवाह किया था और अधर्म किया था. और एज्रा की पुस्तक में हम पढ़ते हैं, कि उन्होंने अपके मन को फेर लिया, कि अपने अपराधों को मान लें, और यहोवा को प्रसन्न करने का दृढ़ निश्चय किया. जब आप अपने पापों को पछतावे के साथ स्वीकार करते हैं, उन्हें ढकने की कोशिश नहीं करते हैं, तो प्रभु आपके पापों के बोझ को हटा देता है; और यह यहोवा को भाता है.\r\n\r\nहमने कुछ ऐसे लोगों को देखा है जो बीमारी और रोग के वश में बने रहते हैं, जादू-टोने के शिकार होते हैं और निरंतर कष्ट में रहते हैं बिना यह जाने कि स्वयं को कैसे मुक्त किया जाए. प्रेरित याकूब कहता है: “इसलिये तुम आपस में एक दूसरे के साम्हने अपने अपने पापों को मान लो; और एक दूसरे के लिये प्रार्थना करो, जिस से चंगे हो जाओ; धर्मी जन की प्रार्थना के प्रभाव से बहुत कुछ हो सकता है.\" (याकूब 5:16).\r\n\r\n*पापों का अंगीकार करना, अंगीकार का एकमात्र रूप नहीं है. अंगीकार का एक और रूप है; जो आपके विश्वास के अंगीकार को दर्शाता है. यह मसीह में आपकी पहचान की आनंदमय घोषणा है. आपको अपने परीक्षणों और चुनौतियों के बीच भी, हमारे परमेश्वर की महानता की घोषणा खुशी से करनी चाहिए. आपको साहसपूर्वक घोषणा करनी चाहिए और स्वीकार करना चाहिए कि: \"प्रभु मेरे साथ है और मैं नहीं डरूंगा\". *\r\n\r\nपरमेश्वर के प्रिय लोगो, जैसे-जैसे हम अपने विश्वास का अंगीकार करते जायेगे, वैसे-वैसे हमारा भीतरी मनुष्यत्व बलवन्त होता जाएगा, और हम अपनी आत्मा में निर्भीक होते जाओगे. हम विजयी और पवित्रता में आगे बढ़ेंगे. और हम पर परमेश्वर का प्रेम सिद्ध होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"जीभ के वश में मृत्यु और जीवन दोनों होते हैं, और जो उससे प्रीति रखते हैं वे उसका फल भोगेंगे\" (नीतिवचन 18:21)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}