{"uniqueid":"20251026140623_a68b5f7c","date":"2023-02-10","title":"आज्ञाकारिता जो परमेश्वर को प्रसन्न करती है!","key_verse":"20_21:3","memory_verse":{"label":"दिन का वचन","text":"\"धर्म और न्याय करना, यहोवा को बलिदान से अधिक अच्छा लगता है.\" (नीतिवचन 21:3)."},"devotion":{"label":"वचन पर मनन","text":"पुराने नियम के संतों का मानना था कि परमेश्वर बलिदानों से प्रसन्न होंगे और वे ऐसे बलिदानों के माध्यम से उसकी खुशी और उसकी शांति अर्जित कर सकते हैं. उनका यह गलत मत था कि उनका पाप या अधर्म चाहे जो भी हो, वे अपने बलिदानों के माध्यम से क्षमा प्राप्त कर सकते हैं.\r\n\r\nयहोवा ने शाऊल को आज्ञा दी थी कि वह अमालेकियों पर चढ़ाई करे, और उनका सब कुछ सत्यानाश करे, और उन्हें न छोड़े; परन्तु क्या पुरूष, क्या स्त्री, क्या शिशु, क्या दूधपिउवा, क्या गाय-बैल, क्या भेड़-बकरी, क्या ऊंट, क्या गदहा, सब को मार डालना. जबकि शाऊल ने अमालेकियों पर आक्रमण किया और उन्हें हरा दिया, वह अमालेकियों के पशुओं को नहीं मारा, और इस प्रकार उसने यहोवा की आज्ञा नहीं मानी.\r\n\r\nशास्त्र कहता है: “परन्तु अगाग पर, और अच्छी से अच्छी भेड़-बकरियों, गाय-बैलों, मोटे पशुओं, और मेम्नों, और जो कुछ अच्छा था, उन पर शाऊल और उसकी प्रजा ने कोमलता की, और उन्हें सत्यानाश करना न चाहा; परन्तु जो कुछ तुच्छ और निकम्मा था उसको उन्होंने सत्यानाश किया॥” (1 शमूएल 15:9).\r\n\r\nज़रा सोचिए कि क्या यहोवा शाऊल के उस काम से खुश होता! वास्तव में, स्वर्ग और पृथ्वी यहोवा के हैं, जो कुछ उसमें है. आकाश के सभी पक्षी और सभी जानवर उसी के हैं. उसने शाऊल को अमालेकियों के पशुओं से हजार गुणा अधिक पशु दिए थे. इसके बावजूद, शाऊल ने यहोवा के वचन की अवहेलना की और अमालेकियों के मवेशियों को नष्ट नहीं किया. इस बात से यहोवा बहुत उदास हुआ, और उस ने अपके भविष्यद्वक्ता शमूएल को शाऊल के पास भेजा.\r\n\r\nशमूएल ने शाऊल से कहा, “फिर तू ने किस लिये यहोवा की वह बात टालकर लूट पर टूट के वह काम किया जो यहोवा की दृष्टि में बुरा है?; शमूएल ने कहा, क्या यहोवा होमबलियों, और मेलबलियों से उतना प्रसन्न होता है, जितना कि अपनी बात के माने जाने से प्रसन्न होता है? सुन मानना तो बलि चढ़ाने और कान लगाना मेढ़ों की चर्बी से उत्तम है.\" (1 शमूएल 15:19,22).\r\n\r\nशाऊल यहोवा की आज्ञा का पालन कर सकता था; जिस स्थिति में उनका शासन जारी रहता. परन्तु उसकी अवज्ञा के कारण, उसे इस्राएल का राजा होने के लिये अस्वीकार कर दिया गया. उसकी अवज्ञा का परिणाम कितना दयनीय था!\r\n\r\nजब हम पूरी तरह से यहोवा के वचन का पालन करेगे, तब हम यहोवा को प्रसन्न करने पाएगे.  यहोवा की आज्ञाएँ कठिन नहीं हैं, परन्तु हल्की और सरल हैं. इस कारण जो कुछ हम करो, इस बात की जांच कर ले कि क्या वह यहोवा को भाता है, और यहोवा उस से प्रसन्न होता है, वा जहां जहां हम जाते हो, वहां वह हमारे साथ जाने से प्रसन्न होता है.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमेशा परमेश्वर के प्रति आज्ञाकारी रहे. आज्ञा माने और अच्छी गवाही अर्जित करे कि हम प्रभु के प्रिय हो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"मुझे अपनी आज्ञाओं के मार्ग पर चला, क्योंकि मैं उसी से प्रसन्न हूं\" (भजन संहिता 119:35)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}