{"uniqueid":"20251026140627_a68b5f7c","date":"2023-02-10","title":"मेरा प्यार","key_verse":"22_4:7-9","memory_verse":{"label":"दिन का वचन","text":"\"हे मेरी प्रिय …मेरा हृदय मोह लिया है.” (श्रेष्ठगीत 4:7-9)."},"devotion":{"label":"वचन पर मनन","text":"जब आप उत्सुकता से प्रभु की उपस्थिति में बने रहते हैं, तो वह आपकी ओर देखता है और कहता है: \"तू मेरा प्रेम है और तूने मेरे हृदय को मोह लिया है\". यहोवा के इन शब्दों को सुनना कितना अद्भुत होगा! क्या आज आप अपने दिल में इरादा करेंगे कि ऐसा जीवन जिएं जो उसे भाता है, ताकि वह आपको इतने प्यारे शब्दों से बुला सके?\r\n\r\nआत्मा का प्रेमी, अपनी दुल्हन को अनेक शब्दों से पुकारता है; जो प्रिय और सार्थक हैं. श्रेष्ठगीत 7:6 में, हम देखते हैं कि प्रभु ने उसे इस प्रकार पुकारा है, \"हे प्रिय, तू कितनी सुन्दर और मनभावनी है, तू कितनी प्रसन्न है!\" अपने जीवन का संपूर्ण उद्देश्य प्रभु में प्रसन्न होना और उनकी दृष्टि में प्रसन्न होना होना चाहिए.\r\n\r\nसभी शब्दों, विचारों और कर्मों को प्रसन्न करने और प्रभु को आनंदित करने पर केंद्रित होने दें. और आपको यहोवा से लिपटे रहना चाहिए और उस पर भरोसा रखना चाहिए और उसे प्रसन्न करना चाहिए. \"यहोवा को अपने सुख का मूल जान, और वह तेरे मनोरथों को पूरा करेगा॥\" (भजन संहिता 37:4).\r\n\r\nभजनकार जो प्रभु में प्रसन्न था, एक सुखी जीवन व्यतीत करता था. वह कहता है: “मैं तेरी विधियों से सुख पाऊंगा; और तेरे वचन को न भूलूंगा॥” (भजन संहिता 119:16). “तेरी दया मुझ पर हो, तब मैं जीवित रहूंगा; क्योंकि मैं तेरी व्यवस्था से सुखी हूं.” (भजन संहिता 119:77). \"मैं संकट और सकेती में फंसा हूं, परन्तु मैं तेरी आज्ञाओं से सुखी हूं.\" (भजन संहिता 119:143). पवित्रशास्त्र यह भी कहता है: \"मन का आनन्द अच्छी औषधि है, परन्तु मन के टूटने से हड्डियां सूख जाती हैं.\" (नीतिवचन 17:22). \"मन आनन्दित होने से मुख पर भी प्रसन्नता छा जाती है, परन्तु मन के दु:ख से आत्मा निराश होती है.\" (नीतिवचन 15:13).\r\n\r\nहमको प्रभु में आनंदित होना चाहिए और प्रभु के आनंद का कारण भी बनना चाहिए. और उसे आनन्दित करने के लिये, हमको न तो संसार से और न संसार की वस्तुओं से प्रेम रखना चाहिए. शास्त्र कहता है: “… कि संसार से मित्रता करनी परमेश्वर से बैर करना है सो जो कोई संसार का मित्र होना चाहता है, वह अपने आप को परमेश्वर का बैरी बनाता है.\" (याकूब 4:4).\r\n\r\nयदि हम अपनी सांसारिक लालसाओं के साथ सांसारिक जीवन जीते रहेंगे, तो हम कभी भी परमेश्वर को प्रसन्न नहीं कर सकते. प्रभु कहते हैं: \"तुम न तो संसार से और न संसार में की वस्तुओं से प्रेम रखो: यदि कोई संसार से प्रेम रखता है, तो उस में पिता का प्रेम नहीं है.\" (1 यूहन्ना 2:15). \"और जो मसीह यीशु के हैं, उन्होंने शरीर को उस की लालसाओं और अभिलाषाओं समेत क्रूस पर चढ़ा दिया है॥\" (गलातियों 5:24). जब हम यहोवा को प्रसन्न करने का दृढ़ निश्चय करते हैं, तो वह भी हमसे प्रसन्न होगा.\r\n\r\nशैतान का प्राथमिक उद्देश्य हमको विचलित करना और हमको परमेश्वर के विरुद्ध करना है. चूँकि वह एक धोखेबाज है, वह धीरे-धीरे हमारे अंदर ज़हर इंजेक्ट करेगा, यहाँ तक कि कई बार हमारी जानकारी के बिना भी. इसलिए, दैनिक आधार पर आत्मनिरीक्षण और स्वयं की जांच करना महत्वपूर्ण है और देखें कि क्या हमारे जीवन में कुछ ऐसा है जो प्रभु को अप्रसन्न करता है या जो उसे दुखी करेगा, और सुनिश्चित करें कि हमे इसे अपने जीवन से हटा दें. और यहोवा हम से बहुत प्रसन्न होगा. हमको भी उसमें आनंदित होना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तू मुझे जीवन का रास्ता दिखाएगा; तेरे निकट आनन्द की भरपूरी है, तेरे दाहिने हाथ में सुख सर्वदा बना रहता है॥” (भजन संहिता 16:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}