{"uniqueid":"20251026140631_a68b5f7c","date":"2023-02-10","title":"जो पिता को प्रसन्न करता है!","key_verse":"43_8:29","memory_verse":{"label":"दिन का वचन","text":"\"और मेरा भेजनेवाला मेरे साथ है; उस ने मुझे अकेला नहीं छोड़ा; क्योंकि मैं सर्वदा वही काम करता हूं, जिस से वह प्रसन्न होता है.\" (यूहन्ना 8:29)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु यीशु मसीह के शब्दों और गवाही पर विचार करें: \"क्योंकि मैं सर्वदा वही काम करता हूं, जिस से वह प्रसन्न होता है.\". हमारा प्रभु यीशु ही एकमात्र व्यक्ति है जो हमें पिता परमेश्वर को प्रसन्न करना सिखा सकता है. उनके जीवन का संपूर्ण ध्यान और उद्देश्य पिता को प्रसन्न करना और उनकी इच्छा को पूरा करना और उनकी महिमा करना था.\r\n\r\nजब पिता परमेश्वर ने अपने पुत्र को इस दुनिया में भेजने का इरादा किया, तो मसीह यीशु आगे आया और पिता को यह कहते हुए प्रसन्न किया: \"इसी कारण वह जगत में आते समय कहता है, कि बलिदान और भेंट तू ने न चाही, पर मेरे लिये एक देह तैयार किया. होम-बलियों और पाप-बलियों से तू प्रसन्न नहीं हुआ.  तब मैं ने कहा, देख, मैं आ गया हूं, (पवित्र शास्त्र में मेरे विषय में लिखा हुआ है) ताकि हे परमेश्वर तेरी इच्छा पूरी करूं.\" (इब्रानियों 10: 5-7). बारह वर्ष की छोटी उम्र में भी उनका उद्देश्य बहुत स्पष्ट था: पिता को प्रसन्न करना. उस ने उन से कहा, तुम मुझे क्यों ढूंढ़ते हो? क्या आप नहीं जानते थे कि मुझे अपने पिता के कार्य को पूरा करना है. (लूका 2:49).\r\n\r\nयहाँ तक कि जब उसने अपनी सेवकाई आरम्भ की, तब उसकी गवाही इस प्रकार थी: \"और मेरा भेजनेवाला मेरे साथ है; उस ने मुझे अकेला नहीं छोड़ा; क्योंकि मैं सर्वदा वही काम करता हूं, जिस से वह प्रसन्न होता है.\" (यूहन्ना 8:29). क्या आप उस महान आशीर्वाद को जानते हैं जो आपको तब मिलता है जब आप परमेश्वर को प्रसन्न करते हैं? यह परमेश्वर के साथ रहने का वरदान है, क्योंकि आप कभी अकेले नहीं होंगे. परमेश्वर की उपस्थिति आपको घेरे रहेगी और आपका प्रिय परमेश्वर हर समय आपके साथ रहेगा. वह आपको कभी न छोड़ेगा और न कभी त्यागेगा.\r\n\r\nपरमपिता परमेश्वर सदैव आपके साथ है. प्रभु यीशु ने भी हमेशा हमारे साथ रहने की प्रतिज्ञा की है, यहां तक कि युग के अंत तक.” (मत्ती 28:20). यदि आप एक ऐसा जीवन जीते हैं जो परमेश्वर को प्रसन्न करता है, तो उसकी उपस्थिति हमेशा आपके साथ बनी रहेगी. और आप उसकी उपस्थिति और निकटता को महसूस कर सकते हैं, और आप कभी भी अकेलापन महसूस नहीं करेंगे.\r\n\r\nजब मैं छोटा बच्चा था, मैं चांदनी रात में खेला करता था. कभी-कभी मैं चाँद को देख कर चल देता था. यदि मैं धीरे चलता हूँ तो चन्द्रमा भी मेरे साथ धीरे चलता हुआ प्रतीत होगा. और मैं दौड़ूंगा तो वह भी तेज गति से चलेगा. अगर मैं रुक गया तो यह रुक जाएगा. और अगर मैं लुका-छिपी खेलता हूं, तो यह भी आसमान से छिपता हुआ प्रतीत होता. यह मेरे लिए बहुत शानदार हुआ करता था.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब हम यहोवा को प्रसन्न करेगे, तब यहोवा भी हमारे संग रहेगा, और हमारे संग चलेगा. और आप कभी अकेला महसूस नहीं करेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"तुम्हें हर एक भली बात में सिद्ध करे, जिस से तुम उस की इच्छा पूरी करो, और जो कुछ उस को भाता है, उसे यीशु मसीह के द्वारा हम में उत्पन्न करे, जिस की बड़ाई युगानुयुग होती रहे. आमीन॥” (इब्रानियों 13:21)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}