{"uniqueid":"20251026140635_a68b5f63","date":"2023-02-06","title":"प्रिय दानियल","key_verse":"27_9:23","memory_verse":{"label":"दिन का वचन","text":"\"जब तू गिड़गिड़ाकर बिनती करने लगा, तब ही इसकी आज्ञा निकली, इसलिये मैं तुझे बताने आया हूं, क्योंकि तू अति प्रिय ठहरा है; इसलिये उस विषय को समझ ले और दर्शन की बात का अर्थ बूझ ले॥\" (दानिय्येल 9:23)."},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र हनोक के बारे में परमेश्वर की गवाही को दर्ज करता है, कि उसने परमेश्वर को प्रसन्न किया. परन्तु जब हम दानिय्येल के बारे में पढ़ते हैं, तो पवित्रशास्त्र उसे प्रभु का अति प्रिय कहने के लिए एक कदम और आगे बढ़ जाता है.\r\n\r\nदानिय्येल 10:11 में, दानिय्येल को 'अत्यंत प्रिय' कहा गया है. और दानिय्येल 10:19 में, उसे 'अत्यंत प्रिय पुरुष' कहा गया है. यह कितना धन्य होगा, यदि प्रभु आपको इतने प्यारे शब्दों में बुलाए. इसलिए, केवल वही करने की दृढ़ प्रतिबद्धता बनाएं जो प्रभु को भाता है.\r\n\r\nजब हम प्रभु से प्रेम करते हो और उसे प्रसन्न करते हो, तब उसका प्रेम हम पर सदैव बना रहेगा. जब हम लगन से प्रभु को प्रसन्न करने के लिए खोजते हैं और उसके अनुसार करते हैं, तो हमारा पूरा जीवन दिव्य शांति और आनंद से भर जाएगा. प्रभु भी हमको आशीष देगा और अपनी इच्छा के अनुसार आपका मार्गदर्शन करेगा.\r\n\r\nदो चीजें हैं जो परमेश्वर के प्रत्येक बच्चे को करने की आवश्यकता है. पहला, वह सब दूर करना जो परमेश्वर की दृष्टि में अच्छा नहीं है, और दूसरा है परमेश्वर की इच्छा और प्रसन्नता को पूरा करना.\r\n\r\nहमे दुष्टों की सम्मति से दूर होकर पापियों के मार्ग में बैठने की आवश्यकता नही है, क्योंकि ये यहोवा की दृष्टि में अच्छे नहीं हैं. परंतु उसके वचन पर रात दिन ध्यान देना, क्योंकि उस से यहोवा प्रसन्न होता है.\r\n\r\nभविष्यद्वक्ता मीका कहता है: “क्या यहोवा हजारों मेढ़ों से, वा तेल की लाखों नदियों से प्रसन्न होगा? क्या मैं अपने अपराध के प्रायश्चित्त में अपने पहिलौठे को वा अपने पाप के बदले में अपने जन्माए हुए किसी को दूं? हे मनुष्य, वह तुझे बता चुका है कि अच्छा क्या है; और यहोवा तुझ से इसे छोड़ और क्या चाहता है, कि तू न्याय से काम करे, और कृपा से प्रीति रखे, और अपने परमेश्वर के साथ नम्रता से चले?” (मीका 6:7-8).\r\n\r\nदानिय्येल को देखे, जिस ने अपने मन में ठाना कि राजा का भोजन खाकर और उसका दाखमधु पीकर वह अशुद्ध न होगा. इतना ही नहीं, यहां तक कि जब राजा के अलावा किसी और से प्रार्थना करने की आज्ञा के लिए एक शाही क़ानून निकला, तो उसे शेरों की मांद में फेंक दिया गया.  उसने अपने दिल में केवल परमेश्वर की आराधना करने और उसे प्रसन्न करने का संकल्प लिया. इस कारण यहोवा दानिय्येल से प्रसन्न हुआ, और सिंहों के मुंह को बान्धकर उसको सब विपत्ति से बचाया.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप प्रार्थना में परमेश्वर की उपस्थिति में बने रहते हो, तो आप  स्पष्ट रूप से समझ जाओगे कि परमेश्वर को क्या भाता है और क्या उसे अप्रसन्न करता है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और विश्वास बिना उसे प्रसन्न करना अनहोना है, क्योंकि परमेश्वर के पास आने वाले को विश्वास करना चाहिए, कि वह है; और अपने खोजने वालों को प्रतिफल देता है.\" (इब्रानियों 11:6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}