{"uniqueid":"20251026140639_a68b5f63","date":"2023-02-06","title":"विश्वास जो परमेश्वर को प्रसन्न करता है","key_verse":"58_11:6","memory_verse":{"label":"दिन का वचन","text":"\"पर विश्वास बिना उसे प्रसन्न करना अनहोना है\" (इब्रानियों 11:6)"},"devotion":{"label":"वचन पर मनन","text":"आपके विश्वास के कारण परमेश्वर आपसे प्रसन्न हैं. पवित्रशास्त्र यह स्पष्ट शब्दों में कहता है कि विश्वास के बिना, परमेश्वर को प्रसन्न करना असंभव है.\r\n\r\nहाँ. आपको उस पर विश्वास करना चाहिए और उस पर अपना पूरा विश्वास रखना चाहिए. आपको यह कहते हुए अंगीकार करना चाहिए: 'प्रभु मैं आप पर भरोसा करता हूं और आप पर मेरा पूरा विश्वास है'. और उस कबूलनामे को अमल में भी लाएं. \"कि तुम्हारा विश्वास जो आग से ताए हुए नाशमान सोने से भी कहीं अधिक कीमती है, यीशु मसीह के प्रगट होने पर प्रशंसा, आदर, और महिमा का कारण ठहरे\" (1 पतरस 1:7).\r\n\r\nआप शायद पूछ सकते हैं कि किसी व्यक्ति मे विश्वास कैसे प्राप्त हो सकता है? पवित्रशास्त्र कहता है: \"सो विश्वास सुनने से, और सुनना परमेश्वर के वचन से होता है\" (रोमियों 10:17). आप में विश्वास पैदा करने के लिए परमेश्वर का वचन बहुत आवश्यक है. परमेश्वर का वचन, जिसमें आत्मा और जीवन है, जो हमारे भीतर परमेश्वर के प्रेम को बनाने में एक प्रमुख भूमिका निभाता है. जब आप उन पर पूर्ण विश्वास रखते हैं और उनसे लिपटे रहते हैं, तो परमेश्वर आप से प्रसन्न होते हैं.\r\n\r\nइब्राहीम के लिए परमेश्वर के महान प्रेम का कारण इब्राहीम का परमेश्वर और उसकी प्रतिज्ञा में दृढ़ और अटूट विश्वास है. \"वह अविश्‍वास के द्वारा परमेश्वर की प्रतिज्ञा से न डगमगाया, पर विश्वास में बलवन्त हुआ, और परमेश्वर की महिमा की, और पूरा निश्चय किया, कि जिस बात की उस ने प्रतिज्ञा की है उसे वह पूरा भी कर सकता है\" (रोमियों 4:20-21)\r\n\r\nजब हम अब्राहम के विश्वास का विश्लेषण करते हैं, तो हम इसके तीन भाग देख सकते हैं. सबसे पहले, उसने अपने शरीर को, पहले से ही मरा हुआ नहीं माना (क्योंकि वह लगभग सौ वर्ष का था), और सारा के गर्भ की मरी हुई. दूसरी बात, परमेश्वर ने उससे जो वादा किया था, उसे लेकर वह पूरी तरह से आश्वस्त था. और तीसरा, उसने परमेश्वर की महिमा की और अपने आप को विश्वास में मजबूत किया; और इस प्रकार वह प्रभु का प्रिय बन गया.\r\n\r\nअब्राहम की तरह आपको भी अपनी शारीरिक कमजोरी का विचार नहीं करना चाहिए. अपने आस-पास की कई असफलताओं और दबाव वाली स्थितियों के बारे में न सोचें. अपनी कमी और भय के बारे में चिंता मत करो. इसके बजाय मनन करें और परमेश्वर के वादों पर विश्वास करें.\r\n\r\nउन सभी चमत्कारों के बारे में सोचें जो प्रभु ने किए हैं, जैसा कि पवित्रशास्त्र में दर्ज है. परमेश्वर को महिमा दें और उन सभी चमत्कारों के लिए उसकी स्तुति करें जो परमेश्वर आपके जीवन में करेगा. तब आपका विश्वास भी इब्राहीम के समान दृढ़ होगा, और आप यहोवा को प्रसन्न करेगा\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारा परमेश्वर विश्वास का परमेश्वर है. अपने विश्वास के वचन से, उसने पूरे ब्रह्मांड का निर्माण किया. परमेश्वर जिसने विश्वास के द्वारा सृष्टि की रचना की, वह अपनी शामर्थ को प्रकट करेगा, जब वह हमारे विश्वास को देखेगा. क्योंकि परमेश्वर के लिए कुछ भी असम्भव नहीं है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"अब विश्वास आशा की हुई वस्तुओं का निश्चय, और अनदेखी वस्तुओं का प्रमाण है\" (इब्रानियों 11:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}