{"uniqueid":"20251026140643_a68b5f63","date":"2023-02-06","title":"जीवन जो परमेश्वर को प्रसन्न करता है","key_verse":"26_18:23","memory_verse":{"label":"दिन का वचन","text":"\"प्रभु यहोवा की यह वाणी है, क्या मैं दुष्ट के मरने से कुछ भी प्रसन्न होता हूँ? क्या मैं इस से प्रसन्न नहीं होता कि वह अपने मार्ग से फिरकर जीवित रहे?\" (यहेजकेल 18:23)"},"devotion":{"label":"वचन पर मनन","text":"उपरोक्त पद मे यहोवा परमेश्वर पूछता है कि क्या यह उसे कोई खुशी देगा कि दुष्टों को मरना चाहिए. इस संदर्भ में 'मृत्यु' शब्द का अर्थ शारीरिक मृत्यु से नहीं बल्कि आध्यात्मिक मृत्यु से है.\r\n\r\nजब मनुष्य पाप करता है, तो उसके भीतर की आत्मा मरने लगती है. इसलिए पवित्रशास्त्र कहता है: \"क्योंकि पाप की मजदूरी तो मृत्यु है, परन्तु परमेश्वर का वरदान हमारे प्रभु मसीह यीशु में अनन्त जीवन है\" (रोमियों 6:23). पवित्रशास्त्र यह भी कहता है: “जो प्राणी पाप करे वही मरेगा (यहेजकेल 18:20).\r\n\r\nएक व्यक्ति जिसकी आत्मा पाप के कारण मर जाती है, वह दूसरी मृत्यु की ओर जाता है – आग और गंधक की झील में जो एक शाश्वत पीड़ा की मृत्यु है. चूँकि उसकी आत्मा मर चुकी है और उसके छुटकारे का कोई मार्ग नहीं है, वह अधोलोक में चला जाता है. इसलिए यहोवा पूछता है कि क्या दुष्टों को मरते देखना खुशी देगा.\r\n\r\nप्रभु पूरी मानव जाति से प्रेम करते हैं, क्योंकि उन्होंने मनुष्य को अपनी स्वरूप और समानता में बनाया है. उसने हृष्ट-पुष्ट शरीर देकर धरती पर भेजा है. उसने क्रूस पर वह काम पूरा किया है, जो उसे पूरी मानवजाति के छुटकारे के लिए करना था.\r\n\r\nयह हमारी आत्माओं को छुड़ाने के उद्देश्य से था कि प्रभु ने मनुष्य का रूप धारण किया. यह इस कारण से है, कि उसने शैतान पर विजय प्राप्त की और हमें अनन्त जीवन प्रदान किया.\r\n\r\nहमारे प्रभु यीशु ने कहा: “चोर किसी और काम के लिये नहीं परन्तु केवल चोरी करने, और घात करने, और नष्ट करने को आता है. मैं इसलिए आया कि वे जीवन पाएं, और बहुतायत से पाएं\" (यूहन्ना 10:10).\r\n\r\nपुराने नियम के समय में, जब इस्राएलियों ने पाप किया और परमेश्वर के विरुद्ध कुड़कुड़ाए, तो उसने उनके बीच में विषवाले सांप भेजे. और उन्होंने लोगों को काटा और इस्राएल के बहुत से लोग बड़ी पीड़ा से मर गए. और लोग मूसा के पास आकर कहने लगे, हम ने पाप किया है, क्योंकि हम ने यहोवा के और तेरे विरूद्ध बातें की हैं. यहोवा से प्रार्थना करो कि वह साँपों को हमसे दूर करे. जब मूसा ने लोगों के लिये प्रार्थना की, तब यहोवा ने मूसा से कहा, कि वह एक ताबे का सांप बनाकर खम्भे पर लटकाए. और ऐसा होगा कि जिसको भी सांप डसा अगर वो उसे देखे तो जीवित रहेगा. और जो सांप के डसे हुए थे, वे विश्‍वास से देखकर जीवित रहे (गिनती 21:8-9). पुराने नियम में वह पीतल का सर्प नए नियम में मसीह यीशु के रूप मे प्रदर्षित करता है. अगर हम अपने प्राण को अनंत मृत्यु से बचाना चाहते है तो हमे चाहिए की हम प्रभु यीशु मसीह की ओर देखे, जिसने क्रूस पर हमारे लिए अपना जीवन दे दिया."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"इस से परमेश्वर का प्रेम हम पर प्रगट हुआ, कि परमेश्वर ने अपने एकलौते पुत्र को जगत में भेजा है, कि हम उसके द्वारा जीवित रहें\" (1 यूहन्ना 4:9)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}