{"uniqueid":"20251026140647_a68b5f63","date":"2023-02-06","title":"बलिदान जिससे परमेश्वर प्रसन्न होता है।","key_verse":"19_51:19","memory_verse":{"label":"दिन का वचन","text":"\"तब तू धर्म के बलिदानों से अर्थात सर्वांग पशुओं के होमबलि से प्रसन्न होगा; तब लोग तेरी वेदी पर बैल चढ़ाएंगे॥” (भजन संहिता 51:19)"},"devotion":{"label":"वचन पर मनन","text":"“कि दो मनुष्य मन्दिर में प्रार्थना करने के लिये गए; एक फरीसी था और दूसरा चुंगी लेने वाला. फरीसी खड़ा होकर अपने मन में यों प्रार्थना करने लगा, कि हे परमेश्वर, मैं तेरा धन्यवाद करता हूं, कि मैं और मनुष्यों की नाईं अन्धेर करने वाला, अन्यायी और व्यभिचारी नहीं, और न इस चुंगी लेने वाले के समान हूं. मैं सप्ताह में दो बार उपवास करता हूं; मैं अपनी सब कमाई का दसवां अंश भी देता हूं.  परन्तु चुंगी लेने वाले ने दूर खड़े होकर, स्वर्ग की ओर आंखें उठाना भी न चाहा, वरन अपनी छाती पीट-पीटकर कहा; हे परमेश्वर मुझ पापी पर दया कर.“ (लूका 18:10-13).\r\n\r\nफरीसी के 'अच्छे कामों' से परमेश्वर प्रसन्न नहीं हुए. उसकी दृष्टि में, चुंगी लेने वाला न्यायोचित होकर घर लौट गया जिसने पछताए हुए मन से अपनी प्रार्थना रूपी बलिदान प्रभु के सामने रख दिया. जब आप ईश्वर की कृपा को अपने ऊपर कार्य करने देते हैं, तो आपके भीतर एक पछतावे की भावना पैदा हो जाती है.\r\n\r\nहृदय की कठोरता को बदलने के लिए, और एक पछतावे की भावना रखने के लिए, आपको अपने सभी टूटेपन में अपने आप को एक बलिदान के रूप में पेश करना चाहिए. पवित्रशास्त्र हमें इसे प्राप्त करने के तीन तरीकों और साधनों के बारे में बताता है.\r\n\r\nसबसे पहले, परमेश्वर के वचन के द्वारा. हम पवित्रशास्त्र में पढ़ते हैं कि जब प्रेरित पतरस पवित्र आत्मा के अभिषेक से भर गया और उसने परमेश्वर का वचन सुनाया, तो जो लोग सुन रहे थे उनके हृदय छिद गए (प्रेरितों के काम 2:37). परमेश्वर का वचन उस हथौड़े के समान है जो चट्टान को चूर-चूर कर देता है और पथरीले हृदय को भी तोड़ देता है. पवित्रशास्त्र कहता है: “क्योंकि परमेश्वर का वचन जीवित, और प्रबल, और हर एक दोधारी तलवार से भी बहुत चोखा है, और जीव, और आत्मा को, और गांठ गांठ, और गूदे गूदे को अलग करके, वार पार छेदता है; और मन की भावनाओं और विचारों को जांचता है.” (इब्रानियों 4:12).\r\n\r\nदूसरा, पवित्र आत्मा आपके भीतर एक पश्चाताप की आत्मा को लाता है. पवित्रशास्त्र कहता है: \"और मैं उनका हृदय एक कर दूंगा; और उनके भीतर नई आत्मा उत्पन्न करूंगा, और उनकी देह में से पत्थर का सा हृदय निकाल कर उन्हें मांस का हृदय दूंगा,\" (यहेजकेल 11:19). जब आप कराहते हुए पवित्र आत्मा को अपने भीतर प्रार्थना करने और मध्यस्थता करने की अनुमति देते हैं, तो आप परमेश्वर की उपस्थिति से ढक जाते हैं. और यहोवा के दर्शन से जो पहाड़ों को पिघला देता है, वह आपके कठोर और पथरीले मन को भी पिघला देगा (भजन संहिता 97:5).\r\n\r\nतीसरा, परीक्षा और क्लेश आपके दिल और आपकी आत्मा को तोड़ देते हैं. हन्ना के जीवन पर नजर डालें तो वह संतान न होने के दर्द से गुजर रही थी. इसके अलावा, उसके प्रतिद्वंद्वी ने भी उसे गंभीर रूप से उकसाया और दुखी किया, जिससे उसका दिल टूट गया.\r\n\r\nइसलिए, हन्ना ने अपनी उदास आत्मा में, यहोवा के सामने अपने आत्मा को उण्डेल दिया (1 शमूएल 1:15). और ऐसी प्रार्थना के कारण उस पर यहोवा का अनुग्रह हुआ. परमेश्वर ने भी उसे बहुतायत से आशीष दी और उसे महान भविष्यद्वक्ता शमूएल की माता होने का सौभाग्य दिया."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “धन्यवादबलि खमीर मिला कर चढ़ाओ, और अपने स्वेच्छा बलियों की चर्चा चला कर उनका प्रचार करो; क्योंकि हे इस्राएलियो, ऐसा करना तुम को भावता है, परमेश्वर यहोवा की यही वाणी है॥” (आमोस 4:5)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}