{"file_number":8,"date":"2025-10-18","title":"शमूएल।","key_verse":"10_1:27","memory_verse":{"label":"दिन का वचन","text":"\"यह वही बालक है जिसके लिये मैं ने प्रार्थना की थी; और यहोवा ने मुझे मुंह मांगा वर दिया है।\" (1 शमूएल 1:27)।"},"devotion":{"label":"वचन पर मनन","text":"आज, हम एक ऐसे पवित्र पुरुष से मिलेगे जो इस्राएल में एक न्यायि और एक भविष्यवक्ता दोनों थे – शमूएल। हन्ना, जो कई वर्षों से बांझ थी, अपनी प्रार्थनाओं के उत्तर में एक पुत्र प्राप्त किया। उसने उसका नाम शमूएल यह कहते हुए रखा, \"क्योंकि मैंने इसे प्रभु से माँगा है\" (1 शमूएल 1:20)। अपनी मन्नत पूरी करते हुए, उसने उसे बचपन से ही प्रभु को समर्पित कर दिया और उसे मंदिर में छोड़ दिया, जहाँ वह याजक एली के सामने सेवा करता था।\r\n\r\nहमें आध्यात्मिक रूप से बांझ नहीं रहना चाहिए। हन्ना की तरह प्रार्थना करें कि राज्य में नई आत्माएँ आएँ। पौलुस ने कहा, \"हे मेरे बालकों, जब तक तुम में मसीह का रूप न बन जाए, तब तक मैं तुम्हारे लिये फिर जच्चा की सी पीड़ाएं सहता हूं।\" (गलातियों 4:19)। यशायाह ने भी घोषणा की, \"देख, मैं और जो लड़के यहोवा ने मुझे सौंपे हैं, उसी सेनाओं के यहोवा की ओर से जो सिय्योन पर्वत पर निवास किए रहता है इस्राएलियों के लिये चिन्ह और चमत्कार हैं।\" (यशायाह 8:18)।\r\n\r\nहन्ना ने शमूएल को यहोवा की सेवा में अर्पित किया, इसलिए परमेश्वर ने उसे तीन और पुत्रों और दो पुत्रियों से आशीषित किया। जब आप परमेश्वर के कार्य की परवाह करते हैं, तो वह आपके जीवन में आध्यात्मिक और सांसारिक, दोनों प्रकार की आशीषें प्रदान करता है।\r\n\r\nप्रभु ने शमूएल को इस्राएल में एक याजक और भविष्यद्वक्ता के रूप में अभिषिक्त किया। शमूएल के हाथों से, पहले दो राजाओं – शाऊल और दाऊद – का अभिषेक हुआ। अपने पूरे जीवन में, शमूएल ने स्वयं को निर्दोष रखा और अंत तक एक पवित्र जीवन जिया, और हमारे लिए एक गवाही छोड़ गया जिसका अनुसरण किया जा सकता है।\r\n\r\nबचपन से ही, शमूएल परमेश्वर की वाणी सुनता था और उसका पालन करता था। यही उसके भविष्यवक्ता के बुलावे का रहस्य था। जो कोई परमेश्वर की वाणी सुनना सीखता है, वह भविष्यवक्ता बन जाता है। अपनी आध्यात्मिक यात्रा की शुरुआत से ही परमेश्वर की वाणी सुनना सीखें; तभी आप पूरी तरह से उसकी इच्छा पूरी कर सकते हैं।\r\n\r\nकुछ लोग अंतर्ज्ञान से भविष्यवाणी करते हैं, तो कुछ आत्मा की प्रेरणा से। लेकिन शमूएल ने भविष्यवाणी की क्योंकि उसने परमेश्वर की वाणी सुनी थी। उसने शाऊल से जो कुछ कहा, वह ठीक वैसा ही हुआ।\r\n\r\nपरमेश्वर के प्रिय लोगों, यदि प्रभु आपको भविष्यवाणी का वरदान देते हैं, तो आप भी भूत, वर्तमान और भविष्य की घटनाओं को ज्यों का त्यों बता पाएँगे। प्रभु आपको विश्वासियों को मज़बूत करने के लिए भविष्यवाणी का वरदान दें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}