{"uniqueid":"20251026131326_10593324","date":"2025-05-19","title":"निरन्तर।","key_verse":"19_16:8","memory_verse":{"label":"दिन का वचन","text":"“मैं ने यहोवा को निरन्तर अपने सम्मुख रखा है: इसलिये कि वह मेरे दाहिने हाथ रहता है मैं कभी न डगमगाऊंगा॥” (भजन 16:8)"},"devotion":{"label":"वचन पर मनन","text":"यहाँ “निरन्तर” शब्द प्रभु यीशु मसीह की उपस्थिति के बारे में निरंतर जागरूकता की बात करता है. कुछ लोग तर्क देते हैं कि परमेश्वर के वादे केवल इस्राएल के लिए थे या पुराने नियम के वादे हम पर लागू नहीं होते. लेकिन नहीं! जैसे हमारा प्रभु कल, आज और युगानयुग एक जैसा है, वैसे ही उसके वादे भी कभी नहीं बदलते.\r\n\r\nइसका तात्पर्य है कि वे हमेशा हमारे हैं.\r\n\r\nप्रभु को हर समय अपना आनंद बनने दें. यह सिर्फ़ कभी-कभी उसकी उपस्थिति को महसूस करने के बारे में नहीं है – हमेशा उसमें आनंदित होने का प्रयास करें. इसे अपनी गवाही बनने दें: “तब मैं कारीगर सी उसके पास थी; और प्रति दिन मैं उसकी प्रसन्नता थी, और हर समय उसके साम्हने आनन्दित रहती थी.” (नीतिवचन 8:30). वह हमेशा आपके साथ है. वह आपको कभी नहीं छोड़ेगा और न ही आपको त्यागेगा.\r\n\r\nइससे भी बढ़कर, उसके वचन को हमेशा अपने सामने रखें. प्रतिदिन उसकी सलाह पर चलें. उसकी आज्ञाओं को सुनें और उनका पालन करें. पवित्रशास्त्र कहता है, \"इसलिए तू अपने परमेश्वर यहोवा से अत्यन्त प्रेम रखना, और जो कुछ उसने तुझे सौंपा है उसका, अर्थात उसी विधियों, नियमों, और आज्ञाओं का नित्य पालन करना.\" (व्यवस्थाविवरण 11:1)\r\n\r\nहमेशा प्रार्थना करे. हर धड़कन और हर साँस यीशु मसीह के नाम पर प्रार्थनापूर्ण विचारों से भरी हो. अपने अंदर एक स्थायी विश्वास रखें कि परमेश्वर आपकी प्रार्थनाएँ सुनता है. यह विश्वास ही है जो लगातार प्रार्थना को मजबूत और प्रोत्साहित करता है. देखें कि यीशु ने कैसे प्रार्थना की: \"और मै जानता था, कि तू सदा मेरी सुनता है, परन्तु जो भीड़ आस पास खड़ी है, उन के कारण मैं ने यह कहा, जिस से कि वे विश्वास करें, कि तू ने मुझे भेजा है.\" (यूहन्ना 11:42)\r\n\r\nजब आप हमेशा प्रभु को अपने सामने रखते हैं, तो आप उनकी स्तुति करने से खुद को रोक नहीं पाते. दाऊद ने घोषणा की, \"मैं हर समय यहोवा को धन्य कहा करूंगा; उसकी स्तुति निरन्तर मेरे मुख से होती रहेगी.\" (भजन 34:1). क्या आपके पास ऐसा अनुभव है? क्या आप हमेशा दाऊद की तरह परमेश्वर की स्तुति करते हैं? अपने आरंभिक भजनों में, दाऊद ने अक्सर प्रार्थनाएँ कीं. लेकिन अपने बाद के भजनों में, उसने हमेशा प्रभु की स्तुति और धन्यवाद करने का निश्चय किया. उसका हृदय आराधना से भर गया. उसने अपनी आत्मा से कहा: “याह की स्तुति करो. हे मेरे मन यहोवा की स्तुति कर! मैं जीवन भर यहोवा की स्तुति करता रहूंगा; जब तक मैं बना रहूंगा, तब तक मैं अपने परमेश्वर का भजन गाता रहूंगा॥” (भजन 146:1–2)\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु को हमेशा अपने सामने रखे और उनकी उपस्थिति में हमेशा आनंद से रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “प्रभु में सदा आनन्दित रहो; मैं फिर कहता हूं, आनन्दित रहो.” (फिलिप्पियों 4:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}