{"uniqueid":"20251026140651_a68b5f63","date":"2023-02-06","title":"हमें अपनी इच्छा पूरी करना सिखाएं!","key_verse":"19_143:10","memory_verse":{"label":"दिन का वचन","text":"“मुझ को यह सिखा, कि मैं तेरी इच्छा क्योंकर पूरी करूं, क्योंकि मेरा परमेश्वर तू ही है! तेरा भला आत्मा मुझ को धर्म के मार्ग में ले चले!” (भजन संहिता 143:10)."},"devotion":{"label":"वचन पर मनन","text":"हमको हमेशा प्रभु की ओर देखना चाहिए और प्रार्थना करनी चाहिए: 'मुझे अपनी इच्छा पूरी करना सिखाएं ', और वह आपकी सीधाई में अगुवाई करने में प्रसन्न होंगे. वह आपको हमेशा अपनी दृष्टि में रखेगा और आपको सलाह देगा कि उसे कैसे प्रसन्न किया जाए.\r\n\r\nएक बार एक विश्वासी साइकिल से अपने मित्र के घर गया. उसका उस घर के लोगो ने बड़ा आदर किया और जल्द ही वे अपने बातों मे लग गये और बातों बातों मे वे परमेश्वर के कई सेवकों और यहां तक कि पवित्रशास्त्र में परमेश्वर के संतों के बारे में कुड़कुड़ाने और गलत गलत बात करने लगे. विश्वासी ने अपने हृदय में प्रभु की अगुवाई को महसूस किया कि उठो और उस स्थान से बाहर निकलो. लेकिन वह इधर-उधर भटकता रहा और देरी करता रहा, क्योंकि वह आशंकित था कि अगर वह अचानक चला गया तो परिवार उससे नराज हो सकता है. वह आखिरकार कुछ ही मिनटों के बाद ही वहां से निकल गया. लेकिन जब वह बाहर आया तो देखा कि साइकिल में रखा डायनेमो (बिजली पैदा करने का यंत्र) चोरी हो गया है. उसने परमेश्वर से पूछा कि उसके साथ ऐसा क्यों हुआ. और यहोवा ने उसके मन में कहा, यदि तू उस घर से निकल जाता, जैसा कि मैं ने तुझ से कहा, तो यह बात न होती. और अगर और देर करते तो साइकिल भी चोरी हो गई होती”. वह विश्वासी उस अनमोल आध्यात्मिक पाठ को अपने शेष जीवन में कभी नहीं भूला; और उसके बाद वह कभी भी किसी ऐसे स्थान पर नहीं रुका जो यहोवा को शोकित करता है.\r\n\r\nयद्यपि यह एक छोटी सी घटना थी, प्रभु ने इसके द्वारा विश्वासी को एक प्रमुख आध्यात्मिक शिक्षा दी. इसलिए राजा दाऊद ने यहोवा से प्रार्थना की, कि हे परमेश्वर मुझे अपनी इच्छा के अनुसार चलना सिखाए. जो लोग प्रभु और केवल उन्हें प्रसन्न करने के लिए दृढ़ हैं, वे अपने जीवन में परमेश्वर की इच्छा को पाएंगे, प्रभु की आज्ञाओं का पालन करेंगे और प्रभु की इच्छा और प्रसन्नता के अनुसार करने का हर संभव प्रयास करेंगे.\r\n\r\nपरमेश्वर के प्रिय लोगो, आप जो कुछ भी करते हो, उसकी जांच इस प्रकार के प्रश्न पूछकर करो: क्या वह परमेश्वर की दृष्टि में अच्छा लगेगा? क्या इससे यहोवा प्रसन्न होगा? क्या यहोवा मेरे संग उस स्थान में जाएगा जहां मैं जाना चाहता हूं? क्या वह मेरी बातचीत सुनकर खुश होगा? समय-समय पर और नियमित रूप से और प्रार्थना में प्रभु से पूछें कि वह आपको उनकी इच्छा पूरी करना सिखाए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"वह ईश्वर से बिनती करेगा, और वह उस से प्रसन्न होगा, वह आनन्द से ईश्वर का दर्शन करेगा, और ईश्वर मनुष्य को ज्यों का त्यों धमीं कर देगा.\" (अय्यूब 33:26)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}