{"uniqueid":"20251026140655_a68b5f63","date":"2023-02-06","title":"जो यहोवा को भाता है वही करे!","key_verse":"19_103:21","memory_verse":{"label":"दिन का वचन","text":"हे यहोवा के सब सेवकों, हे उसके टहलुओं, तुम जो उसकी इच्छा पूरी करते हो, उसको धन्य कहो! (भजन संहिता 103:21)."},"devotion":{"label":"वचन पर मनन","text":"जब हम दाऊद के जीवन को देखते हो, तो हम ये पाते हैं कि, यह यहोवा को प्रसन्न करने वाला जीवन था. दाऊद के जीवन के बारे में, यहोवा यह कहते हुए भी गवाही देता है: 'वह मेरे मन के अनुसार मनुष्य है'. यहोवा की ओर से इतनी बड़ी गवाही देने का कारण यह है कि दाऊद ने अपने विश्वास से यहोवा को प्रसन्न किया. और जिन लोगों में विश्वास है वे कभी अतीत को नहीं देखेंगे और अपनी दृष्टि आगे की ओर नहीं लगाएंगे; और यहोवा का आदर करेंगे.\r\n\r\nजब दाऊद ने गोलियत को देखा; उसने न तो अपने हथियारों पर विचार किया और न उसके भयानक रूप पर; या उसकी ऊंचाई या वजन. उसे उस पलिश्ती की धमकियों की भी परवाह नहीं थी. लेकिन उसने केवल प्रभु की शक्ति और समर्थ और महानता के बारे में सोचा.\r\n\r\nदाऊद ने यहोवा के नाम का आदर किया, और उस पलिश्ती से कहा, तू तलवार, भाला, और सांग लिए हुए मेरे पास आ. परन्तु मैं इस्राएल की सेना के परमेश्वर सेनाओं के यहोवा के नाम से तुम्हारे पास आता हूं, (1 शमूएल 17:45). और उस गोलीयात का का वध कर दिया. इस प्रकार दाऊद ने यहोवा के प्रति अपना प्रेम और सम्मान व्यक्त किया.\r\n\r\nजब आप हमारे प्रभु यीशु मसीह के जीवन को देखते हैं; आप देखेंगे कि वह हमेशा पिता परमेश्वर का आदर करता था. जब मरियम लाज़र की कब्र के पास खड़ी थी तो उसे बदबू की चिंता सता रही थी, लेकिन यीशु को इसकी बिल्कुल भी परवाह नहीं थी. न ही उसने इस तथ्य के बारे में सोचा कि लाजर की मृत्यु के चार दिन हो चुके थे. उसने केवल पिता परमेश्वर के बारे में सोचा, जो हमेशा उसकी बात सुनने को तैयार रहता है. इसलिए, जब उसने अपनी आँखें उठाईं और पिता को धन्यवाद दिया, तो उसका विश्वास सम्मानित हुआ और लाजर वापस जीवित हो गया.\r\n\r\nहम पवित्रशास्त्र से अधिक से अधिक ऐसे उदाहरण देते जा सकते हैं. जब आप अय्यूब के जीवन को देखते हैं, तो वह परीक्षाओं और क्लेशों से भरा हुआ था. वह कहता है: “देख, मैं आगे जाता हूं, परन्तु वह नहीं मिलता, और पीछे हटता हूं, परन्तु मुझे वह दिखाई नहीं देता; परन्तु वह जानता है कि मैं किस मार्ग पर चलता हूँ; जब वह मुझे परखेगा, तब मैं सोने के समान निकलूंगा” (अय्यूब 23:8,10). अय्यूब ने अपने शारीरिक दर्द और पीड़ा के बारे में कभी चिंता नहीं की. परन्तु उसने विश्वास से आगे देखा और कहा कि वह सोने के समान निकलेगा. उसने साहसपूर्वक अपने विश्वास की घोषणा की, 'क्योंकि मुझे पता है कि मेरा उद्धारक जीवित है', और उसने प्रभु के नाम का सम्मान किया.\r\n\r\nपरमेश्वर के प्रिय लोगों, कई अवसरों पर परमेश्वर परीक्षाओं और क्लेशों में से आपकी अगुवाई कर सकता है. यह केवल आपमें सोने के समान उच्चतम स्तर की आस्था पैदा करने के उद्देश्य से है. जब आप विश्वास में प्रभु से लिपटे रहते हैं, तो प्रभु निश्चित रूप से आप से प्रसन्न होंगे."},"conclusion":{"label":"मनन के लिए पद","text":["आगे के मनन के लिए वचन: “तू फिर त्यागी हुई न कहलाएगी, और न तेरी भूमि फिर उजड़ी हुई कहलाएगी; परन्तु तू हेप्सीबा और तेरी भूमि ब्यूला कहलाएगी; क्योंकि यहोवा तुझ से प्रसन्न है, और तेरी भूमि सुहागिन होगी. (यशायाह 62:4)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}