{"uniqueid":"20251026140659_a68b5f63","date":"2023-02-06","title":"जो परमेश्वर को प्रसन्न करता है!","key_verse":"19_40:8","memory_verse":{"label":"दिन का वचन","text":"हे मेरे परमेश्वर, मैं तेरी इच्छा पूरी करने से प्रसन्न हूं, और तेरी व्यवस्था मेरे हृदय में बनी है.” (भजन संहिता 40:8)."},"devotion":{"label":"वचन पर मनन","text":"जीवन में आपकी प्राथमिक इच्छा ईश्वर को प्रसन्न करने की होनी चाहिए. यदि ऐसी इच्छा आप में नहीं है, तो आप केवल नाममात्र के मसीही के रूप में जीवन जी रहे हैं.\r\n\r\nउदाहरण के लिए हम एक परिवार में पति को लेते हैं. यदि उसे अपनी पत्नी को खुश करने की इच्छा नहीं है, तो वह सुबह उठकर अपना काम करेगा, भोजन करेगा, कार्यस्थल पर जाएगा और घर वापस आ जाएगा. और उसका जीवन इतना यांत्रिक होगा.\r\n\r\nलेकिन एक पति जो अपनी पत्नी को खुश करना चाहता है, अपनी पत्नी के साथ सुखद बातचीत करना चाहता है, जल्द से जल्द कार्यालय से घर वापस आने या पत्नी को कुछ मिठाई या फूल लाने की प्रतीक्षा करेगा. प्यार करने वाला पति उसके खाना पकाने की सराहना करेगा और उसे प्रोत्साहित करेगा, और उसके साथ बाहर घूमने जा सकता है.\r\n\r\nपहली चीज़ जो राजा दाऊद ने परमेश्वर से माँगी वह थी उसकी इच्छा पूरी करना. यह परमेश्वर का प्यार है जो एक व्यक्ति में ऐसी इच्छा लाता है. यह कलवारी का प्रेम है जो ऐसी इच्छा को जगाता है. जब आपके पास ऐसा जुनून होगा, तभी आप प्रभु को खुश करने के तरीके और साधन खोज पाएंगे. और जब आप उसे प्रसन्न करने के लिए अपने हृदय में दृढ़ संकल्प करते हैं, तो प्रभु आपको बुलाएगा, 'मेरी प्यारी, मेरी प्यारी, मेरी परिपूर्ण, सुंदरता में परिपूर्ण'. और वे दयालु शब्द आपको आनंद से भर देंगे.\r\n\r\nमसीही अनुभव के उच्चतम स्तर में प्रभु में आपका आनंद और आपके लिए प्रभु का प्रेम शामिल है. ऐसा जीवन जीने पर ही शास्त्र के एक-एक शब्द में मिठास का स्वाद चख पाओगे. परमेश्वर का हर वचन, स्वाद में मनोहर और शुद्ध मधु से भी मीठा होगा. यह आपको बड़े चाव से परमेश्वर के वचन को पढ़ने के लिए उत्साहित करेगा.\r\n\r\nपवित्रशास्त्र कहता है: \"परन्तु वह तो यहोवा की व्यवस्था से प्रसन्न रहता, और उसकी व्यवस्था पर रात दिन ध्यान करता रहता है\" (भजन संहिता 1:2). राजा दाऊद, जिसकी निरंतर इच्छा यहोवा को प्रसन्न करने की थी, कहता है: \"मुझे अपनी आज्ञाओं के मार्ग पर चला, क्योंकि मैं उसी से प्रसन्न हूं\" (भजन संहिता 119:35).\r\n\r\nजब आप प्रभु को प्रसन्न करने में आनंदित होते हैं, तो गिरजे में विश्वासियों के साथ संगति करना आनंददायक होगा. परमेश्वर की सन्तानों के साथ आत्मा और सच्चाई से यहोवा की उपासना करने से तुम्हारा मन आनन्दित होगा. प्रभु के बारे में बात करना और उनके चमत्कारिक कार्यों के बारे में गवाही देना, आपको भी बहुत खुशी देगा. परमेश्वर के प्रिय लोगों, यदि आप प्रभु से प्रेम करते हैं और उससे प्रसन्न रहते हैं, तो उसका प्रेम आप पर सदैव बना रहेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"मेरे मुंह के वचन और मेरे हृदय का ध्यान तेरे सम्मुख ग्रहणयोग्य हों, हे यहोवा, मेरे बल और मेरे छुड़ानेवाले\" (भजन संहिता 19:14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}