{"uniqueid":"20251026140703_a68aeb5c","date":"2023-01-31","title":"नया स्वर्ग और नई पृथ्वी।","key_verse":"61_3:13","memory_verse":{"label":"दिन का वचन","text":"\"पर उस की प्रतिज्ञा के अनुसार हम एक नए आकाश और नई पृथ्वी की आस देखते हैं जिन में धामिर्कता वास करेगी.\" (2 पतरस 3:13)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रिय प्रभु सब कुछ नया बनाना चाहते हैं. जो सिंहासन पर बैठा है, उसने कहा है: \"देख, मैं सब कुछ नया कर देता हूं\" (प्रकाशितवाक्य 21:5).\r\n\r\nमेरे पिता, भाई सैम जेबदुराई एक बार एक शहर में “शुभ समाचार के त्योहार” में बोलने गए. उसने देखा कि पूरा शहर धूल और कचरे से अस्वच्छ है, जो दिन-ब-दिन खराब होता जा रहा है. गलियां इतनी गंदी थीं, और पूरी हालत इतनी अस्वच्छ और घृणित थी. उस नगर में एक दूसरे के निकट बड़ी संख्या में झोपड़ियाँ थीं. और यह उस महान नगर की छवि पर एक दाग के समान था. और जब मेरे पिता ने इन सब बातों को देखा तो उनके हृदय को सचमुच बहुत पीड़ा हुई.\r\n\r\nसंसार आदम के पाप से कलंकित हो गया. शैतान ने आदम से प्रभुत्व और अधिकार छीन लिया, और वह इस संसार का शासक बन गया. हालाँकि दो हज़ार साल पहले उसका सिर कलवारी के क्रूस पर कुचल दिया गया था, फिर भी उसे अधोलोक में नहीं फेंका गया है. और वह लोगों, नगरों और राष्ट्रों पर कलंक लगाता रहता है; और अपने फन्दों और प्रलोभनों से लोगों को भरमाता रहता है.\r\n\r\nपरन्तु यहोवा ने इस जगत की नहीं, परन्तु नए आकाश और नई पृथ्वी की प्रतिज्ञा की है; एक नया स्वर्ग जहाँ शैतान की कोई पकड़ या शक्ति नहीं है; और पाप, रोग या मृत्यु के बिना एक नया संसार.\r\n\r\n“और उस नगर में सूर्य और चान्द के उजाले का प्रयोजन नहीं, क्योंकि परमेश्वर के तेज से उस में उजाला हो रहा है, और मेम्ना उसका दीपक है. और जाति जाति के लोग उस की ज्योति में चले फिरेंगे, और पृथ्वी के राजा अपने अपने तेज का सामान उस में लाएंगे. और उसके फाटक दिन को कभी बन्द न होंगे, और रात वहां न होगी.\" (प्रकाशितवाक्य 21:23-25).\r\n\r\nक्या ही अद्भुत नया स्वर्ग और अद्भुत नई पृथ्वी होगी! उस स्थिति को कलंकित करने या नष्ट करने के लिए कोई शैतान, कोई जानवर और कोई झूठा भविष्यद्वक्ता नहीं होगा. पवित्रशास्त्र कहता है: “और उन का भरमाने वाला शैतान आग और गन्धक की उस झील में, जिस में वह पशु और झूठा भविष्यद्वक्ता भी होगा, डाल दिया जाएगा, और वे रात दिन युगानुयुग पीड़ा में तड़पते रहेंगे.” (प्रकाशितवाक्य 20:10).\r\n\r\nपरमेश्वर के प्रिय लोगो, इसलिए अपनी कमियों और घटियो से मत डरे. नए आकाश और नई पृथ्वी के लिए परमेश्वर की स्तुति और महिमा करे जो वह आपके लिए बनाया है. कुछ समय के लिए जो आप इस वर्तमान दुनिया में बिताते हैं, आपको अपने आप को पवित्र करना चाहिए और पूरे विश्वास के साथ सिद्धता की ओर बढ़ना चाहिए, क्योंकि प्रभु का दिन निकट है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"फिर मैं ने नये आकाश और नयी पृथ्वी को देखा, क्योंकि पहिला आकाश और पहिली पृथ्वी जाती रही थी, और समुद्र भी न रहा.\" (प्रकाशितवाक्य 21:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}