{"uniqueid":"20251026140707_a68aeb5c","date":"2023-01-31","title":"नया प्रेम।","key_verse":"45_5:5","memory_verse":{"label":"दिन का वचन","text":"\"और आशा से लज्ज़ा नहीं होती, क्योंकि पवित्र आत्मा जो हमें दिया गया है उसके द्वारा परमेश्वर का प्रेम हमारे मन में डाला गया है.\" (रोमियों 5:5)."},"devotion":{"label":"वचन पर मनन","text":"इस नए वर्ष में आपको कलवरी के नए प्रेम से भरने के लिए प्रभु प्रसन्न हैं. वह प्रेम आपके हृदय में पवित्र आत्मा द्वारा डाला गया है.\r\n\r\nक्रूस के प्रेम का स्वाद चखने से पहले आपने शायद अभी-अभी सांसारिक प्रेम को देखा होगा. आपने अपने रिश्तेदारों, दोस्तों, जीवनसाथी और अपने बच्चों के प्यार और स्नेह का आनंद लिया होगा. कुछ मौकों पर, हो सकता है कि आपको धोखा दिया गया हो, जब लोग बिना सच्चे प्यार के आपसे स्नेह करने का दिखावा करते हैं.\r\n\r\nलेकिन यीशु के प्रेम को 'अगापे प्रेम' कहा जाता है. यह एक त्यागपूर्ण प्रेम है, जो बदले में कुछ भी उम्मीद किए बिना खुद को पूरी तरह से समर्पित कर देता है. यह इतना असाधारण है कि स्वर्ग का प्रभु आपकी खोज में आता है, जबकि आप अभी भी अपने पापों में थे. एक व्यक्ति दूसरे व्यक्ति के लिए  अपना जीवन देने के लिए कभी तैयार नही हो सकता है. परन्तु मसीह का प्रेम क्या ही महान और अद्भुत है, कि उस ने हमारे लिये अपना प्राण दे दिया, जब कि हम हमारे पापों और अधर्म के कामों में ही थे!\r\n\r\nपवित्रशास्त्र कहता है: \"क्योंकि परमेश्वर ने हमें भय की नहीं पर सामर्थ, और प्रेम, और संयम की आत्मा दी है.\" (2 तीमुथियुस 1:7). \"और आशा से लज्ज़ा नहीं होती, क्योंकि पवित्र आत्मा जो हमें दिया गया है उसके द्वारा परमेश्वर का प्रेम हमारे मन में डाला गया है.\" (रोमियों 5:5).\r\n\r\nजिसने आपको नया प्यार दिया, वो भी आपके प्यार की उम्मीद रखता है. क्या आप उसे अपना पहला और पूरा प्यार देंगे जो आपके पापों के लिए कलवरी पर मरा? “उस ने उस से कहा, तू परमेश्वर अपने प्रभु से अपने सारे मन और अपने सारे प्राण और अपनी सारी बुद्धि के साथ प्रेम रख. बड़ी और मुख्य आज्ञा तो यही है. और उसी के समान यह दूसरी भी है, कि तू अपने पड़ोसी से अपने समान प्रेम रख.  ये ही दो आज्ञाएं सारी व्यवस्था और भविष्यद्वक्ताओं का आधार है.\" (मत्ती 22:37-40).\r\n\r\nप्रेरित यूहन्ना लिखता है: “यदि कोई कहे, कि मैं परमेश्वर से प्रेम रखता हूं; और अपने भाई से बैर रखे; तो वह झूठा है: क्योंकि जो अपने भाई से, जिस उस ने देखा है, प्रेम नहीं रखता, तो वह परमेश्वर से भी जिसे उस ने नहीं देखा, प्रेम नहीं रख सकता. और उस से हमें यह आज्ञा मिली है, कि जो कोई अपने परमेश्वर से प्रेम रखता है, वह अपने भाई से भी प्रेम रखे.\" (1 यूहन्ना 4:20-21).\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने हृदय से सारी कड़वाहट और नकारात्मक बातों को दूर करे, और प्रेम से भर जाये; प्रेम जो क्षमा करता है. पवित्र आत्मा के द्वारा आज ही उस प्रेम को अपने हृदय में ग्रहण करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"देखो पिता ने हम से कैसा प्रेम किया है, कि हम परमेश्वर की सन्तान कहलाएं, और हम हैं भी: इस कारण संसार हमें नहीं जानता, क्योंकि उस ने उसे भी नहीं जाना.\" (1 यूहन्ना 3:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}