{"uniqueid":"20251026140718_a68aeb44","date":"2023-01-28","title":"नया नाम","key_verse":"66_3:12","memory_verse":{"label":"दिन का वचन","text":"“जो जय पाए, उस मैं अपने परमेश्वर के मन्दिर में एक खंभा बनाऊंगा; और वह फिर कभी बाहर न निकलेगा; और मैं अपने परमेश्वर का नाम, और अपने परमेश्वर के नगर, अर्थात नये यरूशलेम का नाम, जो मेरे परमेश्वर के पास से स्वर्ग पर से उतरने वाला है और अपना नया नाम उस पर लिखूंगा.\" (प्रकाशितवाक्य 3:12)."},"devotion":{"label":"वचन पर मनन","text":"नया नाम! जब परमेश्वर हमारे जीवन में सब कुछ नया बनाता है, तो वह हमें नए नाम भी देता है. वह अपनी विरासत के रूप में हमें शक्तिशाली और महिमामय नाम प्रदान करता है . आइए हम उस नए नाम की आशीषों को प्राप्त करें.\r\n\r\n'अब्राम' नाम का अर्थ है 'महान पिता'. लेकिन प्रभु ने उसे बदल दिया और उसे 'इब्राहम' के रूप में एक नया नाम दिया; जिसका अर्थ है 'कई राष्ट्रों का पिता'.\r\n\r\nयहोवा ने इब्राहीम को, जिसके एक भी सन्तान न या, उसे इश्माएलियों का पिता जानकर जो भूमि की धूल के समान हैं, और इस्राएलियों का जो समुद्रतीर की बालू के किनकों के समान हैं, पिता बना दिया.\r\n\r\nयहोवा आपको एक नया दर्शन देता है, क्योंकि वह आपको एक नया नाम देता है. वह आपके हृदय में नई उम्मीदें और विश्वास की एक नई घोषणा रखता है. उसने 'सराय' का नाम बदल दिया और उसे एक नया नाम दिया: 'सारा'. और इसके द्वारा वह सभी भक्तों की माता बन गई.\r\n\r\nपवित्रशास्त्र में, नए नाम दिए जाने के अनेक उदाहरण हैं. फिरौन ने यूसुफ को सापनत-पानेह के रूप में एक नया नाम दिया (उत्पत्ति 41:45). सुलैमान को यदीद्याह (2 शमूएल 12:25) के रूप में एक नया नाम दिया गया था. बाबुल के राज्य के कर्मचारियों के प्रधान ने इस्राएल से लाए हुए जवानों के नए नाम रखे. “उसने दानिय्येल का नाम बेलतशस्सर रखा; हनन्याह का शद्रक; मीशाएल का मेशक; और अजर्याह को अबेदनगो” (दानिय्येल 1:7).\r\n\r\nनए नियम में, गुस्सैल और अस्थिर पतरस बाद के दिनों में कैफस के रूप में बदल गया था; जिसका अर्थ है चट्टान. मसीह यीशु ने जब्दी के पुत्र याकूब और याकूब के भाई यूहन्ना के नाम बदल दिए, जिन्हें उसने  बूअनरिगस, नाम दिया, अर्थात्, \"गर्जन के पुत्र\" (मरकुस 3:17). नए नाम के हर उदाहरण में, इसने उनकी विशेषताओं को बदल दिया और उन्हें नई अपेक्षाएँ दीं.\r\n\r\nपवित्रशास्त्र कहता है: “जब अन्यजातियां तेरा धर्म और सब राजा तेरी महिमा देखेंगे; और तेरा एक नया नाम रखा जाएगा जो यहोवा के मुख से निकलेगा.\" (यशायाह 62:2).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रार्थना करे और परमेश्वर द्वारा आपको दिए गए नए नाम का दावा करे. जब यहोवा जीवन की पुस्तक में नाम लिखता है, तो वह पराए देवताओं के नाम नहीं लिखता. जो नाम देता है वही लिखता है. और वह नया नाम आपके लिए एक बड़ी आशीष होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"जिस के कान हों, वह सुन ले कि आत्मा कलीसियाओं से क्या कहता है; जो जय पाए, उस को मैं गुप्त मन्ना में से दूंगा, और उसे एक श्वेत पत्थर भी दूंगा; और उस पत्थर पर एक नाम लिखा हुआ होगा, जिसे उसके पाने वाले के सिवाय और कोई न जानेगा.\" (प्रकाशितवाक्य 2:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}