{"uniqueid":"20251026140731_a68aeb41","date":"2023-01-25","title":"नया मनुष्यत्व","key_verse":"49_4:24","memory_verse":{"label":"दिन का वचन","text":"\"और नये मनुष्यत्व को पहिन लो, जो परमेश्वर के अनुसार सत्य की धामिर्कता, और पवित्रता में सृजा गया है.\" (इफिसियों 4:24)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु जो नए वर्ष में सब कुछ नया बनाता है, वह आपको 'नए मनुष्यत्व को पहिनने' की अपनी कृपापूर्ण सलाह देता है. नया मनुष्य वह है जो सच्ची धार्मिकता और पवित्रता में और परमेश्वर के स्वरूप में सृजा गया है.\r\n\r\nनया मनुष्यत्व धारण करने के लिए यह आवश्यक है कि आप पुराने मनुष्यत्व को उतार दें. इस विषय पर, प्रेरित पौलुस लिखता है: “कि तुम अगले चालचलन के पुराने मनुष्यत्व को जो भरमाने वाली अभिलाषाओं के अनुसार भ्रष्ट होता जाता है, उतार डालो. और अपने मन के आत्मिक स्वभाव में नये बनते जाओ. और नये मनुष्यत्व को पहिन लो, जो परमेश्वर के अनुसार सत्य की धामिर्कता, और पवित्रता में सृजा गया है.” (इफिसियों 4:22-24).\r\n\r\n'नया मनुष्य' शब्द आंतरिक या आध्यात्मिक मनुष्य को संदर्भित करता है. जब भी आप प्रार्थना करते हैं, बाइबल का अध्ययन करते हैं, या प्रभु की सेवकाई करते हैं, तो यह भीतरी मनुष्यत्व मजबूत और शक्तिशाली हो जाता है. लेकिन जब आप कोई पाप करते हैं, तो सारी शक्ति और शामर्थ समाप्त हो जाती है, और आप प्रभावहीन हो जाते हैं.\r\n\r\nशैतान आपकी शारीरिक शक्ति या आपके सांसारिक धन से बिल्कुल भी नहीं डरता. वह आपकी आंतरिक शक्ति से ही कांपता है. यही कारण है कि प्रेरित पौलुस सलाह देता है, कि तुम उसके आत्मा के द्वारा अपने भीतरी मनुष्यत्व में सामर्थ पाकर बलवन्त होते जाओ (इफिसियों 3:16).\r\n\r\nएक बार एक बुजुर्ग व्यक्ति ने साझा किया कि यद्यपि वह बुढ़ापे के कारण अपने शरीर में कमजोर और शक्तिहीन महसूस करता था, लेकिन उसके भीतर का मनुष्य उसकी आत्मा में मजबूत और हंसमुख है. एक दिन प्रभु ने उसके सामने, उसके भीतर के मनुष्यत्व को प्रकट किया. और जब उसने अपने भीतर के मनुष्यत्व को इतना बलवन्त और युवा और मसीह यीशु के स्वरूप में देखा, तो उसके आनन्द का ठिकाना न रहा.\r\n\r\nप्रभु की वापसी पर, यह आंतरिक मनुष्य है जो परमेश्वर की समानता में परिवर्तित हो जाएगा. यही कारण है कि प्रेरित पौलुस कुलुस्सियों को लिखे अपने पत्र में कहता है: \"और नए मनुष्यत्व को पहिन लिया है जो अपने सृजनहार के स्वरूप के अनुसार ज्ञान प्राप्त करने के लिये नया बनता जाता है.\" (कुलुस्सियों 3:10).\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारा मांस और लहू कभी भी स्वर्ग के राज्य के अधिकारी नहीं होंगे. केवल हमारा भीतरी मनुष्यत्व ही स्वर्ग के राज्य का वारिस होगा. इसलिए, यह महत्वपूर्ण है कि आपका आंतरिक मनुष्यत्व उसकी शक्ति से मजबूत हो. भविष्यद्वक्ता यशायाह भी घोषणा करता है: “… जाग, जाग! अपना बल धारण कर; हे पवित्र नगर यरूशलेम, अपने शोभायमान वस्त्र पहिन ले;… ” (यशायाह 52:1)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"कि वह अपनी महिमा के धन के अनुसार तुम्हें यह दान दे, कि तुम उसके आत्मा से अपने भीतरी मनुष्यत्व में सामर्थ पाकर बलवन्त होते जाओ. और विश्वास के द्वारा मसीह तुम्हारे हृदय में बसे कि तुम प्रेम में जड़ पकड़ कर और नेव डाल कर.  सब पवित्र लोगों के साथ भली भांति समझने की शक्ति पाओ; कि उसकी चौड़ाई, और लम्बाई, और ऊंचाई, और गहराई कितनी है. और मसीह के उस प्रेम को जान सको जो ज्ञान से परे है, कि तुम परमेश्वर की सारी भरपूरी तक परिपूर्ण हो जाओ.\" (इफिसियों 3:16-19)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}