{"uniqueid":"20251026140735_a68aeb40","date":"2023-01-24","title":"यहोवा सब कुछ नया करता है","key_verse":"66_21:5","memory_verse":{"label":"दिन का वचन","text":"“और जो सिंहासन पर बैठा था, उस ने कहा, कि देख, मैं सब कुछ नया कर देता हूं: फिर उस ने कहा, कि लिख ले, क्योंकि ये वचन विश्वास के योग्य और सत्य हैं.” (प्रकाशितवाक्य 21:5)."},"devotion":{"label":"वचन पर मनन","text":"सब कुछ नया करने वाला सिंहासन पर विराजमान है; और सब कुछ उसके नियंत्रण में है. इसलिए, वह आपके सभी पुराने मुद्दों और संघर्षों को हटा देगा और आपके जीवन में सब कुछ नया कर देगा.\r\n\r\nजब प्रभु आपके जीवन में एक नया कार्य करता है, तो आपकी सारी समस्याएं दूर हो जाएंगी. लोगों के हृदय आपकी ओर तभी मुड़ेंगे, जब वह कोई नया चमत्कार करेगा. इसलिए आपको बीती हुई बातों को भूलकर प्रभु से नई चीजों की अपेक्षा करनी चाहिए. वही जंगल में मार्ग बनाता है. मनुष्य के लिए जो भी असम्भव है, उसे वह चमत्कारिक ढंग से सम्भव कर देता है.\r\n\r\nएक तितली अपने जीवन की शुरुआत कैटरपिलर के रूप में ही करती है. इस अवस्था के दौरान, यह निष्क्रिय रहता है और पत्तियों को खाता है. फिर यह प्यूपा में बदल जाता है और पौधे की शाखा पर लटक जाता है. और अंत में, यह एक सुंदर तितली के रूप में विकसित होती है. यह एक ऐसा नया अनुभव है क्योंकि इसे नया अनुग्रह प्राप्त होता है. हाँ, लार्वा और प्यूपा के दिन समाप्त हो जाते हैं, और यह एक सुंदर तितली बन जाती है. इल्ली जो पत्तियों को खाती थी, अब फूलों से शहद चूस रही है. सब पुरानी बातें समाप्त हो गई हैं, और नई हो गई हैं. परमेश्वर के प्रिय लोगो, परमेश्वर आपके जीवन में भी ऐसा अद्भुत परिवर्तन करेगा.\r\n\r\nपवित्रशास्त्र कहता है: “सो यदि कोई मसीह में है तो वह नई सृष्टि है: पुरानी बातें बीत गई हैं; देखो, वे सब नई हो गईं.\" (2 कुरिन्थियों 5:17). एक अन्य अनुवाद में, वही पद इस प्रकार है: “जब एक व्यक्ति मसीह के साथ जुड़ जाता है, तो वह एक नई सृष्टि बन जाता है. उसका पुराना जीवन समाप्त हो जाता है; और उसका नया जीवन शुरू होता है.“\r\n\r\nजब आप पुराने वर्ष से नए वर्ष में प्रवेश करते हैं, तो आपको अपने आप को पूरी तरह से जांचना चाहिए; अपने जीवन में सभी बुराइयों को दूर करें और स्वयं को पवित्र करें. आपको प्रभु में नए संकल्प लेकर एक नई शक्ति और शक्ति के साथ आगे बढ़ना चाहिए.\r\n\r\nअपनी युवावस्था के प्रमुख में, शाऊल के पास मसिहियों को नष्ट करने का एक कार्य था, और उसने अपने उत्साह और ऊर्जा को उस गलत दिशा में इस्तेमाल किया. लेकिन उसमें आश्चर्यजनक परिवर्तन देखें, जब उसने परमेश्वर के प्रेम का सामना किया. वह भयानक शाऊल पौलुष; यीशु के प्रेरित में बदल गया था.\r\n\r\nशाऊल, जिसने विश्वास के लोगों को बांधने और यातना देने के लिए महायाजक से पत्र प्राप्त किया था, अंत में मसिहियों और प्रभु की कलसिया को प्रोत्साहित करने और उन्हें बढ़ावा देने के लिए चौदह पत्र लिखकर प्रभु के महान प्रेरित में परिवर्तित हो गया.\r\n\r\nसंसार के इतिहास को दो भागों में बांटा गया है: B.C. (यीशु के पहले) और A.D. (प्रभु के समय मे); ईश्वर की सन्तान, यह विभाजन केवल इतिहास की पुस्तकों में ही सत्य नहीं होना चाहिए; पर ऐसा परिवर्तन और परिवर्तन आपके जीवन में भी प्रकट होना चाहिए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"हे भाइयों, मेरी भावना यह नहीं कि मैं पकड़ चुका हूं: परन्तु केवल यह एक काम करता हूं, कि जो बातें पीछे रह गई हैं उन को भूल कर, आगे की बातों की ओर बढ़ता हुआ.  निशाने की ओर दौड़ा चला जाता हूं, ताकि वह इनाम पाऊं, जिस के लिये परमेश्वर ने मुझे मसीह यीशु में ऊपर बुलाया है.\" (फिलिप्पियों 3: 13-14)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}