{"uniqueid":"20251026131334_10593324","date":"2025-05-19","title":"महिमा का मुकुट।","key_verse":"19_8:5","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि तू ने उसको परमेश्वर से थोड़ा ही कम बनाया है, और महिमा और प्रताप का मुकुट उसके सिर पर रखा है.” (भजन 8:5)"},"devotion":{"label":"वचन पर मनन","text":"हमारे प्यारे प्रभु पूरे ब्रह्मांड के निर्माता हैं. उनके पास सारा अधिकार और प्रभुत्व है. सिर्फ़ एक आधिकारिक आदेश—“प्रकाश हो”—से प्रकाश अस्तित्व में आया. सूर्य, चंद्रमा, तारे और आकाशगंगाएँ सभी उसके वचन की शक्ति से बनाई गई थीं.\r\n\r\nफिर भी, वह उस अधिकार और प्रभुत्व को मानवजाति को सौंपना चाहता था. इसलिए उसने मनुष्य को अपनी स्वरूप और समानता में बनाया. जिस तरह एक बछड़ा उस गाय जैसा दिखता है जिसने उसे जन्म दिया है, उसी तरह मनुष्य परमेश्वर के स्वरूप और समानता की छाप धारण करता है.\r\n\r\nपरमेश्वर ने कहा, “और परमेश्वर ने उन को आशीष दी: और उन से कहा, फूलो-फलो, और पृथ्वी में भर जाओ, और उसको अपने वश में कर लो; और समुद्र की मछलियों, तथा आकाश के पक्षियों, और पृथ्वी पर रेंगने वाले सब जन्तुओ पर अधिकार रखो.” (उत्पत्ति 1:28)\r\n\r\nभजनकार पुष्टि करता है, “तूने उसे अपने हाथों के कामों पर प्रभुता दी है; तूने सब कुछ उसके पैरों के नीचे कर दिया है.” (भजन 8:6)\r\n\r\nलेकिन अफसोस! आदम और हव्वा ने परमेश्वर द्वारा उन्हें दिए गए अधिकार और सम्मान की महानता को नहीं समझा. वे शैतान की चालाकी से धोखा खा गए और उन्होंने अपना परमेश्वर-प्रदत्त प्रभुत्व खो दिया. इस प्रकार, शैतान इस दुनिया का शासक बन गया.\r\n\r\nफिर भी, मानवजाति के लिए परमेश्वर का प्रेम कम नहीं हुआ. मनुष्य ने जो कुछ भी अदन में खोया था, उसे पुनःस्थापित करने के लिए दृढ़ संकल्पित होकर, मसीह ने कलवरी में क्रूस सहा. अपनी मृत्यु के द्वारा, उसने शैतान को पराजित किया, जिसके पास मृत्यु की शक्ति थी. अब उसके पास मृत्यु और अधोलोक की कुंजियाँ हैं, और वह अपने नाम में हमें अधिकार और प्रभुत्व पुनःस्थापित करता है.\r\n\r\nयीशु ने आपको जो अधिकार सौंपा है, उसे देखिए: “मैं तुझे स्वर्ग के राज्य की कुंजियां दूंगा: और जो कुछ तू पृथ्वी पर बान्धेगा, वह स्वर्ग में बन्धेगा; और जो कुछ तू पृथ्वी पर खोलेगा, वह स्वर्ग में खुलेगा.” (मत्ती 16:19)\r\n\r\nपरमेस्वर के प्रिय लोगो, पहले यह समझे कि हमारा परमेस्वर कितना शक्तिशाली और राजसी है. फिर, मसीह के माध्यम से उसने जो स्वतंत्रता, प्रभुत्व, अधिकार और शक्ति आपको उपलब्ध कराई है, उसे समझे. तभी आप एक विजयी जीवन जी सकते है!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यीशु ने उन के पास आकर कहा, कि स्वर्ग और पृथ्वी का सारा अधिकार मुझे दिया गया है.” (मत्ती 28:18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}