{"uniqueid":"20251026140739_a68aeb3f","date":"2023-01-23","title":"नया मन!","key_verse":"45_12:2","memory_verse":{"label":"दिन का वचन","text":"\"और इस संसार के सदृश न बनो; परन्तु तुम्हारी बुद्धि के नये हो जाने से तुम्हारा चाल-चलन भी बदलता जाए, जिस से तुम परमेश्वर की भली, और भावती, और सिद्ध इच्छा अनुभव से मालूम करते रहो.\" (रोमियों 12:2)."},"devotion":{"label":"वचन पर मनन","text":"आपको नए वर्ष में एक नए मन की जरूरत है ताकि आप सब कुछ नया प्राप्त कर सकें. यह परमेश्वर की सिद्ध इच्छा से है कि आप रूपांतरित होते हैं. इसलिए, अपने मन के नवीनीकरण के लिए ईमानदारी से प्रभु से प्रार्थना करें.\r\n\r\nप्रभु की सिद्ध इच्छा को जाने. हमेशा और हर चीज में ईश्वर की इच्छा के केंद्र में रहें; और परमेश्वर की इच्छा को पूरी करे. जब आप ऐसा करते हैं, तो आपके जीवन में सब कुछ एक शानदार और उत्कृष्ट तरीके से संपन्न होगा. और आप हर लुभाने वाली चीज को पीछे छोड़ने में सक्षम होंगे और स्पष्ट रूप से समझेंगे और स्वीकार करेंगे कि यह प्रभु की ओर आगे बढ़ने मे सच्ची शांति है.\r\n\r\nवर्तमान समय में, आध्यात्मिक लोगों में बहुत से ऐसे हैं जिन्हें अपने जीवन में परमेश्वर की सिद्ध इच्छा को समझने में कठिनाई होती है. ऐसे लोग भी हैं जो सोचते हैं कि वे अपने जीवन को परमेश्वर की सिद्ध इच्छा के अनुसार व्यतीत करते हैं, लेकिन वह अपने हृदय में जो चाहते हैं उसे पूरा करते हैं.\r\n\r\nवैवाहिक गठबंधन की मांग करते समय, दूल्हे के माता-पिता होने वाली दुल्हन की सामाजिक स्थिति, शिक्षा और रंग के बारे में विशेष रूप से ध्यान रखते हैं, और दहेज, आभूषण की एक विशिष्ट राशि की तलाश करते हैं. और यदि उन्हें वह नहीं मिलता जिसकी वे अपेक्षा करते हैं, तो वे यहाँ तक कह देते हैं कि यह परमेश्वर की इच्छा के अनुसार नहीं है.\r\n\r\nपरमेश्वर की इच्छा को समझने के लिए आपको एक नए मन की आवश्यकता है; एक मन जिसकी प्रभु के साथ निरंतर संगति है. विश्वास के द्वारा, आपको अपने मन को प्रभु के मन से जोड़ना चाहिए और जानना चाहिए कि उनके हृदय में क्या है.\r\n\r\nसबसे पहले, परमेश्वर अपने हृदय में चाहता है कि आप उसके परिवार में उसके पुत्रों और पुत्रियों के रूप में अपनाए जाएँ. \"और अपनी इच्छा की सुमति के अनुसार हमें अपने लिये पहिले से ठहराया, कि यीशु मसीह के द्वारा हम उसके लेपालक पुत्र हों,\" (इफिसियों 1:5). हमारे पास क्या ही बड़ा सम्मान है! आपके लिए यह महसूस करना आवश्यक है कि आप परमेश्वर के पुत्र और पुत्री हैं.\r\n\r\n\"परन्तु जितनों ने उसे ग्रहण किया, उस ने उन्हें परमेश्वर के सन्तान होने का अधिकार दिया, अर्थात उन्हें जो उसके नाम पर विश्वास रखते हैं\" (यूहन्ना 1:12). इसलिए, अपने मन को नवीनीकृत होने दें. आप अब विदेशी और परदेशी नहीं रहे, परन्तु आप परमेश्वर के घराने के अंग हो और स्वर्गीय परिवार के सदस्य भी.\r\n\r\nदूसरा, यह परमेश्वर की इच्छा है कि आप पवित्र बनो. \"क्योंकि परमेश्वर की इच्छा यह है, कि तुम पवित्र बनो: अर्थात व्यभिचार से बचे रहो.\" (1 थिस्सलुनीकियों 4:3). जिस प्रकार हमारे प्रिय प्रभु पवित्र हैं, वैसे ही आपको भी पवित्र होना चाहिए. “क्योंकि लिखा है, “पवित्र बनो, क्योंकि मैं पवित्र हूँ” (1 पतरस 1:16).\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने आप को पवित्र करे. यदि आप परमेश्वर की सिद्ध इच्छा के अनुसार कार्य करने के लिए स्वयं को पूर्ण रूप से समर्पित करते हैं, तो आपके मन का निरन्तर नवीनीकरण होता रहेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"और हमें उसके साम्हने जो हियाव होता है, वह यह है; कि यदि हम उस की इच्छा के अनुसार कुछ मांगते हैं, तो हमारी सुनता है.\" (1 यूहन्ना 5:14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}