{"uniqueid":"20251026140743_a68aeb3d","date":"2023-01-21","title":"नई भाषा","key_verse":"41_16:17-18","memory_verse":{"label":"दिन का वचन","text":"“और विश्वास करने वालों में ये चिन्ह होंगे कि वे मेरे नाम से दुष्टात्माओं को निकालेंगे. नई नई भाषा बोलेंगे, सांपों को उठा लेंगे, और यदि वे नाशक वस्तु भी पी जांए तौभी उन की कुछ हानि न होगी, वे बीमारों पर हाथ रखेंगे, और वे चंगे हो जाएंगे.” (मरकुस 16:17-18)."},"devotion":{"label":"वचन पर मनन","text":"नए वर्ष में, प्रभु आपके शब्दों और आपकी भाषा को भी नया कर देगा और उन्हें मधुर और मनोहर बना देगा. पहले के समय में आपमें मानवीय भावना थी. लेकिन एक बार जब आपने मसीह यीशु को अपने प्रभु और उद्धारकर्ता के रूप में स्वीकार कर लिया, तो मसीह आपके भीतर परमेश्वर की आत्मा और महिमा की आशा के रूप में आता है. पवित्र आत्मा आपको अपने मंदिर और अपने निवास स्थान में बदल देता है. और वह आपके भीतर रहता है. जब आपके भीतर एक नई आत्मा होती है, तो यह केवल स्वाभाविक है कि आपके पास नई भाषाएँ होंगी.\r\n\r\nभविष्यद्वक्ता बिलाम, इस्राएलियों को देखकर उत्तेजित हो गया और उसने कहा: \"उसका परमेश्वर यहोवा उसके संग है, और उनके बीच राजा की सी ललकार होती है\" (गिनती 23:21). आपने इन मिट्टी के बर्तनों में (शरीर) महिमा की आत्मा प्राप्त की है. और जो वचन वह बोलता है; वे एक राजा के विजयी जयघोष के रूप में सामने आते हैं. ये नए कथन या नई भाषाएँ हैं जो आपको दी गई हैं.\r\n\r\nयह कहावत कितनी सच है: “क्योंकि मनुष्य मुंह वही भरा होता जो उसके मन की बात होती है”? एक शराबी जो शराब के नशे में है, वह कितनी बेहूदा बातें करता है. लेकिन आपका हृदय दिव्य पवित्र आत्मा से भरा हुआ है; और राजाओं के राजा की उपस्थिति के साथ. इसी कारण से आपकी भाषा में या विभिन्न प्रकार की भाषाओं में और अन्य भाषाओं में भी जो आप दूसरे से बोलते है, एक मिठास होनी चाहिए.\r\n\r\nप्रेरित पौलुस को मनुष्यों की भाषाएँ, स्वर्गदूतों की भाषाएँ और स्वर्गीय भाषाएँ बोलने में आनन्द आता था. उसने कुरिंथ की कलीसिया को अन्य भाषा बोलने के लिए प्रोत्साहित किया. वह यह भी कहता है: \"मैं अपने परमेश्वर का धन्यवाद करता हूं, कि मैं तुम सब से अधिक अन्य भाषा बोलता हूं\" (1 कुरिन्थियों 14:18).\r\n\r\nआपके जीवन में एक सुंदर परिवर्तन आया है, जैसा कि आप अन्य भाषा में बोलते हैं. पवित्रशास्त्र कहता है: \"जो अन्य भाषा में बातें करता है, वह अपनी ही उन्नति करता है; परन्तु जो भविष्यद्वाणी करता है, वह कलीसिया की उन्नति करता है.\" (1 कुरिन्थियों 14:4).\r\n\r\nहां, जिन्हें छुड़ाया गया है उन्हें अपने आप को पवित्र करना चाहिए. इसके लिए साधना अति आवश्यक है. जब आप उन्नत होते हैं, तो वरदान और आत्मा की शक्ति आपके जीवन में शक्तिशाली रूप से कार्य करती है. जो अन्य भाषा में बोलता है, वह न केवल दूसरे विश्वासियों को उन्नत करते है, बल्कि सांत्वना और ज्ञान के शब्द भी बोलता है.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप नई भाषा बोलने से आनन्दित होगे, कि यहोवा ने आपको अनुग्रह करके वरदान दिया है? अन्न भाषा में बोलें, प्रथना करे और स्वर्ग के प्रभु के साथ संगति करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: “क्योंकि जो अन्य ‘भाषा में बातें करता है; वह मनुष्यों से नहीं, परन्तु परमेश्वर से बातें करता है; इसलिये कि उस की कोई नहीं समझता; क्योंकि वह भेद की बातें आत्मा में होकर बोलता है.” (1 कुरिन्थियों 14:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}