{"uniqueid":"20251026140751_a68aeb3c","date":"2023-01-20","title":"उकाबों की नाईं नई ताकत","key_verse":"23_40:31","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु जो यहोवा की बाट जोहते हैं, वे नया बल प्राप्त करते जाएंगे, वे उकाबों की नाईं उड़ेंगे, वे दौड़ेंगे और श्रमित न होंगे, चलेंगे और थकित न होंगे.\" (यशायाह 40:31)."},"devotion":{"label":"वचन पर मनन","text":"नए वर्ष में प्रभु आपको नई शक्ति देने की प्रतिज्ञा कर रहा है; और यह संसारिक या शारीरिक शक्ति नहीं है, जो नियोजित आहार या व्यायाम के सख्त नियम के माध्यम से प्राप्त की जाती है; लेकिन आपकी आत्मा की शक्ति.\r\n\r\nआप अपनी शारीरिक शक्ति में कभी भी शैतान के सामने खड़े नहीं हो सकते. इसीलिए प्रभु यीशु ने कहा: “और देखो, जिस की प्रतिज्ञा मेरे पिता ने की है, मैं उस को तुम पर उतारूंगा और जब तक स्वर्ग से सामर्थ न पाओ, तब तक तुम इसी नगर में ठहरे रहो.\" (लूका 24:49).\r\n\r\nवे दस दिनों तक यरूशलेम में ऊपरी कोठरी में रहे और प्रार्थना की. और पवित्र आत्मा उन सब एक सौ बीस लोगों पर उतरा जो वहां इकट्ठे थे. वे पवित्र आत्मा की शक्ति से परिपूर्ण थे. जब उन्होंने पवित्र आत्मा प्राप्त किया, तो उन्होंने नई शक्ति प्राप्त की और यरूशलेम में, सारे यहूदिया और सामरिया में, और पृथ्वी की छोर तक प्रभु के प्रभावी गवाह के रूप में खड़े हुए.\r\n\r\nएक विजयी जीवन जीने के लिए आपको पवित्र आत्मा की शक्ति की आवश्यक है; जो आपको आपकी प्रभु के साथ पवित्रता बनाए रखने के लिए; प्रभु की सेवकाई करने के लिए; और परमेश्वर के राज्य के लिए आत्मवों को जीतने के लिए होगा. प्रभु के लिए उठने और चमकने और प्रभु के नाम की महिमा करने के लिए आपको भी ऐसी नई शक्ति की आवश्यकता है.\r\n\r\nप्रभु ने आपको वह नई शामर्थ देने का वादा किया है. नए वर्ष में आपको अपनी कमजोरी में नहीं रहना चाहिए; आपको शक्ति की कमी नहीं होनी चाहिए और न ही आप थके हुए हो और आपका हृदय टूटा हुआ नहीं होना चाहिए. इसके बजाय आप उस नई शक्ति के साथ उठेंगे और चमकेंगे जो प्रभु आपको प्रदान करता है.\r\n\r\nपरमेश्वर ने इब्राहीम को नया बल दिया जो उसके बुढ़ापे के कारण मृत सा हो गया था. अनुग्रह से, परमेश्वर ने सारा को नब्बे वर्ष की उम्र में भी एक बच्चे को जन्म देने और उसका पालन-पोषण करने के लिए नई शक्ति दी.\r\n\r\nआपको प्रभु के चरणों में बैठना चाहिए और प्रभु से यह नई शामर्थ प्राप्त करनी चाहिए. पवित्र आत्मा नई शक्ति प्रदान करके प्रसन्न होता है; नई शक्ति और नई ताकत उन सभी के लिए जो उठना और प्रभु के लिए चमकना चाहते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, उकाब जो पहाड़ों के ऊपर उड़ते हैं, वे कभी भी छोटी पहाड़ियों या झाड़ियों के बारे में परवाह नहीं करते हैं. उसी तरह, आपको अब सांसारिक मुद्दों की परवाह नहीं करनी चाहिए और उनसे ऊपर उठना चाहिए; और प्रभु में बलवन्त बनकर उसके लिए ऊपर उठते रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जितना बल मूसा के भेजने के दिन मुझ में था उतना बल अभी तक मुझ में है; युद्ध करने, वा भीतर बाहर आने जाने के लिये जितनी उस समय मुझ मे सामर्थ्य थी उतनी ही अब भी मुझ में सामर्थ्य है.” (यहोशू 14:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}