{"uniqueid":"20251026140755_a68aeb26","date":"2023-01-19","title":"नया फल","key_verse":"22_7:13","memory_verse":{"label":"दिन का वचन","text":"“दोदाफलों से सुगन्ध आ रही है, और हमारे द्वारों पर सब भांति के उत्तम फल हैं, नये और पुराने भी, जो, हे मेरे प्रेमी, मैं ने तेरे लिये इकट्ठे कर रखे हैं.\" (श्रेष्ठगीत 7:13)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु आप में नए फलों की आशा करता है. उन दिनों में जब वह अंजीर के पेड़ में फल ढूंढ़ता था, तो पत्ते ही मिलते थे, फल नहीं मिलते थे. 'नए फल' और 'पुराने फल', शब्दों का अर्थ क्या है, नए फल वे हैं जो वृक्ष में खिलते हैं और पूरी तरह से पक जाते हैं; और वृक्ष से तोड़कर नये सिरे से खाए जाते हैं. इनका स्वाद लाजवाब होता है. पुराने फल वे होते हैं जिन्हें फ्रिज में रखा जाता है और लंबे समय तक खाया जाता है. और पुराने फल कभी भी नए फलों के स्वाद और ताज़गी के बराबर नहीं होंगे. यहोवा भी हमसे सूखे फल की नहीं बल्कि ताजे फलों की आशा रखता है.\r\n\r\nप्रभु को प्रचुर मात्रा में नए फल चढ़ाने के लिए आपको क्या करना चाहिए? प्रभु यीशु ने कहा: “मैं दाखलता हूँ; तुम डलिया हो. जो मुझ में बना रहता है, और मैं उस में, वह बहुत फल फलता है; क्योंकि मेरे बिना तुम कुछ भी नहीं कर सकते\" (यूहन्ना 15:5). हाँ, फल पैदा करने का रहस्य प्रभु में बने रहना है.\r\n\r\nयहुन्न के सुसमाचार का पूरा पंद्रहवाँ अध्याय उस जीवन के बारे में बात करता है जो मसीह में रहता है. ऐसे तेरह उदाहरण हैं जहाँ इस अध्याय में 'आश्रित' शब्द का प्रयोग किया गया है.\r\n\r\nक्या होगा अगर एक पत्ता सोचे कि मुझे पौधे से क्यों जुड़ना चाहिए और पौधे से अलग क्यों नहीं होना चाहिए? वह पत्ता जल्द ही मुरझाकर सूख जाएगा और कचरे का हिस्सा बन जाएगा. इसने अपने सृजन के उद्देश्य को पूरा नहीं किया होगा.\r\n\r\nयदि आप मसीह में बने रहते हैं और उसके साथ जुड़ जाते हैं, तो आप बलवान और पराक्रमी होंगे. यदि आप उसमें नहीं रहते हैं, तो आप बिना हवा के गुब्बारे की तरह हैं; एक बिजली का बल्ब जो जलता नहीं है; या फिर सूखे पत्ते की तरह.\r\n\r\nजब आप मसीह में बने रहते हैं, तो सारा स्वर्ग हजारों स्वर्गदूतों के साथ आपसे जुड़ जाता है. हम भी यहोवा की सारी आशीषें पाएगे, और यहोवा के लिये फल लाएगे. आप प्रतिदिन अपने नए फलों से यहोवा को प्रसन्न करे.\r\n\r\nइस नए वर्ष में प्रभु के लिए बहुतायत से फल पैदा करने का संकल्प लें. फल देने से हम धन्य हो जाओगे और उन फलों के द्वारा यहोवा की महिमा भी होगी.\r\n\r\nपरमेश्वर के प्रिय लोगो,  परमेश्वर हर दिन हमसे नए और ताजे फलों की उत्सुकता से प्रतीक्षा कर रहे हैं. क्या हम प्रभु की उस इच्छा को पूरा करेंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और नदी के इस पार; और उस पार, जीवन का पेड़ था: उस में बारह प्रकार के फल लगते थे, और वह हर महीने फलता था; और उस पेड़ के पत्तों से जाति जाति के लोग चंगे होते थे.\" (प्रकाशितवाक्य 22:2)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}