{"uniqueid":"20251026140759_a68aeb26","date":"2023-01-19","title":"नई मशकें।","key_verse":"18_32:19","memory_verse":{"label":"दिन का वचन","text":"“मेरा मन उस दाखमधु के समान है, जो खोला न गया हो; वह नई कुप्पियों की नाईं फटा चाहता है.” (अय्यूब 32:19)."},"devotion":{"label":"वचन पर मनन","text":"इस्राएल के घरों में पुरानी और नई मशकें होंगी. ये चमड़े से बने होते हैं और भंडारण के लिए उपयोग किए जाते हैं, विशेष रूप से पानी और शराब जैसे तरल पदार्थों के लिए. हम पवित्रशास्त्र में पढ़ते हैं कि जब इब्राहीम ने अपनी दासी हाजिरा को विदा किया, तो उसने उसे रोटी और पानी की कुप्पी दी (उत्पत्ति 21:14). ऐसी मशकों में दाखरस रखने की प्रथा थी (यहोशू 9:4, 1 शमूएल 10:3).\r\n\r\nनई मशकें में दाखमधु रखते समय एक महत्वपूर्ण बात का ध्यान रखना चाहिए. हमारे प्रभु यीशु ने कहा: “नया दाखमधु पुरानी मशकों में नहीं भरते, नहीं तो मशकें फट जाती और दाखमधु बह जाता है.  और मशकें भी नाश हो जाती हैं. परन्तु वे नया दाखरस नई मशकों में भरते हैं, जिससे दोनों सुरक्षित रहते हैं\" (मत्ती 9:17).\r\n\r\nजब आप मसीह यीशु के पास आते हैं, तो सारी पुरानी बातें बीत जाती हैं और सब कुछ नया हो जाता है. और आपका हृदय उद्धार के नए आनंद से भर जाता है. एक नई दाखमधु की तरह, कलवरी का लहू आपके हृदय को नई शांति और प्रभु की दिव्य उपस्थिति से भर देता है. आप अनुभव करेंगे कि आप अपने अंधकार से निकलकर प्रकाश में प्रवेश कर रहे हैं\r\n\r\nलेकिन कुछ ऐसे भी हैं जो इस नई दाखमधु को नई मशकों में रखने के बजाय पुरानी मशकों में रखने की कोशिश करते हैं. जो कि पुरानी परंपराएं और रीति-रिवाज हैं. अपने जीवन में बदलाव के बिना, आप कभी भी अपने आप को उद्धार के नए आनंद से नहीं भर सकते. यह अनिवार्य है कि आपकी सभी पुरानी मित्रताएं और आदतें आपके उद्धार के आलोक में बदल जाएं.\r\n\r\nनये दाखमधु में बड़ी शक्ति है; यह आपके दिलों को खोल सकता है और आपको आनंद से भर सकता है. इसीलिए अय्यूब लिखता है: “मेरा मन उस दाखमधु के समान है, जो खोला न गया हो; वह नई कुप्पियों की नाईं फटा चाहता है.” (अय्यूब 32:19).\r\n\r\nप्रेरित पौलुस भी कहते हैं कि मसीह का प्रेम हमें विवश करता है. यह वह प्रेम था जिसने प्रभु के लिए आत्माओं की कटाई में उन्हें अपनी सेवकाई में लगातार विवश किया.\r\n\r\nपरमेश्वर के प्रिय लोगो, आइये अपने आपकी जांच करे कि क्या परमेश्वर का प्रेम हमारे हृदयों में डाला गया है और क्या वे उसके उद्धार के प्रकाश में नई मशकों में संग्रहित हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तू मेरे मारे मारे फिरने का हिसाब रखता है; तू मेरे आंसुओं को अपनी कुप्पी में रख ले! क्या उनकी चर्चा तेरी पुस्तक में नहीं है?” (भजन संहिता 56:8)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}