{"uniqueid":"20251026140804_a68aeb26","date":"2023-01-19","title":"नई ताकत","key_verse":"18_29:20","memory_verse":{"label":"दिन का वचन","text":"\"मेरी महिमा ज्यों की त्यों बनी रहेगी, और मेरा धनुष मेरे हाथ में सदा नया होता जाएगा.\" (अय्यूब 29:20)."},"devotion":{"label":"वचन पर मनन","text":"प्रभु आपको नई शक्ति देने की प्रतिज्ञा कर रहा है. जब सर्वशक्तिमान की छाया आप पर छा जाएगी, तब आप उन्नति करेगे और महिमा पायेगे, और आपके हाथ के धनुष में एक नई शक्ति प्रदान करेगे. हाँ, प्रभु सब कुछ नया बनाना चाहता है.\r\n\r\nजीवन की सभी समस्याओं और संघर्षों का अंत अवश्य होता है; और वे हमेशा के लिए आपका  पीछा नहीं करती है. यहोवा ने हमें मारा है, परन्तु वह हमें चंगा भी करेगा. वह हमारे दु:ख के दिनों के बदले और वे वर्ष जिन में हमने बुराई देखी है, हमे कुशल क्षेम और आनन्द देगा.\r\n\r\nआज का वचन वर्णन करता है कि कैसे अय्यूब ने अपने जीवन में नई शक्ति प्राप्त की; कैसे उसकी महिमा और समृद्धि उसके पास लौट आई; और कैसे प्रभु के हाथ ने उसके जीवन में हस्तक्षेप किया.\r\n\r\nयहोवा ने अय्यूब के नुकसान को बहाल किया. यहोवा ने अय्यूब को जितना उसके पास पहिले था उसका दुगना दिया. और यहोवा ने अय्यूब के पिछले दिनों में उसको अगले दिनों से अधिक आशीष दी; क्योंकि उसके पास चौदह हजार भेड़-बकरियां, छ: हजार ऊंट, एक हजार जोड़ी बैल, और एक हजार गदहियां यीं. उसके हाथ का धनुष फिर से नया हो गया.\r\n\r\nहमारा प्रभु जहां कोई आशा नहीं है वहा आशा उत्पन करता है वह आपके आंसुओं को खुशी में बदल देता है. वह आपको अपना सिर ऊंचा करके चलता है, ऐसी स्थिति में जहां आप एक बार शर्मिंदा थे. वह आपकी सारी दुर्बलताओं को दूर कर देता है और आपको नई शक्ति प्रदान करता है.\r\n\r\nइसलिए, आइए हम प्रभु में आनन्दित हों! आइए हम खुशी से घोषणा करें कि: \"यहोवा मेरा बल और गीत है, और वह मेरा उद्धार ठहरा है\" (भजन संहिता 118:14). \"हे यहोवा, हे मेरे बल, मैं तुझ से प्रेम रखूंगा\" (भजन संहिता 18:1). \"परमेश्‍वर ही है जो मुझे शक्‍ति देता है, और मेरे मार्ग को सिद्ध करता है\" (भजन संहिता 18:32).\r\n\r\nउनसे नई शक्ति प्राप्त करने के लिए हर सुबह प्रभु के चरणों में बैठें. यह केवल उन्हीं से है कि हमको अपनी दिव्य शक्ति प्राप्त होती है. वही हमारे निर्बल घुटनों को दृढ़ करता है.\r\n\r\nजब एलिय्याह थक गया और झाऊ के पेड़ के तले सो गया, तब यहोवा के दूत ने उसे जगाया और खाने को भोजन दिया; जिसने उसे बहुत मजबूत किया. वह अब थका नहीं था. पवित्रशास्त्र कहता है कि वह उस भोजन से बल पाकर चालीस दिन रात चलते चलते परमेश्वर के पर्वत होरेब तक पहुंचा (1 राजा 19:8).\r\n\r\nभविष्यद्वक्ता मीका कहता है: \"परन्तु मैं तो यहोवा की आत्मा से शक्ति, न्याय और पराक्रम पाकर परिपूर्ण हूं कि मैं याकूब को उसका अपराध और इस्राएल को उसका पाप जता सकूं.\" (मीका 3:8).\r\n\r\nपरमेश्वर के प्रिय लोगो,  परमेश्वर खुद आपको मजबूत करता है, ताकि आप उसके पर्वत पर आ सकें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्या ही धन्य है, वह मनुष्य जो तुझ से शक्ति पाता है, और वे जिन को सिय्योन की सड़क की सुधि रहती है.\" (भजन संहिता 84:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}