{"uniqueid":"20251026140807_a68aeb26","date":"2023-01-19","title":"नया जीवन।","key_verse":"42_15:32","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु अब आनन्द करना और मगन होना चाहिए क्योंकि यह तेरा भाई मर गया था फिर जी गया है; खो गया था, अब मिल गया है॥\" (लूका 15:32)."},"devotion":{"label":"वचन पर मनन","text":"उड़ाऊ पुत्र (लूका का सुसमाचार, अध्याय 15) पवित्रशास्त्र में एक पुत्र के होश में आने का एक उदाहरण है. जब आप उसके जीवन को देखते हैं, तो होश में आने पर उसने सबसे पहले जो किया, वह यह महसूस करना है कि उसका स्थान सूअरों के साथ नहीं है. दूसरे, वह जानता था कि उसका एक पिता है जो उससे प्यार करता है और जो उसे स्वीकार करेगा. तीसरा, वह यह भी समझता था कि उसके पिता के साथ मेल-मिलाप करने के लिए उसे अपने पापों और अधर्मों को स्वीकार करने की आवश्यकता है.\r\n\r\nयदि आप एक नया जीवन जीना चाहते हैं, तो आपको भी इन तीन बातों का ध्यान रखना चाहिए और उन्हें पूरा करना चाहिए. आपको उन सांसारिक लोगों के साथ नहीं जुड़ना चाहिए जो अपने स्वभाव में सूअर की तरह हैं. हमे कीचड़ की मिट्टी में नहीं रहना चाहिए बल्कि उससे बाहर आना चाहिए. हमे प्रभु से प्रेम करना चाहिए; उसके दिव्य प्रेम को स्वीकार करें जो आपके पापों को क्षमा करता है और उसके स्वभाव में बढ़ता है. आपको अपने सभी पापों को खुले तौर पर परमेश्वर के सामने स्वीकार करना चाहिए और उनसे दूर हो जाना चाहिए.\r\n\r\nउड़ाऊ पुत्र जब लौटा तो उसने पिता के घर में सब कुछ नया पाया. उसे एक नया वस्त्र मिला; नई अंगूठी; नई जुती; और मोटे बछड़े का पर्व. और सबसे बढ़कर उसे अपने पिता का पूरा प्यार वापस मिला.\r\n\r\nइसी प्रकार, हम अपने पापों और अधर्मों में मरे हुए हो सकते हैं. हम अवज्ञा के बच्चे हो सकते हैं और अंधकार के शासन के अनुसार जीवन जीते हो. हम अपनी देह की लालसा के अनुसार चलते, और अन्धकार की सन्तान के समान जीते हो.\r\n\r\nलेकिन अब आपने मसीह यीशु को अपने उद्धारकर्ता और परमेश्वर के रूप में स्वीकार कर लिया है  और एक नया जीवन प्राप्त कर लिया है. अब हम धर्मी ठहराए गए है और परमेश्वर के प्रेम के योग्य हो गये और परमेश्वर के बच्चे बन गए है, और उसके अनुग्रह के सिंहासन के निकट आने में सक्षम हैं. अब हम प्रभु को अपने दिल की गहराई से 'अब्बा', 'पिता' कहते हैं. अब हम परमेश्वर के वादों को प्राप्त करने के लिए मसीह के सह-वारिस बन गए हैं. हम एक निश्चित आशा के साथ आगे बढ़ते हैं कि स्वर्गीय राज्य में आपका हिस्सा होगा. हम भी अपने शरीर के सभी पुराने सदस्यों को क्रूस पर चढ़ाते हैं; और सभी वासनापूर्ण अभिलाषाएँ, जो हमको अतीत में पाप की ओर ले गईं. हम अपने सभी बंधनों से मुक्त हो गए हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारे शरीर के सभी अंग अब परमेश्वर के हैं. प्रभु ने आपकी आत्मा का नवीनीकरण किया है और पवित्र आत्मा हमारे भीतर वास करता है. आप पवित्र आत्मा के मंदिर हैं. यह कितना बड़ा बदलाव है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"क्योंकि हम जानते हैं कि हमारा पुराना मनुष्यत्व उसके साथ क्रूस पर चढ़ाया गया, ताकि पाप का शरीर व्यर्थ हो जाए, ताकि हम आगे को पाप के दासत्व में न रहें.\" (रोमियों 6:6)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}