{"uniqueid":"20251026140812_a68aeb26","date":"2023-01-19","title":"ताजा तेल","key_verse":"19_92:10-11","memory_verse":{"label":"दिन का वचन","text":"“परन्तु मेरा सींग तू ने जंगली सांढ़ का सा ऊंचा किया है; मैं टटके तेल से चुपड़ा गया हूं.  और मैं अपने द्रोहियों पर दृष्टि कर के, और उन कुकर्मियों का हाल मेरे विरुद्ध उठे थे, सुनकर सन्तुष्ट हुआ हूं.\" (भजन संहिता 92:10-11)."},"devotion":{"label":"वचन पर मनन","text":"मूल रूप से दो युग हैं; पुराने नियम की अवधि और नए नियम की अवधि. नया नियम वह समय है जब प्रभु यीशु मसीह इस संसार में आए और मनुष्यों के बीच रहे. और अवधि; अंतिम दिन जिसमें हम अब रहते हैं – अनुग्रह की अवधि है. यह प्रभु के सभी प्राणियों पर अपना अभिषेक उण्डेलने का समय है.\r\n\r\nदिन के वचन में, दाऊद कहता है कि उसका ताज़े तेल से अभिषेक किया गया है. यह दैनिक आधार पर नए अनुग्रह, नई शक्ति, नई शामर्थ और नए अभिषेक का अनुभव है. आप उस अभिषेक के साथ अधिक समय तक नहीं चल सकते जो आपने कई वर्षों या दिनों पहले प्राप्त किया था. और आपको नया अभिषेक प्राप्त करने की आवश्यकता है.\r\n\r\nप्रभु आपको नया अभिषेक देने और आपको नई शामर्थ से भरने के लिए तैयार हैं. इससे पहले कि आप एक नए दिन में प्रवेश करें, आपको प्रभु की शक्ति, उनकी शामर्थ और उनके अभिषेक को प्राप्त करना चाहिए. जब आप नए दिन का इस तरह से सामना करते हैं, तो आप उन कई विरोधियों से कभी नहीं डरेंगे जो आपके खिलाफ आ सकते हैं.\r\n\r\nराजा दाऊद अपने अनुभव से ताजा तेल या नए अभिषेक की बात करता है. वह कहता है: “तू मेरे शत्रुओं के साम्हने मेरे साम्हने मेज बिछाता है; तू ने मेरे सिर पर तेल मला है; मेरा कटोरा उमड़ रहा है” (भजन संहिता 23:5). आपको इस ताजे तेल की आवश्यकता क्यों है? यह बहुत से घायलों और बीमारों के घावों को चंगा करने के लिए है, और उन लोगों को आराम और सांत्वना देने के लिए है जो मृत्यु के द्वार पर हैं.\r\n\r\nजब नेक सामरी अपनी यात्रा के लिए तैयार हुआ, उसने तेल और दाखमधु भी ले लिया किया. वह तेल और दाखमधु डालने और घायल आदमी को पट्टी बांधने और उसकी देखभाल करने की स्थिति में था. दाखमधु मसीह के खून का प्रतीक है और तेल पवित्र आत्मा की छाया है. केवल ये ही घायल व्यक्ति को स्वास्थ्य में वापस लाने में सक्षम थे.\r\n\r\nआज भी ऐसे अनगिनत लोग हैं जो घायल हैं और मरने वाले हैं. उनमें से बहुत से ऐसे हैं जिन पर विरोधी ने हमला किया है; और बंधनों में जकड़े रहते हैं. और वे सब आपकी ओर देखते हैं. इसलिथे आप उनके टूटे मन पर तेल और दाखमधु डालना, और उनके घावों पर पट्टी बान्धना. ऐसा इसलिए है क्योंकि बहुत से लोग जिनके पास इस मानसिकता की कमी है, कि वे उन लोगों से जो घायल हैं; उपेक्षित और मृत्यु के कगार पर बेखबर होकर गुजरते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, आपका हृदय अभिषेक के तेल और कलवारी का प्यार से सदा भरा रहे.  यदि आप हर सुबह एक नए अभिषेक और नई शक्ति से भरे हुए हैं, तो आप वास्तव में उन सभी के लिए एक आशीष का कारण होंगे जिनके आप संपर्क में आते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यह तो उस उत्तम तेल के समान है, जो हारून के सिर पर डाला गया था, और उसकी दाढ़ी पर बह कर, उसके वस्त्र की छोर तक पहुंच गया. वह हेर्मोन की उस ओस के समान है, जो सिय्योन के पहाड़ों पर गिरती है! यहोवा ने तो वहीं सदा के जीवन की आशीष ठहराई है.\" (भजन संहिता 133:2-3)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}