{"uniqueid":"20251026140815_a68aeb21","date":"2023-01-14","title":"नया आनन्द","key_verse":"19_90:15","memory_verse":{"label":"दिन का वचन","text":"\"जितने दिन तू हमें दु:ख देता आया, और जितने वर्ष हम क्लेश भोगते आए हैं उतने ही वर्ष हम को आनन्द दे.\" (भजन संहिता 90:15)."},"devotion":{"label":"वचन पर मनन","text":"अतीत बीत गया है. पिछले वर्ष में ऐसे बहुत से दिन रहे हैं, जब हम ने दु:ख उठाया, और बुराई देखी है. लेकिन वे नए साल में आपका पीछा नहीं करेंगे. उन अश्रुपूरित अनुभवों के स्थान पर जिनसे आप पिछले एक वर्ष में रहे थे, प्रभु आपको नई खुशी से भर देगा.\r\n\r\nयदि आप शास्त्र के प्रकाश में, पिछले कष्टों और क्लेशों के कारणों के बारे में विचार करते हैं, तो आप समझेंगे कि यह हमें परखने के लिए था. पवित्रशास्त्र कहता है कि यहोवा ने इन सब में से तेरी अगुवाई की: \"और तुझे जंगल में मन्ना खिलाया, जिसे तुम्हारे पुरखा जानते भी न थे, इसलिये कि वह तुझे नम्र बनाए, और तेरी परीक्षा करके अन्त में तेरा भला ही करे.\" (व्यवस्थाविवरण 8:16).\r\n\r\nप्रभु के पास आपके लिए एक स्पष्ट योजना है आपको नए वर्ष में ले आने और आपके लिए अच्छा करने के लिए. प्रभु घोषणा करता है: \"ऐसा नहीं होगा कि वे बनाएं और दूसरा बसे; वा वे लगाएं, और दूसरा खाए; क्योंकि मेरी प्रजा की आयु वृक्षों की सी होगी, और मेरे चुने हुए अपने कामों का पूरा लाभ उठाएंगे.\" (यशायाह 65:22).\r\n\r\nदाऊद वास्तव में यहोवा द्वारा राजा होने के लिए चुना गया था; और वह भविष्यद्वक्ता शमूएल द्वारा अभिषेक किया गया था. लेकिन वह इतने कष्टों और क्लेशों से पीड़ित था. शाऊल उसका पीछा करता रहा, और पहाड़ों और गुफाओं में उसका पीछा करता रहा. आप आश्चर्य कर सकते हैं कि परमेश्वर ने दाऊद के जीवन में इस तरह के कष्ट और परीक्षण की अनुमति क्यों दी? यह केवल उसे एक महान राजा और अंत के दिनों में प्रभु के एक शक्तिशाली भविष्यद्वक्ता के रूप में बनाने के लिए था.\r\n\r\nएक निश्चित समय पर उनके सभी कष्टों का अंत हो गया. उसके कष्ट के दिनों और संघर्ष के दिनों का पूर्ण विराम था. और पूरे इस्राएल के राजा के रूप में उसका अभिषेक किया गया. दाऊद के जीवन में क्या नाटकीय उत्कर्ष है?!\r\n\r\nदाऊद के अंत के दिनों के बारे में, पवित्रशास्त्र कहता है: \"और वह पूरे बूढ़ापे की अवस्था में दीर्घायु हो कर और धन और वैभव, मनमाना भोग कर मर गया; और उसका पुत्र सुलैमान उसके स्थान पर राजा हुआ.\" (1 इतिहास 29:28).\r\n\r\nआप जिस भी परीक्षा और कष्ट से होकर गुजरे हैं वह आपको आशीष के एक कदम और करीब लाता है. दुःख और परीक्षाएँ थोड़े ही समय के लिए होती हैं, और यह अधिक समय तक नहीं रहेंगी (1 पतरस 1:6, 5:10). लेकिन यह कभी न भूलें कि उन संक्षिप्त परीक्षणों से परे, आपके पास आपका नया आनंद और नया अनुग्रह है.\r\n\r\nहो सकता है कि आपको अपने अभी तक भारी कठिनाइयों का सामना करना पड़ा हो. हो सकता है कि आप दुष्टों के भयानक विरोध का सामना किया हो. लेकिन इस नए साल में, प्रभु वह सब कुछ बदल देगा और आपकी आनन्द को दोगुना कर देगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारे कष्ट के दिन और संघर्ष के वर्षों का अंत हो जाएगा. इस नए वर्ष में, प्रभु आपकी सभी कठिनाइयों को दूर करेगा और आपके दिलों को नई खुशी से भर देगा. इसलिए, विश्वास में प्रार्थना करना जारी रखें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और हमारे परमेश्वर यहोवा की मनोहरता हम पर प्रगट हो, तू हमारे हाथों का काम हमारे लिये दृढ़ कर, हमारे हाथों के काम को दृढ़ कर.\" (भजन संहिता 90:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}