{"uniqueid":"20251026131338_10593324","date":"2025-05-19","title":"हमने मध्यस्थता की!","key_verse":"4_20:16","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु जब हम ने यहोवा की दोहाई दी तब उसने हमारी सुनी, और एक दूत को भेज कर हमें मिस्र से निकाल ले आया है; सो अब हम कादेश नगर में हैं जो तेरे सिवाने ही पर है.\" (गिनती 20:16)"},"devotion":{"label":"वचन पर मनन","text":"अपनी प्रार्थना के साथ, हमेशा विनती, स्तुति, धन्यवाद और मध्यस्थता शामिल करें. मध्यस्थता प्रार्थना में अपार शक्ति होती है – यह एक नियमित प्रार्थना से अधिक गहरी और गहन होती है. \"मध्यस्थता\" शब्द का अर्थ है अंतराल में खड़ा होना, किसी की ओर से हस्तक्षेप करना.\r\n\r\nभविष्यवक्ता यिर्मयाह मध्यस्थता में परमेश्वर और इस्राएल के लोगों के बीच खड़ा था. आज, हमें भी परमेश्वर की उपस्थिति में खड़े होना और दूसरों की ओर से मध्यस्थता करना सीखना चाहिए जो मुसीबत में हैं या बड़ी परीक्षाओं का सामना कर रहे हैं.\r\n\r\nप्रभु ने एक बार कहा, \"और मैं ने उन में ऐसा मनुष्य ढूंढ़ना चाहा जो बाड़े को सुधारे और देश के निमित्त नाके में मेरे साम्हने ऐसा खड़ा हो कि मुझे उसको नाश न करना पड़े, परन्तु ऐसा कोई न मिला.\" (यहेजकेल 22:30)\r\n\r\nमध्यस्थ प्रार्थना का हमेशा उत्तर मिलता है. अपने बच्चों, अपने परिवार की एकता, अपने कलीसिया और अपने राष्ट्र के लिए उपवास करें और मध्यस्थता करें. परमेश्वर आपके आँसुओं के साथ बहने वाली मध्यस्थता की पुकार को कभी अनदेखा नहीं करेगा.\r\n\r\nयदि राजा क्षयर्ष जैसा कोई मानव राजा एस्तेर से कह सकता है, \"तुम्हारी प्रार्थना क्या है? वह तुम्हें दी जाएगी\" (एस्तेर 5:3; 7:2), तो राजाओं का राजा, प्रभु यीशु मसीह, आपकी मध्यस्थता को कितना अधिक सुनेगा और आपको प्रेम और शक्ति के साथ उत्तर देगा?\r\n\r\nमध्यस्थता में प्रभावी होने के लिए, आपका हृदय करुणा से भरा होना चाहिए. यीशु ने शक्तिशाली चमत्कार किए क्योंकि उनका हृदय करुणा से भरा हुआ था. उन्होंने कोमलता से बात की, और उन्होंने यूहन्ना 17 में अपनी सबसे बड़ी मध्यस्थता प्रार्थना की. जब मसीह की करुणा आपके हृदय को भर देती है, तो आप मध्यस्थता प्रार्थना के योद्धा बन जाएँगे.\r\n\r\nजब आप प्रार्थना करते हैं और मध्यस्थता करते हैं, तो यीशु आपके बगल में खड़े होते हैं और आपके अनुरोधों को पिता तक पहुँचाते हैं. बाइबल कहती है: \"क्योंकि हमारा ऐसा महायाजक नहीं, जो हमारी निर्बलताओं में हमारे साथ दुखी न हो सके; वरन वह सब बातों में हमारी नाईं परखा तो गया, तौभी निष्पाप निकला.\" (इब्रानियों 4:15)\r\n\r\nजो लोग मध्यस्थता के कार्य में सेवा करते हैं, उन्हें कभी भी थकना नहीं चाहिए. बिना रुके प्रार्थना करें (1 थिस्सलुनीकियों 5:17). भले ही उत्तर में देरी हो, लेकिन हार न मानें – प्रभु निश्चित समय पर उत्तर देंगे.\r\n\r\nपरमेश्वर के प्यारे लोगो, प्रभु यीशु जो करुणा से भरे हुए हैं, आज भी और हमेशा के लिए जीवित हैं. वह स्वयं एक महान मध्यस्थ हैं. क्या वह आपकी सहायता के लिए नहीं आएंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “फिर शमूएल ने कहा, सब इस्राएलियों को मिस्पा में इकट्ठा करो, और मैं तुम्हारे लिये यहोवा से प्रार्थना करूंगा.” (1 शमूएल 7:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}