{"uniqueid":"20251026140823_a68aeb20","date":"2023-01-13","title":"नया गीत","key_verse":"19_40:3","memory_verse":{"label":"दिन का वचन","text":"\"और उसने मुझे एक नया गीत सिखाया जो हमारे परमेश्वर की स्तुति का है. बहुतेरे यह देखकर डरेंगे, और यहोवा पर भरोसा रखेंगे.\" (भजन संहिता 40:3)."},"devotion":{"label":"वचन पर मनन","text":"जब भी आप परमेश्वर की स्तुति करने की अपनी गहरी प्यास के बारे में बताते हैं, तो वह आपके हृदय में आपको एक नया गीत देता है. वह उन लोगों को मधुर धुन भी देते हैं जो उसकी आराधना का आनंद लेना चाहते हैं. यह भजनकार दाऊद का अनुभव था. और इसे अपना भी अनुभव होने दें!\r\n\r\nयहोवा ने हमे भयानक गड़हे और दलदल की कीच में से उबारा है, और हमारे पांव चट्टान पर रखे, और हमारे कदमों को स्थिर किया है. उसकी स्तुति करने के लिए, उसने हमारे मुंह में एक नया गीत भी डाल दिया है. और आप उसकी अच्छाई, उसकी शक्ति, आपकी सभी जरूरतों के लिए उसकी पर्याप्तता, और उसकी विश्वासयोग्यता के लिए हृदय से उसकी स्तुति करते हैं.\r\n\r\nमेरे पिता भाई सैम जेबदुराई, अपने शुरुआती दिनों में गायन के लिए प्रतिभा से संपन्न नहीं थे. कभी-कभी जब वे गाने का प्रयास करते, तो दूसरों द्वारा उनका उपहास और आलोचना करते थे, जो कहते थे, 'गा रहे हो या पढ़ रहे हो?', 'तुम्हारा गायन कौवे जैसा है'. बाद के वर्षों में, चूंकि वे सड़कों पर ऊंची आवाज में प्रचार करते थे, इसलिए उनकी आवाज और खराब हो गई और वे अब गा नहीं सकते थे.\r\n\r\nउन दिनों में, वह एक विशेष जिले में उपवास प्रार्थना करने के लिए गये थे; जिसमें उस स्थानीय कलीसिया के एक भाई ने आराधना सत्र का नेतृत्व किया. आराधना सत्र इतना अद्भुत था और मेरे पिता की आंखों से आंसू गिरने लगे. और उन्होने रो रो कर यहोवा से प्रार्यना की, स्तुति के नए गीतों के लिए कि उन्हे भी प्रभु लिखने और गाने का हुनर दे.\r\n\r\nजैसे ही उन्होने प्रार्थना की, परमेश्वर ने उसे स्तुति के गीत रचने की वरदान दिया. परमेश्वर के उस वरदान के साथ, उन्होंने तमिल में सैकड़ों स्तुति और अराधना के गीतों की रचना की जो आज दुनिया भर में गाए जाते हैं. उनमें से कुछ में शामिल हैं: 'अब पवित्र आत्मा आओ और हम पर उतरो', 'पवित्र आत्मा मुझ पर मँडराओ'. इतना ही नहीं, परमेश्वर ने उन्हें उनकी स्तुति के गीतो को गाने की प्रतिभा भी दी.\r\n\r\n“इसलिए, यदि कोई मसीह में है, तो वह एक नई सृष्टि है; पुरानी बातें बीत चुकी हैं; देखो, सब कुछ नया हो गया है\" (2 कुरिन्थियों 5:17). जब सब कुछ नया हो जाता है, तो आप एक नए आनंद, नई शांति और नए अभिषेक से भर जाते हैं. वह नया गीत गाने भी देता है; कुछ गीत अभिषेक की ओर ले जाते हैं; कुछ अन्य जीत के जश्न को मनाते हैं; और फिर भी अन्य छुटकारे के गीत.\r\n\r\nपरमेश्वर के प्रिय लोगो, हम इस संसार में गीत गाते और स्तुति करते रहे; क्योकि इसके बाद हमे स्वर्ग में भी आराधना और स्तुति के गीत गायेगे. पवित्रशास्त्र कहता है: “और वे यह नया गीत गाने लगे, कि तू इस पुस्तक के लेने, और उसकी मुहरें खोलने के योग्य है; क्योंकि तू ने वध हो कर अपने लोहू से हर एक कुल, और भाषा, और लोग, और जाति में से परमेश्वर के लिये लोगों को मोल लिया है. और उन्हें हमारे परमेश्वर के लिये एक राज्य और याजक बनाया; और वे पृथ्वी पर राज्य करते हैं.” (प्रकाशितवाक्य 5:9-10)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तू मेरे छिपने का स्थान है; तू संकट से मेरी रक्षा करेगा; तू मुझे चारों ओर से छुटकारे के गीतों से घेर लेगा.” (भजन संहिता 32:7)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}