{"uniqueid":"20251026140828_a68aeb20","date":"2023-01-13","title":"भरोसा करने वालों पर करूणा।","key_verse":"19_32:10","memory_verse":{"label":"दिन का वचन","text":"\"दुष्ट को तो बहुत पीड़ा होगी; परन्तु जो यहोवा पर भरोसा रखता है वह करूणा से घिरा रहेगा.\" (भजन संहिता 32:10)."},"devotion":{"label":"वचन पर मनन","text":"यदि आप अनुग्रह या करूणा में बढ़ना चाहते हैं, तो आपको प्रभु पर भरोसा करना चाहिए और केवल उसी पर भरोसा करना चाहिए. यहाँ तक कि जब कोई भी उस पर भरोसा रखते हैं और उससे प्रेम करते हैं, तब भी प्रभु उन्हें एक विशेष अनुग्रह प्रदान करते हैं. भजनकार कहता है: \"हे यहोवा जैसी तुझ पर हमारी आशा है, वैसी ही तेरी करूणा भी हम पर हो॥\" (भजन संहिता 33:22).\r\n\r\nएक परिवार था जो घोर गरीबी से गुजर रहा था; और उनके घर में सूनापन छा गया. माता-पिता या उनके अधिकांश बच्चों पर न तो अनुग्रह था और न ही प्रकाश. पूरा परिवार जादू-टोना और श्राप के साए में था. परिवार में पाँच बच्चों में से चार पढ़ नहीं सकते थे, और बिना किसी प्रगति के बीमार हो गए थे. लेकिन उनकी बेटी हमेशा खुशमिजाज और उत्साही थी; और उसके चेहरे पर एक चमक थी. जब उस बेटी में पाए गए अंतर के बारे में पूछा गया, तो उसकी माँ ने जवाब दिया: 'हमारे परिवार में, वह एकमात्र ऐसी है जिसने प्रभु यीशु में अपना विश्वास रखा है, और उसे मजबूती से पकड़ रखा है'.\r\n\r\nप्रियो आपकी पारिवारिक स्थिति चाहे जो भी हो, यदि आप अपना पूरा विश्वास प्रभु यीशु में रखते हैं और उसे थामे रहते हैं, तो निश्चित रूप से परमेश्वर की कृपा आपको घेरे रहेगी.\r\n\r\nआज, परमेश्वर के अनुग्रह पर हज़ारों गीत हैं. हर बार जब आप ईश्वर की कृपा के बारे में गाते हैं, तो आप तेजी से महसूस करेंगे कि \"अब मैं जीवित नहीं हूं, लेकिन मसीह मुझ में रहता है\". आप यह महसूस करने और घोषित करने लगेंगे कि यह आपकी शिक्षा, कौशल या प्रतिभा नहीं है जो जीवन में उत्थान के लिए जिम्मेदार है, बल्कि केवल ईश्वर के प्रेम, उनकी कृपा और करुणा के कारण है. ऐसा मन आपके सारे अहंकार को दूर करने में मदद करेगा.\r\n\r\nकलिसिया की पार्थना के अंत में, परमेश्वर के सेवको ने आपको यह कहते हुए आशीर्वाद दिया: \"हमारे प्रभु यीशु का अनुग्रह आप पर बनी रहे\". आपको अपना पूरा विश्वास प्रभु यीशु में रखना चाहिए, ताकि वह अनुग्रह आप पर उंडेला जा सके. तभी आप पर ईश्वर की कृपा स्थापित होगी.\r\n\r\nयहोवा उन सब को जो उस पर विश्वास करते हैं, अपनी करूणा और अनुग्रह का मुकुट देता है (भजन संहिता 103:4). परमेश्वर के अनुग्रह के साथ-साथ, आप उसका अनुग्रह, उसकी भलाई और उसकी  दया भी प्राप्त करेगे\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर के अनुग्रह की पूर्ण सराहना के साथ, इस नए वर्ष में परमेश्वर की स्तुति, आराधना और उसमे आनंद मनाएं. और आप हमेशा उनकी कृपा से आच्छादित रहेंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “परन्तु मैं तो परमेश्वर के भवन में हरे जलपाई के वृक्ष के समान हूं. मैं ने परमेश्वर की करूणा पर सदा सर्वदा के लिये भरोसा रखा है.” (भजन संहिता 52:8)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}