{"uniqueid":"20251026140832_a68aeb20","date":"2023-01-13","title":"नया आनन्द।","key_verse":"19_4:7","memory_verse":{"label":"दिन का वचन","text":"“तू ने मेरे मन में उससे कहीं अधिक आनन्द भर दिया है, जो उन को अन्न और दाखमधु की बढ़ती से होता था.\" (भजन संहिता 4:7)."},"devotion":{"label":"वचन पर मनन","text":"वह जो अनुग्रह के सिंहासन पर विराजमान है, सब कुछ नया कर देता है. और जब वह नवीकृत करता है, तो वह नया आनन्द भी प्रदान करता है. यह कितना बड़ा और बहुविध आशीर्वाद है! जब आप परमेश्वर की सन्तान बन जाते हैं, तो आप महसूस करेंगे कि सारा स्वर्ग आप में आ रहा है; और आपका हृदय आनन्द से उछल पड़ता है.\r\n\r\nनए आनंद के कई प्रकार हैं: पापों की क्षमा का आनंद, छुटकारे का आनंद और पवित्र आत्मा का आनंद. संसार ये सुख और आनंद नहीं दे सकता.\r\n\r\nहर दिन के शुरुआती घंटों में, जब आप परमेश्वर के चरणों में बैठते हैं, तो आप परमेश्वर की उपस्थिति में लिपटे रहते हैं; और आप एक नए आनंद से भर जाते हैं.\r\n\r\nमूसा के जीवन में पुराने और नए आनंद के बीच एक बड़ा अंतर था. पवित्रशास्त्र कहता है: \"विश्वास ही से मूसा ने सयाना होकर फिरौन की बेटी का पुत्र कहलाने से इन्कार किया.  इसलिये कि उसे पाप में थोड़े दिन के सुख भोगने से परमेश्वर के लोगों के साथ दुख भोगना और उत्तम लगा.\" (इब्रानियों 11:24-25).\r\n\r\nहां, अतीत में वह पाप के लौकिक सुखों का आनंद उठाता था. परन्तु जब यहोवा ने उसको बुलाया, कि वह इस्राएलियों के छुटकारे के लिये काम आए, तब उस ने परमेश्वर के लोगों के साय क्लेश सहना चुना; और इसे अपना सौभाग्य और आनंद मानते थे.\r\n\r\nकिसी व्यक्ति के छुटकारा पाने से पहले, हो सकता है कि उसने शराब पीने, आमोद-प्रमोद, लीला-क्रीड़ा और व्यभिचार में सुख पाया हो. हो सकता है कि उसने सांसारिक मित्रों के साथ समय बिताने और पापमय सुखों में अपना आनंद पाया हो. लेकिन वे सभी प्रकृति में अस्थायी हैं और एक पल में गायब हो जाएंगे; और इसका अन्त हृदय में शोक और कड़वाहट के साथ होगा.\r\n\r\nलेकिन मसीह में होने का आनंद हर सुबह नया होता है; और यह बहुत अद्भुत और महिमामय है; और यह आनंद अद्वितीय है. आज, प्रभु यीशु आपको आपके हृदय में वह आनंद प्रदान कर रहे हैं.\r\n\r\nप्रभु यीशु ने कहा: \"मैं ने ये बातें तुम से इसलिये कही हैं, कि मेरा आनन्द तुम में बना रहे, और तुम्हारा आनन्द पूरा हो जाए.\" (यूहन्ना 15:11).\r\n\r\nयहाँ तक कि जब प्रेरित पौलुस बंदीगृह में था, उसने उस आनन्द को नहीं खोया. जब उसने जेल की कोठरी से फिलिप्पियों को पत्र लिखा, तो उसने उनसे आनन्दित होने का आग्रह किया. उसने कहा: “प्रभु में सदा आनन्दित रहो. मैं फिर कहता, आनन्दित रहो!” (फिलिप्पियों 4:4).\r\n\r\nपरमेश्वर के प्रिय लोगो, हमेशा और हर चीज में प्रभु में आनंदित रहे."},"conclusion":{"label":"मनन के लिए पद","text":["*मनन के लिए: \"फिर उसने उन से कहा, कि जा कर चिकना चिकना भोजन करो और मीठा मीठा रस पियो, और जिनके लिये कुछ तैयार नहीं हुआ उनके पास बैना भेजो; क्योंकि आज का दिन हमारे प्रभु के लिये पवित्र है; और उदास मत रहो, क्योंकि यहोवा का आनन्द तुम्हारा दृढ़ गढ़ है.\" (नहेमायाह 8:10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}