{"uniqueid":"20251026140836_a68aeb20","date":"2023-01-13","title":"नया कटोरा।","key_verse":"11_2:20","memory_verse":{"label":"दिन का वचन","text":"\"उसने कहा, एक नये प्याले में नमक डालकर मेरे पास ले आओ; वे उसे उसके पास ले आए.\" (2 राजा 2:20)."},"devotion":{"label":"वचन पर मनन","text":"\"उस नगर के निवासियों ने एलीशा से कहा, देख, यह नगर मनभावने स्थान पर बसा है, जैसा मेरा प्रभु देखता है परन्तु पानी बुरा है; और भूमि गर्भ गिरानेवाली है. उसने कहा, एक नये प्याले में नमक डालकर मेरे पास ले आओ; वे उसे उसके पास ले आए. तब वह जल के सोते के पास निकल गया, और उस में नमक डालकर कहा, यहोवा यों कहता है, कि मैं यह पानी ठीक कर देता हूँ, जिस से वह फिर कभी मृत्यु वा गर्भ गिरने का कारण न होगा.\" (2 राजा 2:19-21).\r\n\r\nयरीहो नगर पर श्राप था. जब यहोशू ने यरीहो को ले लिया, तब उस ने नगर को शाप दिया; और परिणामस्वरूप, जमीन बंजर हो गई और इसका पानी संक्रमित हो गया. उस श्राप को दूर करने के लिए एलीशा ने एक नया कटोरा माँगा. वह नया कटोरा परमेश्वर की दया है. प्रभु की दया और करुणा हर सुबह नई होती है. उसकी कृपा से ही श्राप दूर होते हैं. यह केवल उनके अनुग्रह के कारण है कि प्रभु द्वारा आपके पाप क्षमा किए गए हैं.\r\n\r\nइसीलिए प्रेरित पौलुस कहता है: “क्योंकि विश्वास के द्वारा अनुग्रह ही से तुम्हारा उद्धार हुआ है, और यह तुम्हारी ओर से नहीं, वरन परमेश्वर का दान है.” (इफिसियों 2:8). जब एलीशा ने निर्देश दिया, तो यरीहों शहर के लोगों ने तुरंत यहोवा के वचन का पालन किया. जब उन्होंने बिना किसी झिझक के तुरंत आज्ञाकारिता की, तो इसका परिणाम एक चमत्कार के रूप में हुआ. और यह कोई अस्थायी राहत या समस्या का समाधान नहीं था; पर यह एक स्थायी और स्थायी समाधान था. \"एलीशा के इस वचन के अनुसार पानी ठीक हो गया, और आज तक ऐसा ही है.\" (2 राजा 2:22)I\r\n\r\nआप पृथ्वी के नमक हो, ताकि समाज और जाति को चंगा करे (मत्ती 5:13). नमक भोजन में स्वाद जोड़ता है और अचार जैसे खाद्य पदार्थों के लिए परिरक्षक के रूप में कार्य करता है.\r\n\r\n\"तुम्हारा वचन सदा अनुग्रह सहित और सलोना हो, कि तुम्हें हर मनुष्य को उचित रीति से उत्तर देना आ जाए.\" (कुलुस्सियों 4:6). जब आप इन सिद्धांतों का अभ्यास करते हैं, तब आप वास्तव में प्रभु और लोगों के लिए उपयोगी होंगे. क्योंकि यदि आप नमक के समान अपना स्वाद खो दोगे, तो आप निकम्मे कहलायेगे (मत्ती 5:13).\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको परमेश्वर के वचन के प्रति आज्ञाकारी होना चाहिए और हर सुबह नए अनुग्रह से भरे रहना चाहिए, जैसे नए कटोरे में नमक. और जब आप ऐसी स्थिति में होते हैं, तो आप सभी संक्रमणों और रोगो को प्रभु यीशु के नाम से को ठीक कर देंगे और सभी बाँझपन को बदल देंगे और इसे महान बना देंगे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “फिर अपने सब अन्नबलियों को नमकीन बनाना; और अपना कोई अन्नबलि अपने परमेश्वर के साथ बन्धी हुई वाचा के नमक से रहित होने न देना; अपने सब चढ़ावों के साथ नमक भी चढ़ाना.” (लैव्यव्यवस्था 2:13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}