{"uniqueid":"20251026140840_a68aeb06","date":"2023-01-08","title":"नई बुद्धि।","key_verse":"11_3:12","memory_verse":{"label":"दिन का वचन","text":"\"मैं तेरे वचन के अनुसार करता हूँ, तुझे बुद्धि और विवेक से भरा मन देता हूँ, यहां तक कि तेरे समान न तो तुझ से पहिले कोई कभी हुआ, और न बाद में कोई कभी होगा.\" (1 राजा 3:12)."},"devotion":{"label":"वचन पर मनन","text":"राजा सुलैमान ने महसूस किया कि उसकी बुद्धि पर्याप्त नहीं थी, और उसने परमेश्वर से नई बुद्धि मांगी. उसने यह कहते हुए यहोवा से प्रार्थना की: “और अब हे मेरे परमेश्वर यहोवा! तूने अपने दास को मेरे पिता दाऊद के स्थान पर राजा किया है, परन्तु मैं छोटा लड़का सा हूँ जो भीतर बाहर आना जाना नहीं जानता.  फिर तेरा दास तेरी चुनी हुई प्रजा के बहुत से लोगों के मध्य में है, जिनकी गिनती बहुतायत के मारे नहीं हो सकती.  तू अपने दास को अपनी प्रजा का न्याय करने के लिये समझने की ऐसी शक्ति दे, कि मैं भले बुरे को परख सकूं; क्योंकि कौन ऐसा है कि तेरी इतनी बड़ी प्रजा का न्याय कर सके?\" (1 राजा 3:7-9).\r\n\r\nप्रभु को यह निवेदन बहुत उपयुक्त लगा; और बहुत प्रसन्न हुआ. इसलिए, यहोवा ने सुलैमान को नया, महान और सबसे अलग ज्ञान दिया.\r\n\r\nइस नए साल में क्या आप भी प्रभु से नई बुद्धि मांगेंगे? बाबुल की भूमि में, परमेश्वर ने दानिय्येल, शद्रक, मेशक और अबेदनगो को ऐसी अद्भुत बुद्धि दी. और बुद्धि और समझ के सब बातों में वे बाबुल के सब पण्डितों से दस गुणे अधिक बुद्धिमान निकले. पवित्रशास्त्र कहता है: \"और बुद्धि और हर प्रकार की समझ के विषय में जो कुछ राजा उन से पूछता था उस में वे राज्य भर के सब ज्योतिषयों और तन्त्रियों से दस गुणे निपुण ठहरते थे.\" (दानिय्येल 1:20). जिस परमेश्वर ने दानिय्येल को नई बुद्धि दी और बाबुल में उसकी उन्नति की, वह पक्षपाती नहीं है और आपको भी नई बुद्धि देगा.\r\n\r\nपरमेश्वर ने प्रतिज्ञा की है कि: \"पर यदि तुम में से किसी को बुद्धि की घटी हो, तो परमेश्वर से मांगे, जो बिना उलाहना दिए सब को उदारता से देता है; और उस को दी जाएगी.\" (याकूब 1:5).\r\n\r\nज्ञान की बात करें तो एक सांसारिक ज्ञान होता और दूसरा दिव्य ज्ञान है जो परमेश्वर द्वारा प्रदान किया गया है. अब, दोनों में क्या अंतर है? याकूब अपनी पत्री में निम्नलिखित शब्दों में इसे स्पष्ट करता है. \"परन्तु जो ज्ञान ऊपर से आता है, वह पहिले तो पवित्र होता है, फिर मिलनसार, कोमल, और देने को तैयार, दया और अच्छे फलों से लदा हुआ, बिना पक्षपात और कपट से रहित होता है\" (याकूब 3:17). इस पद में सूचीबद्ध कोई भी अच्छा गुण सांसारिक ज्ञान में नहीं मिलेगा.\r\n\r\nप्रभु ने प्रेरित पौलुस को प्रचुर मात्रा में ज्ञान दिया था, और उस ईश्वरीय ज्ञान के साथ वह कलिसिया के निर्माण और उन्नति के लिए चौदह पत्रों को लिखने में सक्षम था. उन सभी पत्रों के माध्यम से परमेश्वर के ज्ञान को पाते है; और ये सांसारिक या मानवीय ज्ञान नहीं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"आहा! परमेश्वर का धन और बुद्धि और ज्ञान क्या ही गंभीर है! उसके विचार कैसे अथाह, और उसके मार्ग कैसे अगम हैं!” (रोमियों 11:33)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}