{"uniqueid":"20251026140844_a68aeb20","date":"2023-01-13","title":"नया दिल।","key_verse":"10_10:6","memory_verse":{"label":"दिन का वचन","text":"\"तब यहोवा का आत्मा तुझ पर बल से उतरेगा, और तू उनके साथ हो कर नबूवत करने लगेगा, और तू परिवतिर्त हो कर और ही मनुष्य हो जाएगा.… ज्योंही उसने शमूएल के पास से जाने को पीठ फेरी त्योंही परमेश्वर ने उसके मन को परिवर्तन किया; और वे सब चिन्ह उसी दिन प्रगट हुए.” (1 शमूएल 10:6,9)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने शाऊल को दूसरा हृदय दिया; एक नया दिल; एक शानदार दिल. यह कहावत कितनी सच है: “इसलिये यदि कोई मसीह में है, तो वह नई सृष्टि है; पुरानी बातें बीत चुकी हैं; देखो, सब कुछ नया हो गया है.” इस नए वर्ष में प्रभु आपको एक नया हृदय भी प्रदान करेगा.\r\n\r\nयहोवा शाऊल को एक नए आदमी में बदलना चाहता था – जो अपने गधे की तलाश में गया था. वह नई ज़िम्मेदारियाँ सौंपना चाहता था; और उसे नए सम्मान प्रदान करें. उसने पूरे इस्राएल के राजा के रूप में शाऊल का अभिषेक किया. यह इतना बड़ा सम्मान था! और शाऊल को उस बड़े सम्मान से नवाजे जाने से पहले एक नए हृदय की आवश्यकता थी.\r\n\r\nबीसवीं शताब्दी में, दक्षिण अफ्रीका के एक कार्डियक सर्जन डॉ. क्रिस्टियान बर्नार्ड ने दुनिया का पहला मानव हृदय प्रत्यारोपण ऑपरेशन करके हृदय शल्य चिकित्सा के क्षेत्र में इतिहास रचा. और इसके परिणामस्वरूप शल्य चिकित्सा और चिकित्सा के क्षेत्र में आमूल-चूल परिवर्तन हुए.\r\n\r\nहृदय के इस तरह के परिवर्तन, हृदय-प्रत्यारोपण के माध्यम से किसी व्यक्ति के जीवन काल को कुछ दिनों, कुछ महीनों या कुछ वर्षों तक बढ़ा सकते हैं. परन्तु जब हमारे प्रभु यीशु मसीह; जो सभी चिकित्सकों में सबसे बड़ा है; जब वह आपको एक नया हृदय प्रदान करता है, तो यह कितना महिमामय और अद्भुत होगा?\r\n\r\nराजा दाऊद ने नया हृदय पाने के लिए बहुत प्रार्थना की; उसके हृदय को बदलने के लिए जो कि पाप के दागों से मैला और दूषित था. उसने यह कहते हुए अत्यधिक प्रार्थना की: \"हे परमेश्वर, मेरे अन्दर शुद्ध मन उत्पन्न कर, और मेरे भीतर स्थिर आत्मा नये सिरे से उत्पन्न कर.\" (भजन संहिता 51:10).\r\n\r\nप्रभु हमारे पुराने, थके हुए और टूटे हुए हृदय को दूर कर देगा है और एक नया हृदय प्रदान करता है. यह नया हृदय दिव्य शांति और प्रभु की दिव्य उपस्थिति से भरा हुआ है. यह परमेश्वर के अनुग्रह और महिमा से भरा हुआ है. और यह हमारे लिए एक पूरी तरह से नया जीवन प्रदान करता है.\r\n\r\nहमको अपने पुराने दिल और अपने सभी बुरे विचारों से छुटकारा पाना चाहिए. अपने पाप से भरे हृदय को दूर करने के लिए परमेश्वर से प्रार्थना करें. मसीह के लहू जो हमारे सारे पापों और दागों को दूर करने में सामर्थी है; और हमारे भीतर नया हृदय उत्पन्न करता है.\r\n\r\nपरमेश्वर के प्रिय लोगो आइए हम अपने प्रभु के लिए और उसकी शामर्थ के द्वारा अपने हृदयों को नया बनाए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: “मन तो सब वस्तुओं से अधिक धोखा देने वाला होता है, उस में असाध्य रोग लगा है; उसका भेद कौन समझ सकता है?”"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}