{"uniqueid":"20251026140848_a68aeb04","date":"2023-01-06","title":"नई रस्सियाँ!","key_verse":"7_15:13","memory_verse":{"label":"दिन का वचन","text":"\"उन्होंने कहा, ऐसा न होगा; हम तुझे कसकर उनके हाथ में कर देंगे; परन्तु तुझे किसी रीति मार न डालेंगे. तब वे उसको दो नई रस्सियों बान्धकर उस चट्टान पर ले गए.\" (न्यायियों 15:13)."},"devotion":{"label":"वचन पर मनन","text":"जब पलिश्तियों ने शिमशोन को बान्धना चाहा, तब उन्होंने पुरानी रस्सियों की खोज न की. उन्होंने उसे नई-नई रस्सियों से बाँधा; ताकि वे रस्सियाँ मजबूत रहेंगी और टूटेंगी नहीं. परन्तु जब यहोवा का आत्मा उस पर बल से उतरा, तो रस्सियां आग से जले हुए सन के समान हो गईं (न्यायियों 15:14).\r\n\r\nप्रभु भी हमें एक अलग प्रकार की रस्सी से बांधते हैं; रस्सी जो न कभी जल सकती है और न ही टूट सकती है; जो प्रेम की डोर है. प्रभु भविष्यद्वक्ता होशे के द्वारा बोलते हैं, यह कहते हुए: \"मैं उन को मनुष्य जानकर प्रेम की डोरी से खींचता था, और जैसा कोई बैल के गले की जोत खोल कर उसके साम्हने आहार रख दे, वैसा ही मैं ने उन से किया.\" (होशे 11:4). प्यार की वह डोर इतनी मजबूत होती है कि आपको उस प्यार से कोई अलग नहीं कर सकता.\r\n\r\nपरमेश्वर के अद्भुत प्रेम पर विचार करें. इससे पहले कि आप उससे प्यार करते थे, वह आपसे पहले प्यार करता था. इससे पहले कि आप उसे जानते थे, उसने आपको अपने अनंत प्यार में चुना और आपकी तलाश में आया. जब हम पाप के दलदल में फँस गए थे और यहोवा ने हमे प्रेम की रस्सियों से ऊपर उठा लिया. उसने हमे कलवरी पर्वत पर स्थापित किया और अपने लहू से हमारे पापों को धो डाला. उसने पाप की सारी जंजीरों और श्रापों को हम से दूर कर दिया, और अपने महान प्रेम में हमे अपने लिए छुड़ा लिया. उसने अपनी कृपा से हमको स्तुति और छुटकारे का एक नया गीत दिया. यहोवा ने अपने अपार प्रेम से हमे राजा और याजक भी बनाया.\r\n\r\nजब प्रेरित पौलुस ने मसीह के प्रेम की डोरी पर विचार किया, तो वह कहता है: \"क्योंकि मैं निश्चय जानता हूं, कि न मृत्यु, न जीवन, न स्वर्गदूत, न प्रधानताएं, न वर्तमान, न भविष्य, न सामर्थ, न ऊंचाई, न गहिराई और न कोई और सृष्टि, हमें परमेश्वर के प्रेम से, जो हमारे प्रभु मसीह यीशु में है, अलग कर सकेगी॥” (रोमियों 8:38-39).\r\n\r\nप्रभु यीशु आपको आपके सभी बंधनों और जुए से मुक्त करता है. साथ ही, वह हमे अपने प्रेम की रस्सियों से भी बांधता है, और हमे निर्मित करता है. शास्त्र कहता है: “और मैदान के वृक्ष फलेंगे और भूमि अपनी उपज उपजाएगी, और वे अपने देश में निडर रहेंगे; जब मैं उनके जूए को तोड़ कर उन लोगों के हाथ से छुड़ाऊंगा, जो उन से सेवा कराते हैं, तब वे जान लेंगे कि मैं यहोवा हूँ. वे फिर जाति-जाति से लूटे न जाएंगे, और न वनपशु उन्हें फाड़ खाएंगे; वे निडर रहेंगे, और उन को कोई न डराएगा.\" (यहेजकेल 34:27-28).\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर स्वयं हमारे शत्रुवो को नाश करेगा और हमे शत्रु के सारे बंधनों से छुड़ाएगा. वह हमको अंधकार और जादू-टोने की सभी दुष्ट शक्तियों से और आपकी सभी जंजीरों और श्रापों से छुड़ाएगा और मुक्त करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और मेल के बन्ध में आत्मा की एकता रखने का यत्न करो.\" (इफिसियों 4:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}