{"uniqueid":"20251026140852_a68aeb03","date":"2023-01-05","title":"नया घर","key_verse":"5_22:8","memory_verse":{"label":"दिन का वचन","text":"\"जब तू नया घर बनाए तब उसकी छत पर आड़ के लिये मुण्डेर बनाना, ऐसा न हो कि कोई छत पर से गिर पड़े, और तू अपने घराने पर खून का दोष लगाए.\" (व्यवस्थाविवरण 22:8)."},"devotion":{"label":"वचन पर मनन","text":"नया घर, दरअसल, नए साल में यहोवा हर चीज़ को नया बना देता है. वह आपको एक नया हृदय, नई आत्मा, नई शक्ति और शक्ति प्रदान करता है.\r\n\r\nएक बार एक बहन ने अपनी गवाही साझा की. दिल की खुशी के साथ, उसने कहा: “जब मेरे पति मसीह में आए, तो हमारा घर एक नया घर बन गया. इससे पहले, वह अपने दोस्तों के साथ शराब पीते और जब घर मे आते तो घर पूरी रीति से अशांत हो जाएगा. और बच्चे उससे डरकर खाट के नीचे छिप जाते थे. वह हमेशा क्रोधित, चिड़चिड़े और बुरे मूड में रहेगा. लेकिन अब उनमें काफी बदलाव आया है. उन्होने यीशु मसीह को अपने प्रभु और उद्धारकर्ता के रूप में स्वीकार किया है. वह अब अपने किसी पुराने मित्र का मनोरंजन नहीं करता है. परमेश्वर के सेवक और भक्त हमारे घर में आते हैं; और हम नियमित प्रार्थना करते हैं. बच्चे अपने पिता के स्नेही होते हैं. यहोवा ने सब कुछ नया बनाया है.”\r\n\r\nहां; जब यहोवा किसी घर में आता है तो सारा घर नया हो जाता है. इस संसार में यीशु की सेवकाई के दिनों में, उसने जक्कई से कहा: “आज मुझे तेरे घर में रहना अवश्य है.”\r\n\r\nआज भी वह आपके घर में रहना चाहता है. जब प्रभु यीशु आपके घर में आएंगे, तो उनकी दिव्य उपस्थिति, दिव्य आनंद और दिव्य शांति आपके घर में वास करेगी. पुराना श्राप, प्रभु के आशीषों से बदला जाएगा. बीमारी, समस्याएं और संघर्ष दिव्य स्वास्थ्य और खुशी का मार्ग प्रशस्त करेंगे.\r\n\r\nपवित्रशास्त्र कहता है: “परन्तु उन्होंने यह कहकर उसे रोका, कि हमारे साथ रह; क्योंकि संध्या हो चली है और दिन अब बहुत ढल गया है. तब वह उन के साथ रहने के लिये भीतर गया.\" (लूका 24:29). हाँ, यीशु उनके साथ रहने के लिये घर में गया. कितनी बड़ी आशीष है!\r\n\r\n'घर' शब्द न केवल आपके निवास स्थान को संदर्भित करता है बल्कि आपके हृदय को भी दर्शाता है; परमेश्वर के मंदिर के लिए, और स्वर्ग में अनन्त घर के लिए.\r\n\r\nयहां तक कि जब आप इस दुनिया में हैं, तब भी आप प्रभु के साथ उनके स्वर्गीय निवास में रहेंगे. इसलिए, यहोशू के साथ घोषणा करे और अपने आप को समर्पित करते हुए कहे: \"परन्तु मैं और मेरा घराना यहोवा की सेवा करेंगे\" (यहोशू 24:15).\r\n\r\nराजा दाऊद, जिसने अपना घर और अपना हृदय प्रभु के लिए खोल दिया था, को स्वर्ग में प्रभु के अनन्त घर के बारे में एक निश्चित आशा थी. इसीलिए, वह भजन 23 में इस प्रकार कहता है: “निश्चय भलाई और करूणा जीवन भर मेरे साथ साथ बनी रहेंगी; और मैं यहोवा के धाम में सर्वदा निवास करूंगा” (भजन संहिता 23:6)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन की लिए: \"पर हमारा स्वदेश स्वर्ग पर है; और हम एक उद्धारकर्ता प्रभु यीशु मसीह के वहां से आने ही बाट जोह रहे हैं.\" (फिलिप्पियों 3:20)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}