{"uniqueid":"20251026140856_a68aeb03","date":"2023-01-05","title":"नया वस्त्र।","key_verse":"1_45:22","memory_verse":{"label":"दिन का वचन","text":"“उन में से एक एक जन को तो उसने एक एक जोड़ा वस्त्र भी दिया; और बिन्यामीन को तीन सौ रूपे के टुकड़े और पांच जोड़े वस्त्र दिए.” (उत्पत्ति 45:22)."},"devotion":{"label":"वचन पर मनन","text":"यहोवा हमें नया वस्त्र देता है. उसने हमारे पुराने वस्त्र और मैला चिथड़ा वस्त्र उतारकर नए आत्मिक वस्त्र पहिना दिया हैं.\r\n\r\nमिस्र का प्रधानमंत्री बनने के बाद यूसुफ अपने भाइयों से मिला. उसने उन सभी को एक नया वस्त्र दिया. लेकिन उसने बिन्यामीन पर तरस खाया और उसे पाँच नए कपड़े दिए. हमारे पास हमारा प्रभु है जो यूसुफ से बड़ा है और वह हमें नए वस्त्र प्रदान करेगा. क्या हम उस उत्तम वस्त्र के विषय में नहीं पढ़ते, जो पिता ने उस समय दिया, जब उड़ाऊ पुत्र उसके पास लौट आया? (लूका 15:22).\r\n\r\nआप एक पिता के रूप में हमेशा अपने बच्चों के लिए सबसे अच्छे कपड़े देना चाहेंगे. ऐसी स्थिति में, बस इस बात पर मनन करें कि हमारा स्वर्गीय पिता हमें किस प्रकार के उत्तम वस्त्र प्रदान करेगा. जैसे यूसुफ ने बिन्यामीन को पाँच भिन्न-भिन्न वस्त्र दिए, वैसे ही हमारे परमेश्वर ने हमारे लिए पाँच भिन्न-भिन्न आत्मिक वस्त्र रखे हैं. आइए हम शीघ्र ही उन पांच वस्त्रों का ध्यान करें:\r\n\r\nगलातियों 3:27 में हम पढ़ते हैं कि सबसे बढ़कर, हमें मसीह को धारण करना चाहिए. केवल वही जो मसीह को धारण करता है, एक वास्तविक मसीही है. क्या आप में यीशु मसीह के गुण और विशेषताएं पाई जाती हैं?\r\n\r\nजब परमेश्वर ने आदम और हव्वा को बनाया, तो उसने उन्हें अपनी महिमा उनके वस्त्र के रूप में दी. परन्तु जब वे पाप में गिरे, तो वस्त्र उन से उतार दिए गये; और वे नग्न अवस्था में पाए गए.\r\n\r\nइसलिए उन्होंने अपने आप को ढकने के लिए अंजीर के पत्तों को जोड़ लिया. प्रभु ने उनकी दयनीय स्थिति को देखा. उसने उन पर दया की; खाल के वस्त्र बनाकर उनको पहिनाए. किसी जानवर के खाल को वस्त्र बनाने के लिए उसका वध करना आवश्यक था.\r\n\r\nनए नियम के समय में, प्रभु यीशु स्वयं वध किया गया मेम्ना बन गया. वह हमें हमारे पापों से शुद्ध करने के लिए अपने लहू को बहा दिया. उसने हमें खोई हुई महिमा को पुनर्स्थापित करने के लिए अनुग्रह दिया. आज मसीह स्वयं मुक्ति का वस्त्र है जिसे हम सबको अपने ऊपर धारण करना है. हमने  मसीह को पहन लिया है और वह ही हमारा उद्धार है.\r\n\r\nपरमेश्वर के लिए, उद्धार के इस अनमोल वस्त्र की सदैव रक्षा करे और मसीह की धार्मिकता मे अपने जीवन को बिताए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"देख, मैं चोर की नाईं आता हूं; धन्य वह है, जो जागता रहता है, और अपने वस्त्र कि चौकसी करता है, कि नंगा न फिरे, और लोग उसका नंगापन न देखें.\" (प्रकाशितवाक्य 16:15)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}