{"uniqueid":"20251026131343_10593324","date":"2025-05-19","title":"ढकने वाला वस्त्र।","key_verse":"1_9:23","memory_verse":{"label":"दिन का वचन","text":"“तब शेम और येपेत दोनों ने कपड़ा ले कर अपने कन्धों पर रखा, और पीछे की ओर उलटा चलकर अपने पिता के नंगे तन को ढांप दिया, और वे अपना मुख पीछे किए हुए थे इसलिये उन्होंने अपने पिता को नंगा न देखा.” (उत्पत्ति 9:23)"},"devotion":{"label":"वचन पर मनन","text":"आइए हम शेम और येपेत जैसे वफ़ादार विश्वासियों और सेवकों के लिए परमेश्वर का धन्यवाद करें. उनके कंधों पर एक वस्त्र था – एक ऐसा वस्त्र जो उनके पिता के नंगापन को ढाँप सकता था. उसी तरह, प्रेम का वस्त्र बहुत सारे पापों को भी ढाँप लेता है.\r\n\r\nहमारे प्यारे प्रभु के कंधों को देखें. उनके उमड़ते प्रेम से भरे लाल रक्त की बूँदों को देखें. वही रक्त एक आवरण वस्त्र बन जाता है, जो हमारे सभी पापों को दृष्टि से छिपा देता है.\r\n\r\nयीशु हमें शर्मिंदा करने के लिए हमारे पापों को कभी उजागर नहीं करता. चाहे हम कितने भी पापी क्यों न हों, वह हमारे पापों को अपने धार्मिकता के वस्त्र से ढाँपता है. वह ऐसा बहुत कोमलता से करता है, हमारे नाम को बदनाम करने के बजाय उसकी रक्षा करना चाहता है.\r\n\r\nलेकिन इसकी तुलना हाम और उसके बेटे कनान से करें, जिन्होंने नूह के नंगेपन को नहीं ढका, बल्कि उसे उजागर किया. इस वजह से, वे प्रभु के श्राप के अधीन आ गए. आज भी, हम ऐसे लोगों को देखते हैं जो दूसरों की गलतियों को फैलाते हुए, परमेश्वर के लोगो को शर्मिंदा करने की कोशिश करते हैं.\r\n\r\nक्यों? क्योंकि उनके दिलों में ईश्वरीय प्रेम की कमी है. उनके पास उन लोगों के लिए मध्यस्थता करने का बोझ नहीं है जो गिर गए हैं. वे मसीह के स्वभाव को नहीं दर्शाते हैं. लेकिन शास्त्र कहता है, \"प्रेम सभी पापों को ढक देता है.\" (नीतिवचन 10:12)\r\n\r\nयूसुफ का चरित्र कितना सुंदर था! जब उसने पाया कि मरियम गर्भवती है, तो वह एक धर्मी व्यक्ति होने के नाते, उसे सार्वजनिक रूप से उदाहरण नहीं बनाना चाहता था, बल्कि उसे गुप्त रूप से दूर करने का विचार किया (मत्ती 1:19). उसे उसे शर्मिंदा करने या सार्वजनिक रूप से अपमानित करने की कोई इच्छा नहीं थी.\r\n\r\nएक बार, एक पादरी ने परमेश्वर के एक अन्य सेवक के जीवन में कुछ नैतिक कमियाँ पाईं. वह अपनी आत्मा में उत्तेजित हो गया और उसने इस बारे में एक विस्तृत लेख भी लिखा, जिसका उद्देश्य उसे उजागर करना था. लेकिन उस रात, प्रभु ने उसे एक दर्शन में दर्शन दिए और पूछा, \"मेरे बेटे, अगर तुम्हारी अपनी बेटी इस तरह के रिश्ते में पड़ गई और कोई गलती कर दी, तो क्या तुम चुपचाप इसे छिपाओगे, या तुम इसे पूरी दुनिया के सामने उजागर करोगे?\" उन शब्दों ने उसके दिल को छेद दिया और उसे अपनी गलती का एहसास कराया\r\n\r\nपरमेश्वर के प्रिय लोगो, धर्मी लोग दूसरों की गलतियों को छिपाते हैं. वे उन्हें चारों ओर नहीं फैलाते. वे प्रार्थना में रोते हैं, वे मध्यस्थता करते हैं, और वे बहाली चाहते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \" सारे दोष लगाने वाले, तू कोई क्यों न हो; तू निरुत्तर है! क्योंकि जिस बात में तू दूसरे पर दोष लगाता है, उसी बात में अपने आप को भी दोषी ठहराता है, इसलिये कि तू जो दोष लगाता है, आप ही वही काम करता है.\" (रोमियों 2:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}