{"uniqueid":"20251026140900_a68aeb03","date":"2023-01-05","title":"अन्नबलि का चढ़ावा।","key_verse":"3_23:16","memory_verse":{"label":"दिन का वचन","text":"\"सातवें विश्रामदिन के दूसरे दिन तक पचास दिन गिनना, और पचासवें दिन यहोवा के लिये नया अन्नबलि चढ़ाना.\" (लैव्यव्यवस्था 23:16)"},"devotion":{"label":"वचन पर मनन","text":"नए वर्ष में, जब यहोवा सब कुछ नया कर देता है, तो वह चाहता है कि हम प्रतिदिन नया अन्नबलि चढ़ाये. गिनती 29:6 में होमबलि के विषय में परमेश्वर ने इस्राएल की सन्तान को स्पष्ट निर्देश दिए हैं.\r\n\r\nआपको प्रतिदिन यहोवा की स्तुति करनी चाहिए (भजन संहिता 68:19). हमको प्रतिदिन परमेश्वर के वचन का अध्ययन और मनन करना चाहिए (प्रेरितों के काम 17:11). हमको प्रतिदिन प्रार्थना करनी चाहिए (भजन संहिता 88:9). हमको हर सुबह प्रभु के चरणों में बाट जोहना चाहिए (नीतिवचन 8:34). और हमको यहोवा को नित्य भेंट चढ़ाना चाहिए (गिनती 29:6).\r\n\r\nपुराने नियम के युग में लोग परमेश्वर के मंदिर में कई प्रकार की भेंट लाते थे, उन्हें याजक के सामने पेश करते थे और वेदी पर लाकर भेंट चढ़ाते थे. लेकिन आज आपके लिए ऐसे अनुष्ठान की आवश्यकता नहीं है. कलवरी के क्रूस पर यीशु मसीह की बलि के साथ, उन सभी पुराने रीति-रिवाजों को पूरी तरह से बदल दिया गया है.\r\n\r\nतो, नए नियम के युग में हमको दैनिक आधार पर कौन-सी भेंट चढ़ानी है? सबसे पहले, हमको अपने आपको को परमेश्वर के मंदिर में जीवित बलिदान के रूप में पेश करना चाहिए? प्रेरित पौलुस लिखता है: \"इसलिये हे भाइयों, मैं तुम से परमेश्वर की दया स्मरण दिला कर बिनती करता हूं, कि अपने शरीरों को जीवित, और पवित्र, और परमेश्वर को भावता हुआ बलिदान करके चढ़ाओ: यही तुम्हारी आत्मिक सेवा है.\" (रोमियों 12:1).\r\n\r\nप्रतिदिन, हमको अपने शरीर के सभी अंगों को पूर्ण विश्वास और प्रार्थना के साथ परमेश्वर की वेदी पर अर्पित करना चाहिए. हमे अपनी आंखों, अपने सारे अंगों, अपने मन और अपने सारे विचारों को पवित्र करना चाहिए और उन्हें प्रभु को समर्पित करना चाहिए.\r\n\r\nप्रेरित पौलुस ने घोषणा की: “मैं मसीह के साथ क्रूस पर चढ़ाया गया हूं, और अब मैं जीवित न रहा, पर मसीह मुझ में जीवित है: और मैं शरीर में अब जो जीवित हूं तो केवल उस विश्वास से जीवित हूं, जो परमेश्वर के पुत्र पर है, जिस ने मुझ से प्रेम किया, और मेरे लिये अपने आप को दे दिया.\" (गलातियों 2:20).\r\n\r\nदैनिक भेंट का अर्थ है प्रतिदिन स्वयं को ईश्वर की इच्छा के प्रति समर्पण करना. हमे अपनी इच्छा, स्वार्थ और समस्त पापी स्वभाव को मार डालना चाहिए.\r\n\r\nप्रेरित पौलुस कहता है: \"हे भाइयो, मुझे उस घमण्ड की सोंह जो हमारे मसीह यीशु में मैं तुम्हारे विषय में करता हूं, कि मैं प्रति दिन मरता हूं.\" (1 कुरिन्थियों 15:31).\r\n\r\nपरमेश्वर के प्रिय लोगो, स्वयं को प्रतिदिन परमेश्वर की वेदी पर अर्पित करने के अलावा, हमे मसीह के अद्भुत प्रेम को भी प्राप्त करना चाहिए जिसने हमारे लिए स्वयं को क्रूस पर बलिदान कर दिया; तो आइए हम उसके स्वभाव और छवि में बढ़ते हैं. मसीह के प्रेम को अपने हृदय में जीवित रहने दें!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उस ने सब से कहा, यदि कोई मेरे पीछे आना चाहे, तो अपने आप से इन्कार करे और प्रति दिन अपना क्रूस उठाए हुए मेरे पीछे हो ले.\" (लूका 9:23)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}