{"uniqueid":"20251026140904_a68aeb03","date":"2023-01-05","title":"नया अनाज!","key_verse":"3_26:10","memory_verse":{"label":"दिन का वचन","text":"… और तुम रखे हुए पुराने अनाज को खाओगे, और नये के रहते भी पुराने को निकालोगे. \" (लैव्यव्यवस्था 26:10)."},"devotion":{"label":"वचन पर मनन","text":"नया अनाज नए साल में आशीषो में से एक है. जब यहोवा ने इस्राएलियों को आशीष दी, तब उस ने उन्हें नये खेत दिए जिन में वे खेती करते थे; और नई फसल की आज्ञा दी. उसने यह भी अनुग्रह दिया कि फसलें बहुतायत से हों, तीस गुना; साठ गुना और सौ गुना.\r\n\r\nअनाज उन दिनों का मुख्य भोजन और आय का प्रमुख स्रोत था. मौजूदा समय में आप अपनी कमाई को रुपए या डॉलर में आंकते हैं. किसी की कमाई का आकलन करने के लिए आप उसकी सैलरी के बारे में पूछ सकते हैं. लेकिन प्राचीन दिनों में, वे फसल की मात्रा के बारे में पूछते थे, क्योंकि अनाज ही उनकी एकमात्र संपत्ति थी.\r\n\r\nजब इसहाक ने अपने पुत्र याकूब को आशीर्वाद दिया, तो उसने कहा: \"सो परमेश्वर तुझे आकाश से ओस, और भूमि की उत्तम से उत्तम उपज, और बहुत सा अनाज और नया दाखमधु दे:\" (उत्पत्ति 27:28). इसी तरह, जब मूसा ने इस्राएलियों को आशीर्वाद दिया तो उसने उन्हें बहुत अनाज देने का वादा किया (गिनती 18:12). उसने कहा: “और वह तुझ से प्रेम रखेगा, और तुझे आशीष देगा, और गिनती में बढ़ाएगा; और जो देश उसने तेरे पूर्वजों से शपथ खाकर तुझे देने को कहा है उस में वह तेरी सन्तान पर, और अन्न, नये दाखमधु, और टटके तेल आदि, भूमि की उपज पर आशीष दिया करेगा, और तेरी गाय-बैल और भेड़-बकरियों की बढ़ती करेगा.” (व्यवस्थाविवरण 7:13).\r\n\r\nइस नए साल में, प्रभु आपकी सारी कमाई और आपके हाथों के सभी कामों पर आशीष देना चाहता है. वह स्वर्ग की खिड़कियाँ खोलेगा और आपके लिए ऐसी आशीष उण्डेलेगा कि उसे ग्रहण करने के लिए आपके पास पर्याप्त जगह नहीं होगी. पवित्रशास्त्र कहता है: “तुम्हारे पितरों का परमेश्वर तुम को हजारगुणा और भी बढ़ाए, और अपने वचन के अनुसार तुम को आशीष भी देता रहे.” (व्यवस्थाविवरण 1:11).\r\n\r\nआध्यात्मिक अर्थ में, 'अनाज' परमेश्वर के वचन का प्रतीक है. क्योंकि परमेश्वर का वचन दिव्य अन्न और स्वर्गीय मन्ना है. सांसारिक भोजन से ही शरीर मजबूत होगा. लेकिन आध्यात्मिक मन्ना आपकी आत्मा को मजबूत करेगा. हम जकर्याह 9:17 में भी पढ़ते हैं, कि यह अन्न जवानों को बलवन्त करेगा.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने सभी प्रयासों में हमेशा परमेश्वर को महत्व दो, ताकि आपकी कमाई में बरकत हो. यहोवा और उसके वचन की स्तुति करे, और आपके जीवन में बड़ी समृद्धि होगी."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए पद: \"उसका देश यहोवा की ओर से धन्य है, और पृथ्वी के अनमोल पदार्थ और उस में जो कुछ है\" (व्यवस्थाविवरण 33:13,16)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}