{"uniqueid":"20251026140908_a68aeaff","date":"2023-01-01","title":"नया वर्ष।","key_verse":"37_2:19","memory_verse":{"label":"दिन का वचन","text":"“… आज के दिन से मैं तुम को आशीष देता रहूंगा.\" (हाग्गै 2:19)."},"devotion":{"label":"वचन पर मनन","text":"आप और आपके परिवार के प्रत्येक सदस्य को मेरी ओर से नव वर्ष की हार्दिक शुभकामनाएं. आइए हम उस प्रभु का धन्यवाद और स्तुति करें जिसने पिछले पूरे वर्ष में अच्छे स्वास्थ्य और शक्ति के साथ हमारी रक्षा की और उस अनुग्रह के लिए जो उसने हमें नए वर्ष में प्रवेश करने के लिए प्रदान किया है.\r\n\r\nआज के दिन लोग, पादरियों से, परमेश्वर के सेवकों से, और घर के बड़ों से आशीर्वाद प्राप्त करना चाहते है. इन सबसे बढ़कर आपको प्रभु के आशीष और अगुवाई की आवश्यकता है. इसलिए, प्रभु की उपस्थिति में घुटने टेकें और उनसे नए साल के पहले दिन उसकी आशीष और शामर्थ मागे और उससे कहें की प्रभु अपना शक्तिशाली हाथ और उपस्थिति पूरे वर्ष मेरे साथ रखिएगा.\r\n\r\nजब परमेश्वर ने आदम और हव्वा को बनाया,  और परमेश्वर ने उन को आशीष दी: और उन से कहा, फूलो-फलो, और पृथ्वी में भर जाओ, और उसको अपने वश में कर लो; और समुद्र की मछलियों, तथा आकाश के पक्षियों, और पृथ्वी पर रेंगने वाले सब जन्तुओ पर अधिकार रखो.\" (उत्पत्ति 1:28).\r\n\r\nपरमेश्वर ने नूह की ओर देखा. चूँकि वह अपनी पीढ़ियों में सिद्ध और धर्मी पाया गया, इसलिए परमेश्वर ने नूह को आशीष दी, और उनसे कहा: \"फूलो-फलो, और पृथ्वी में भर जाओ\" (उत्पत्ति 9:1). जब परमेश्वर ने इब्राहीम को आशीष दी, तो उसने उसे सब से बढ़कर बहुतायत से आशीष दी. परमेश्वर ने अब्राहम को अपना मित्र कहा और उसे महान भी बनाया.\r\n\r\nपरमेश्वर ने उसे आशीष दी और कहा: “यहोवा ने अब्राम से कहा, अपने देश, और अपनी जन्मभूमि, और अपने पिता के घर को छोड़कर उस देश में चला जा जो मैं तुझे दिखाऊंगा. और मैं तुझ से एक बड़ी जाति बनाऊंगा, और तुझे आशीष दूंगा, और तेरा नाम बड़ा करूंगा, और तू आशीष का मूल होगा.” (उत्पत्ति 12:2-3). परमेश्वर के महान आशीषों की कई परतों को देखना अद्भुत है.\r\n\r\nइतना ही नहीं. जब इब्राहीम सन्तान न होने के कारण दुखी हुआ, तो परमेश्वर को बहुत दुख हुआ. उसने अब्राम का नाम बदलकर इब्राहीम रख दिया. 'अब्राहम' नाम का अर्थ है 'कई राष्ट्रों का पिता'. और उस ने इब्राहीम को आशीष दी, और कहा कि तेरी सन्तान समुद्र के तीर की बालू, वा पृय्वी की धूल के किनकों के समान अनगिनित होगी.\r\n\r\nपरमेश्वर ने अब्राहम को स्वर्ग के तारे भी दिखाए और उससे पूछा कि क्या वह उन्हें गिन सकता है. और उसने इब्राहीम के वंश को आकाश के तारों के समान आशीष दी. परमेश्वर के प्रिय लोगो, आप भी परमेश्वर की आशीष पायेगे, इसलिए अपने विश्वास पर कायम रहें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए वचन: \"तो जो विश्वास करने वाले हैं, वे विश्वासी इब्राहीम के साथ आशीष पाते हैं.\" (गलतियों 3:9)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}