{"uniqueid":"20251026140919_a68aeaff","date":"2023-01-01","title":"विलाप के दिन समाप्त होगे।","key_verse":"23_60:20","memory_verse":{"label":"दिन का वचन","text":"\"तेरा सूर्य फिर कभी अस्त न होगा और न तेरे चन्द्रमा की ज्योति मलिन होगी; क्योंकि यहोवा तेरी सदैव की ज्योति होगा और तेरे विलाप के दिन समाप्त हो जाएंगे.\" (यशायाह 60:20)."},"devotion":{"label":"वचन पर मनन","text":"आज दिसंबर महीने का अंत हो रहा है और साल 2022 के दौरान आपने कई परीक्षणों, असफलताओं और नुकसान का सामना किया होगा.\r\n\r\nपरन्तु प्रभु प्रेम से आपको गले लगाते हैं और कहते हैं; \"तुम्हारे विलाप के दिन समाप्त हो जाएंगे\" (यशायाह 60:20). केवल प्रभु यीशु ही आपके दुख को आनंद में बदल सकते हैं. आँसुओं के बदले सुख देता है. वह आपके विलाप को हृदय की प्रसन्नता में बदल देता है. और वह आपकी हार को जीत में बदल देता है.\r\n\r\nजब मूसा; परमेश्वर के जन ने प्रार्थना की, उसने कहा: “जितने दिन तू हमें दु:ख देता आया है, जिन वर्षों में हम ने दु:ख देखे हैं, उन्हीं के अनुसार हम को आनन्द दे” (भजन संहिता 90:15). किसी चीज के अंत में ही आपके पास एक नई शुरुआत होगी. आपके दु:ख के दिनों के और उन वर्षों के अन्त में जिन में आपने बुराई देखी है, यहोवा के पास आपकी सदा ज्योति के लिये नये और महिमामय दिन होंगे.\r\n\r\nहन्ना ने एक बार यहोवा के साम्हने अपके मन का सारा कड़वाहट उण्डेल दिया, क्योंकि उसके कोई सन्तान न या. और ऐसा करने के बाद उसका मुख फिर उदास न रहा (1 शमूएल 1:18). और परमेश्वर ने उसकी विनती स्वीकार कर ली और उसने महान भविष्यद्वक्ता शमूएल को अपने पुत्र के रूप में प्राप्त किया. परमेश्वर के प्रिय लोगो, इसी प्रकार आप भी प्रभु के सम्मुख अपने हृदय और अपनी शिकायतों और दुखों को परमेश्वर के सामने उंडेल दे.\r\n\r\nकल नए साल की शुरुआत है. आपके दिल में नई आशा और नई रोशनी का जन्म हो! इस साल के साथ सारी पुरानी बातें खत्म हो जाएं. नए साल में आपके जीवन में सब कुछ नया हो जाए. शास्त्र कहता है; “इसलिए, यदि कोई मसीह में है, तो वह एक नई सृष्टि है; पुरानी बातें बीत चुकी हैं; देखो, सब कुछ नया हो गया है\" (2 कुरिन्थियों 5:17). पुराने नियम के युग में, कनान दूध और मधु की भूमि इस्राएलियों को जंगल में उनके प्रवास के चालीस वर्षों के बाद प्रतीक्षा कर रही थी. और उन्होंने इसे अपने हृदयों में आनन्द के साथ विरासत में पाया.\r\n\r\nपरमेश्वर के प्रिय लोगो, नए वर्ष में नई आशीषें; नया अभिषेक और नई शक्ति आपका इंतजार कर रही हैं. प्रभु का अनुग्रह आप पर हो की इस नये वर्ष मे आप विश्वास से इसे प्राप्त करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और यहोवा के छुड़ाए हुए लोग लौटकर जयजयकार करते हुए सिय्योन में आएंगे; और उनके सिर पर सदा का आनन्द होगा; वे हर्ष और आनन्द पाएंगे और शोक और लम्बी सांस का लेना जाता रहेगा॥” (यशायाह 35:10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}