{"uniqueid":"20251026140923_a68aeaff","date":"2023-01-01","title":"नम्रता।","key_verse":"33_6:8","memory_verse":{"label":"दिन का वचन","text":"“हे मनुष्य, वह तुझे बता चुका है कि अच्छा क्या है; और यहोवा तुझ से इसे छोड़ और क्या चाहता है, कि तू न्याय से काम करे, और कृपा से प्रीति रखे, और अपने परमेश्वर के साथ नम्रता से चले?” (मीका 6:8)."},"devotion":{"label":"वचन पर मनन","text":"जैसा कि हम वर्ष के अंत में हैं, आपको स्वयं की जांच करने की आवश्यकता है, जो कुछ अव्यवस्थित है उसे व्यवस्थित करें, और जो टेढ़ा है उसे ठीक करें. आपको खुद को पवित्र करके नए साल में नए समर्पण और नए संकल्प के साथ प्रवेश करने की जरूरत है.\r\n\r\nचार मुख्य बातें हैं जिनकी यहोवा आपसे अपेक्षा करता है:\r\n\r\nऔर परमेश्वर के सामने नम्रता से चलना इनमें से सबसे महत्वपूर्ण है. यदि आपको बहुतायत से परमेश्वर का अनुग्रह प्राप्त करने की आवश्यकता है तो आपको दीनता में चलने की आवश्यकता है. शास्त्र कहता है; \"जो अपने आप को छोटा बनाता है, वह बड़ा किया जाएगा\" (लूका 14:11). \"परमेश्‍वर नम्र लोगों पर अनुग्रह करता है\" (याकूब 4:6). \"यद्यपि यहोवा ऊंचे पर विराजमान है, तौभी वह दीन पर दृष्टि करता है\" (भजन संहिता 138:6). \"प्रभु के साम्हने दीन बनो, तो वह तुम्हें ऊंचा उठाएगा\" (याकूब 4:10).\r\n\r\nकई मसीही परिवारों के विघटन का मुख्य कारण अभिमान, अहंकार और घमंड है. ऐसे लोग अपनी कमी को कभी स्वीकार नहीं करेंगे. वे अनावश्यक विवादों और झगड़ो में उलझेंगे. वे अपने हृदय में कड़वाहट और नकारात्मक जोश को जमा करके रखेंगे. लेकिन विनम्र लोग, अपनी सारी समस्याओं को परमेश्वर के हाथों में सौंप देंगे और विश्वास में उस पर प्रतीक्षा करेंगे, कि प्रभु उनके सारी समस्याओं पर  ध्यान रखेगा.\r\n\r\nशास्त्र कहता है; \"विरोध या झूठी बड़ाई के लिये कुछ न करो पर दीनता से एक दूसरे को अपने से अच्छा समझो.\" (फिलिप्पियों 2:3). आपको अपने अहंकार और अभिमान को दूर करना चाहिए, और इसके बजाय जोर देना चाहिए: \"अब मैं जीवित नहीं हूं, लेकिन मसीह मुझ में रहता है\", और अपने आप को क्रूष की छाया में छिपाएं. जो दीनता धारण करते हैं, वे अपनों की नहीं, वरन दूसरों की भलाई चाहते हैं. प्रभु यीशु ने कहा; \"मेरा जूआ अपने ऊपर उठा लो; और मुझ से सीखो; क्योंकि मैं नम्र और मन में दीन हूं: और तुम अपने मन में विश्राम पाओगे.\" (मत्ती 11:29).\r\n\r\nआज बहुत से लोग इस बात को मानते हैं कि इस संसार में कोई न्याय या धार्मिकता नहीं है; और आपको अपना रास्ता पाने के लिए वास्तव में इससे लड़ना होगा. लेकिन हमको पता होना चाहिए कि यह प्रभु का मार्ग नहीं है. यह यहोवा ही है जो हमारे लिए लड़ता है. सर्वसामर्थी परमेश्वर ही वह है जो हमारे साथ न्याय करता है.\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप सब कुछ परमेश्वर के सामर्थी हाथ में अपने जीवन की बड़ी नम्रता और दीनता से सौंप देते हैं, तो आप उसमें विश्राम पाते हैं, और परमेश्वर वह सब सिद्ध और पूरा करेगा जो आपसे संबंधित है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"नम्रता और यहोवा के भय मानने का फल धन, महिमा और जीवन होता है.\" (नीतिवचन 22:4)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}