{"uniqueid":"20251026140927_71b33be4","date":"2022-12-29","title":"पापियों के उद्धार के लिये।","key_verse":"55_1:15","memory_verse":{"label":"दिन का वचन","text":"\"यह बात सच और हर प्रकार से मानने के योग्य है, कि मसीह यीशु पापियों का उद्धार करने के लिये जगत में आया, जिन में सब से बड़ा मैं हूं.\" (1 तीमुथियुस 1:15)."},"devotion":{"label":"वचन पर मनन","text":"यह जानकर कितना सुकून मिलता है कि प्रभु यीशु हमें बचाने के लिए इस दुनिया में आए. यह परमेश्वर के प्रतिज्ञा की पूर्ति भी है. पद का यह भाग उपयुक्त रूप से आनंद के सार को पकड़ लेता है.\r\n\r\nजब प्रेरित पौलुस इस संसार में आए मसीह यीशु के बारे में बात करता है, तो वह इसे बहुत प्रेम और करुणा के साथ कहता है. वह कृतज्ञतापूर्वक उस दिव्य प्रेम को स्वीकार करता है जिसने उसे छुड़ाया. वह अपने को पापी और पापियों का मुखिया कहता है.\r\n\r\nबहुत से लोग गली के नुक्कड़ों पर प्रचार करने वालों का मज़ाक उड़ाते हैं. वे उनका उपहास करेंगे और कहेंगे, 'यहाँ संत आते हैं जो सभी को पापी कहते हैं. वे सोचते हैं कि वे महान संत हैं और बाकी हम पापी हैं. वे इस तरह के उपहास में लिप्त हैं क्योंकि वे अज्ञानी हैं.\r\n\r\nएक उपदेशक था जो एक उत्साही और शक्तिशाली तरीके से प्रभु के लिए सेवकाई कर रहा था; और वह प्रभु की सेवकाई में बहुत प्रभावी था. उनकी पसंदीदा कविता थी \"मसीह यीशु पापियों को बचाने के लिए दुनिया में आए\". एक बार जब वे सेवकाई में शामिल थे, तो एक व्यक्ति को बहुत गुस्सा आया और एक सुनसान जगह में उसे पकड़ लिया, और उसे एक बोरे में बाँध दिया, इस इरादे से कि आज रात मे उस बोरे को एक नाव में लाद कर शरीर को समुद्र में डुबा देगा.\r\n\r\nउस उपदेशक ने महसूस किया कि उसका अंत निकट था. इसलिए, उन्होंने अपनी आखिरी सांस तक यीशु का प्रचार करने का फैसला किया. अत: वह बोरे में से जोर-जोर से यह कहकर उपदेश देने लगा; \"मसीह यीशु पापियों को बचाने के लिए दुनिया में आया\". और कुछ लोग जो उस स्थान के पास से गुजरते थे, यह देखने को रुके, कि यह आवाज कहां से आ रही है, और बोरा खोल दिया.\r\n\r\nउपदेशक बोरे से कूदकर बाहर निकला और कहने लगा, 'देखो, उन्होंने मुझे बोरे में बांधकर समुद्र में डुबाने की कोशिश की. लेकिन तुमने मुझे बचा लिया है. उसी तरह, शैतान पापियों को गठरी बनाता है और उन्हें आग के झील मे डालना चाहता है. लेकिन प्रभु यीशु उन पापियों को छुड़ाने के लिए इस दुनिया में आए. लोगों ने उसे ध्यान से सुना और उस प्रचारक के लिए छुटकारे के सुसमाचार की घोषणा करने का यह एक महान अवसर बन गया.\r\n\r\nहो सकता है कि संसार सुसमाचार प्रचारकों को हेय दृष्टि से देखे. लेकिन प्रभु यीशु के मन में उनके लिए बहुत सम्मान है. शास्त्र कहता है; \"पहाड़ों पर उसके पांव क्या ही सुहावने हैं जो शुभ समाचार लाता है, जो शान्ति की बातें सुनाता है और कल्याण का शुभ समाचार और उद्धार का सन्देश देता है, जो सिय्योन से कहता हे, तेरा परमेश्वर राज्य करता है.\" (यशायाह 52:7).\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप परमेश्वर के उद्धार का सुसमाचार का प्रचार करेंगे तो आइये हम अपने जीवन के द्वारा और वो वचन जो प्रभु ने हमे दिया है वचन और उस सुसमाचार का प्रचार करे और लोगो को बताए की प्रभु यीशु ही वो प्रभु है जिसने पापियों के उद्धार के लिये अपने प्राण कलवारी पर दे दिया की उसके लहू बहाने से हमारा उद्धार हो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उन्होंने कहा, प्रभु यीशु मसीह पर विश्वास कर, तो तू और तेरा घराना उद्धार पाएगा.\" (प्रेरितों के काम 16:31)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}