{"uniqueid":"20251026140931_71b33be4","date":"2022-12-29","title":"सच्ची ज्योति का आगमन।","key_verse":"42_1:78-79","memory_verse":{"label":"दिन का वचन","text":"\"यह हमारे परमेश्वर की उसी बड़ी करूणा से होगा; जिस के कारण ऊपर से हम पर भोर का प्रकाश उदय होगा. कि अन्धकार और मृत्यु की छाया में बैठने वालों को ज्योति दे, और हमारे पांवों को कुशल के मार्ग में सीधे चलाए.\" (लूका 1:78-79)."},"devotion":{"label":"वचन पर मनन","text":"बडा दिन बीत जाने के बाद, हमे ये जानना चाहिए की बड़े दिन का उद्देश्य अभी तक पूरा नहीं हुआ है; क्योकि यह हमारे प्रभु के दूसरे आगमन तक चलेगा. हमारा प्रभु इस संसार में आया की वो जो अंधकार और मृत्यु की छाया में बैठे हैं उनपर अपना प्रकाश दे.\r\n\r\nयद्यपि आप इस दुनिया में परमेश्वर के जन्म के उद्देश्य को पूरी तरह से समझने में सक्षम नहीं हो सकते हैं, लेकिन फिर भी आप परमेश्वर के वचन से कई महत्वपूर्ण सबक समझ सकते है.\r\n\r\nशास्त्र कहता है; \"क्योंकि मनुष्य का पुत्र खोए हुओं को ढूंढ़ने और उन का उद्धार करने आया है॥\" (लूका 19:10). \"यह बात सच और हर प्रकार से मानने के योग्य है, कि मसीह यीशु पापियों का उद्धार करने के लिये जगत में आया, जिन में सब से बड़ा मैं हूं.\" (1 तीमुथियुस 1:15).\r\n\r\nराजा सुलैमान के बारे में एक पुरानी कहानी है. एक बार वह शीबा की रानी के साथ घोड़े पर सवार होकर कही जा रहे थे. रास्ते में उन्होने कई चींटियों को रास्ते में चलते हुए देखा. वह घोड़े से नीचे आए, और शीबा की रानी से पूछा कि क्या वह समझती है कि चींटियां क्या कह रही हैं. राजा ने अपनी बात आगे बड़ाते हुए कहा की ये चिटीया ये कह रही है की: “हर कोई हम पर रौंद रहा है. परन्तु राजा सुलैमान ऐसा नही करगे.” इसलिए, उन्होंने अपनी यात्रा जारी रखने के लिए एक वैकल्पिक मार्ग सुझाया. राजा सुलैमान केवल इतना ही समझ सकता था. लेकिन जरा सोचिए हमारा प्रभु जिसने हमारी रचना किया है, वो हमारी सृस्टी जानता है वो हमे और हमारी मन की भवनावो को कितने अच्छे से जानता है.\r\n\r\nहमारा परमेश्वर जो, राजाओं के राजा, प्रभुओं के प्रभु और सृष्टि के प्रभु है उन्होने सभी स्वर्गीय महिमा को त्याग दिया और हमें हमारे पापों से छुड़ाने के लिए मांस और रक्त में हमारे जैसे मनुष्य का रूप धारण किया. पवित्रशास्त्र कहता है, “यह हमारे परमेश्वर की उसी बड़ी करूणा से होगा; जिस के कारण ऊपर से हम पर भोर का प्रकाश उदय होगा. कि अन्धकार और मृत्यु की छाया में बैठने वालों को ज्योति दे, और हमारे पांवों को कुशल के मार्ग में सीधे चलाए.“ (लूका 1:78- 79).\r\n\r\nयदि आप इस संसार में मसीह के जन्म लेने के कारणों को समझ जाते हैं, तो यह आपके जीवन को आलोकित कर देगा. और यह आपको कृतज्ञ हृदय से उसकी स्तुति और आराधना करने की ओर ले जाएगा.\r\n\r\nशास्त्र कहता है; \"क्योंकि वही हमारा मेल है, जिस ने दोनों को एक कर लिया: और अलग करने वाली दीवार को जो बीच में थी, ढा दिया. और क्रूस पर बैर को नाश करके इस के द्वारा दानों को एक देह बनाकर परमेश्वर से मिलाए.\" (इफिसियों 2: 14, 16).\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रकटीकरण का यह प्रकाश आपके जीवन को आलोकित हो और आप उस महान प्रभु के सच्ची ज्योति को अपने दिल मे आने दे जिससे जीवन का हर एक अंधकार जीवन से जाता रहे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “मैं तुम्हें शान्ति दिए जाता हूं, अपनी शान्ति तुम्हें देता हूं; जैसे संसार देता है, मैं तुम्हें नहीं देता: तुम्हारा मन न घबराए और न डरे.” (यूहन्ना 14:27)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}