{"uniqueid":"20251026140935_71b33be1","date":"2022-12-26","title":"शांति का राजकुमार।","key_verse":"23_32:18","memory_verse":{"label":"दिन का वचन","text":"\"मेरे लोग शान्ति के स्थानों में निश्चिन्त रहेंगे, और विश्राम के स्थानों में सुख से रहेंगे.\" (यशायाह 32:18)."},"devotion":{"label":"वचन पर मनन","text":"हमारा प्रभु ही सभी आशिषो का श्रोत है; और उसके सब उपकार उत्तम हैं. किसी व्यक्ति को मिलने वाले आशिषो में सबसे बडी आशिष शांति है. प्रभु यीशु आपके जीवन में पूर्ण शांति की आज्ञा दे रहे हैं. जब वह आपके जीवन में आने वाले प्रचंड हवा और गरजते हुए समुद्र को डाँटता है, तो सारी समस्याएँ दूर हो जाती हैं और आपका हृदय दिव्य शांति से भर जाता है.\r\n\r\nहम दुनिया के अंत के समय के करीब आ गए हैं. इन अंतिम दिनों में, लोगों ने अपना स्वाभाविक प्रेम खो दिया है और वे जानवरों की तरह जंगली हो रहे हैं. इसके कारण लोगों ने अपनी शांति खो दी है; और वे हर समय परेशान और चिंतित रहते हैं. छोटी-छोटी बातों के लिए भी वे हत्या कर देते हैं और बड़े-बड़े अपराधों में लिप्त हो जाते हैं. ऐसे समय में हमें न केवल सुरक्षा की आवश्यकता है बल्कि हमें शांति की भी बहुत आवश्यकता है; ताकि हमारा हृदय व्याकुल न हो.\r\n\r\nयदि आप सच्ची शांति पाना चाहते हैं, तो आपको शांति के राजकुमार की तलाश करनी चाहिए. एक बार संत अगस्टिन ने इस प्रकार कहा था: “मेरी आत्मा मेरे भीतर बेचैन थी. परन्तु जब उस ने यीशु को पाया, तो उस में विश्राम पाया”. इस दुनिया के जंगल में, यदि आपको विश्राम की जगह खोजने की आवश्यकता है, तो आपको निश्चित रूप से शांति के राजकुमार यीशु के पास आना चाहिए.\r\n\r\nजब आप यीशु के पास आते हैं, वह न केवल शांति प्रदान करता है बल्कि शांति की एक वाचा भी बनाता है जो कभी नहीं टलेगी. \"चाहे पहाड़ हट जाएं और पहाडिय़ां टल जाएं, तौभी मेरी करूणा तुझ पर से कभी न हटेगी, और मेरी शान्तिदायक वाचा न टलेगी, यहोवा, जो तुझ पर दया करता है, उसका यही वचन है॥\" (यशायाह 54:10). क्या आप शांति के राजकुमार के पास जाएगे और अपनी ससारिक शान्ति के साथ आत्मिक शांति को भी ग्रहण करे.\r\n\r\nआपको प्रभु के साथ शांति की वाचा में प्रवेश करने के लिए, आपको अपने सभी पापों और अधर्म को अपने से दूर करना पड़ेगा. क्योंकि यहोवा कहता है; \"दुष्टों के लिये शान्ति नहीं है, मेरे परमेश्वर का यही वचन है॥\" (यशायाह 57:21). आपको क्रूस के पास आना चाहिए और प्रभु यीशु की ओर देखना चाहिए जिन्होंने हमारी शांति के लिए हमारे पाप को अपने ऊपर ले लिया (यशायाह 53:5). जब आप यीशु के लहू से धोए जाते हैं, और आपके पापों को क्षमा किया जाता है, तब आपका हृदय दिव्य शांति से भर जाएगा;  वो शान्ति जो सारे समझ से परे है.\r\n\r\nआपको न केवल प्रभु के साथ शांति की वाचा में प्रवेश करना चाहिए बल्कि अपने सारे बोझ और चिंताओं को उस पर डाल देना और उसमें विश्राम करना भी सीखना चाहिए. कुछ लोग छोटी-छोटी बातों पर भी तनाव में आ जाते हैं. यह इसलिए है क्योंकि वे प्रभु पर निर्भर नहीं हैं. उन्होंने अपना बोझ और चिंता प्रभु पर नहीं डाली है.\r\n\r\nपरमेश्वर के प्रिय लोगो, अपनी सारी सांसारिक समस्याओं को परमेश्वर पर डाल दो. जब आप अपने गीतों के साथ उसकी स्तुति और आराधना करते हैं, तो प्रभु निश्चित रूप से आपकी आत्मा, प्राण और शरीर में अपनी सच्ची शांति प्रदान करेगा क्योकि वही शान्ति का परमेश्वर है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अब प्रभु जो शान्ति का सोता है आप ही तुम्हें सदा और हर प्रकार से शान्ति दे: प्रभु तुम सब के साथ रहे.\" (2 थिस्सलुनीकियों 3:16)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}