{"uniqueid":"20251026140939_71b33be1","date":"2022-12-26","title":"अनन्तकाल का पिता।","key_verse":"23_9:6","memory_verse":{"label":"दिन का वचन","text":"\"…उसका नाम अद्भुत, युक्ति करने वाला, पराक्रमी परमेश्वर, अनन्तकाल का पिता, और शान्ति का राजकुमार रखा जाएगा.\" (यशायाह 9:6)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु को पराक्रमी परमेश्वर, अनन्तकाल का पिता के रूप में कहा जाता है. पिता का प्यार वाकई खास होता है. शास्त्र कहता है; \"जैसे पिता अपने बालकों पर दया करता है, वैसे ही यहोवा अपने डरवैयों पर दया करता है.\" (भजन संहिता 103:13).\r\n\r\nएक पिता अपने बच्चों के लिए रात-दिन मेहनत करता है. वह कमाने के लिए कड़ी मेहनत करता है. वह बच्चों को अनुशासित तरीके से पालने की जिम्मेदारी लेता है. वह बच्चों को शिक्षित करता है और उनके लिए एक अच्छा भविष्य बनाने में कोई कसर नहीं छोड़ता है.\r\n\r\nपिता के प्यार की सीमा कुछ भी हो, जैसे-जैसे वह बूढ़ा होता जाता है, मानवीय कमजोरियाँ आती जाती हैं. और समय बीतने के साथ वह भी मर जाता है; और बच्चों की देखभाल करने वाला कोई नहीं रह जाता है.\r\n\r\nलेकिन प्रभु यीशु को अनन्तकाल का पिता कहा जाता है, और उनका प्रेम सदा बना रहता है. अनंत प्रेम के साथ, वह आपको गले लगाता है. उसके लिए कोई मृत्यु नहीं है क्योंकि वह सदा के लिए जीवित है. यहोवा कहता है; “यहोवा ने मुझे दूर से दर्शन देकर कहा है. मैं तुझ से सदा प्रेम रखता आया हूँ; इस कारण मैं ने तुझ पर अपनी करुणा बनाए रखी है.” (यिर्मयाह 31:3).\r\n\r\n\"हम मिट नहीं गए; यह यहोवा की महाकरुणा का फल है, क्योंकि उसकी दया अमर है.\" (विलापगीत 3:22). शास्त्र भी कहते हैं; \"हमारे प्रभु यीशु मसीह के परमेश्वर, और पिता का धन्यवाद हो, जो दया का पिता, और सब प्रकार की शान्ति का परमेश्वर है.\" (2 कुरिन्थियों 1:3).\r\n\r\nखोए हुए पुत्र के दृष्टान्त में, हम पिता की करुणा के बारे में पढ़ते हैं जब उड़ाऊ पुत्र का हृदय परिवर्तन हुआ और वह उसके पास वापस आ गया. उसकी पिछली सारी कड़वाहट उससे दूर हो गई थी; और उसने अपने बेटे पर न तो क्रोध किया और न हठ किया. उसने वेश्याओं पर सारा धन बरबाद करने के लिए उसकी निन्दा नहीं की. इसके बजाय, पिता अपने बेटे की ओर दौड़ा, उसे गले लगाया और चूमा, उसे सबसे अच्छे वस्त्र दिए और घर में उसका स्वागत किया.\r\n\r\nजब एक सांसारिक पिता इतना प्रेमपूर्ण हो सकता है, तो ईश्वर का प्रेम कितना अधिक और गहरा होगा? उनकी दया का कोई अंत नहीं है. हमें छुड़ाने के लिए, वह क्रूस पर चढ़ा; और शैतान का सिर कुचल डाला.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर का प्यार शाश्वत और चिरस्थायी है. इसलिए आइए हम अपने पूरे मन से उस अनंतकाल के पिता को अपने जीवन मे आने दे जिसका प्रेम अनंत है और वो अनंतकाल का प्रभु है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"चाहे पहाड़ हट जाएं और पहाडिय़ां टल जाएं, तौभी मेरी करूणा तुझ पर से कभी न हटेगी, और मेरी शान्तिदायक वाचा न टलेगी, यहोवा, जो तुझ पर दया करता है, उसका यही वचन है॥\" (यशायाह 54: 10)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}