{"uniqueid":"20251026140943_71b33be1","date":"2022-12-26","title":"बैतलहम में पैदा हुआ बालक","key_verse":"23_9:6","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि हमारे लिये एक बालक उत्पन्न हुआ, हमें एक पुत्र दिया गया है; और प्रभुता उसके कांधे पर होगी, और उसका नाम अद्भुत, युक्ति करने वाला, पराक्रमी परमेश्वर, अनन्तकाल का पिता, और शान्ति का राजकुमार रखा जाएगा.” (यशायाह 9:6)."},"devotion":{"label":"वचन पर मनन","text":"हमारे और हमारे परिवार के प्रत्येक सदस्य को ओर से आपको बड़े दिन की बहुत बहुत शुभकामनाए और हार्दिक बधाई. इस दिन, जब आप अपने परिवार के साथ खुशी से प्रभु के जन्म का जश्न मना रहे हों, प्रभु की उपस्थिति, उनकी कृपा और शांति आपके साथ विशेष रूप से हो यही हमारी दुआ है.\r\n\r\nयह बड़े दिन का मौसम केवल उत्सव और आनंद का दिन नहीं होना चाहिए, बल्कि आपके उस उद्देश्य को पूरा करने का समय होना चाहिए जिसके लिए प्रभु यीशु इस दुनिया में आए थे.\r\n\r\nबालक यीशु का जन्म दो हजार वर्ष पहले दाऊद के शहर बैतलहेम में हुआ था. उनका जन्म एक साधारण स्थान में हुआ था. वह एक छोटी जगह में पैदा हुये थे. और उनकी माँ ने उन्हे कपड़े में लपेटा और चरनी में लिटा दिया.\r\n\r\nयीशु का जन्म कई पीढ़ियों की उद्धार के पूर्ति के रूप में हुआ था; पहले से ही उसे दिए गए नाम के साथ वह पैदा हुये. उनका जन्म मानव जाती को प्रभु के पास मार्गदर्शन करने, उनका उद्धार करने और अपने जीवन को एक बलिदान के रूप में प्रभु अर्पित करने के लिए हुआ था. संसार के इतिहास में किसी अन्य बालक से इतनी अपेक्षा नहीं की गई थी, क्योंकि यीशु क जन्म संसार के रचे जाने से पहले ही पूर्वनिर्धारित था.\r\n\r\nभविष्यद्वक्ता यशायाह, जो यीशु के जन्म से लगभग 900 वर्ष पहले जीवित थे, उन्होने अपनी भविष्यसूचक आँखों से एक दर्शन में देखा. जबकि यशायाह पुराने नियम के भविष्यद्वक्ता थे, उनके पास प्रभु यीशु का दर्शन था, जो नए नियम का केंद्र बिंदु है. वह बहुत उत्साहित थे और उन्होने कहा: \"हमारे लिए एक बालक जन्म हुआ है\".\r\n\r\nआमतौर पर जब किसी परिवार में बच्चे का जन्म होता है तो माता-पिता गर्व से बच्चे को अपना कहते हैं. लेकिन प्रभु यीशु, न केवल मरियम और यूसुफ के लिए पैदा हुए थे, न केवल पूरे यहूदी समुदाय के लिए, बल्कि यीशु मसीह इस दुनिया मे पूरी दुनिया के लिए एक बालक के रूप में इसलिए दिये गये थे की उसपर विस्वाश करने वाला उद्धार पाये. परमेश्वर ने हम सब के लिये अपना एकलौता पुत्र दे दिया.\r\n\r\nइसीलिए स्वर्गदूत ने घोषणा की: “तब स्वर्गदूत ने उन से कहा, मत डरो; क्योंकि देखो मैं तुम्हें बड़े आनन्द का सुसमाचार सुनाता हूं जो सब लोगों के लिये होगा. कि आज दाऊद के नगर में तुम्हारे लिये एक उद्धारकर्ता जन्मा है, और यही मसीह प्रभु है.\" (लूका 2:10-11).\r\n\r\nयदि मसीह हमारे लिए पैदा हुआ है, तो क्या हमको अपने हृदय में और अपने घर में उसके लिए स्थान नहीं देना चाहिए? उनके जन्म के समय सराय में उनके लिए कोई जगह उपलब्ध नहीं थी.\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आज आप अपने दिल में उसे अस्वीकार कर सकते और अपने दिल मे उसको जगह दे सकते है. आपको यह महसूस करना चाहिए कि वह हम में से प्रत्येक के लिए यीशु पैदा हुआ है, और उसे अपने दिल का राजा बना कर उसको स्थायी निवास स्थान दें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्योंकि मेरी आंखो ने तेरे उद्धार को देख लिया है.  जिसे तू ने सब देशों के लोगों के साम्हने तैयार किया है. कि वह अन्य जातियों को प्रकाश देने के लिये ज्योति, और तेरे निज लोग इस्राएल की महिमा हो.\" (लूका 2:30-32) ."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}