{"uniqueid":"20251026131347_1059331d","date":"2025-05-12","title":"आपके पास अधिकार है!","key_verse":"43_14:12","memory_verse":{"label":"दिन का वचन","text":"“मैं तुम से सच सच कहता हूं, कि जो मुझ पर विश्वास रखता है, ये काम जो मैं करता हूं वह भी करेगा, वरन इन से भी बड़े काम करेगा, क्योंकि मैं पिता के पास जाता हूं.” (यूहन्ना 14:12)"},"devotion":{"label":"वचन पर मनन","text":"यीशु मसीह ने धरती पर रहते हुए जो काम किए, वे शक्तिशाली और चमत्कारी थे. उसने दुष्टात्माओं को निकाला, बीमारों को चंगा किया, कोढ़ियों को शुद्ध किया, मरे हुओं को जिलाया, और अनगिनत चमत्कार किए.\r\n\r\nहमारे प्रभु यीशु ने हर नाम से ऊपर नाम, हर शक्ति से ऊपर सामर्थ्य और हर अधिकार से ऊपर अधिकार रखा है. वह घोषणा करता है कि, “स्वर्ग और पृथ्वी पर सारा अधिकार मुझे दिया गया है,” (मत्ती 28:18).\r\n\r\nपवित्रशास्त्र कहता है: “स कारण परमेश्वर ने उस को अति महान भी किया, और उस को वह नाम दिया जो सब नामों में श्रेष्ठ है. कि जो स्वर्ग में और पृथ्वी पर और जो पृथ्वी के नीचे है; वे सब यीशु के नाम पर घुटना टेकें. और परमेश्वर पिता की महिमा के लिये हर एक जीभ अंगीकार कर ले कि यीशु मसीह ही प्रभु है॥” (फिलिप्पियों 2:9–11)\r\n\r\nऔर यही यीशु, जो इतने विशाल अधिकार और शक्ति से भरा हुआ है, अब हमसे कोमलता से बात करता है और कहता है: “मेरे बच्चों, यदि तुम मुझ पर विश्वास करते हो, तो तुम मेरे काम करोगे—और इनसे भी बड़े काम करोगे.”\r\n\r\nहाँ, उसके नाम के द्वारा, हमें चमत्कार करने, सांत्वना और उपचार लाने और टूटे हुए दिल के आँसू पोंछने के लिए बुलाया गया है. उसने हमें अपने प्रतिनिधियों के रूप में नियुक्त किया है, बीमारों को ठीक करने और दुःख के स्थान पर खुशी का तेल लाने के लिए. इसी उद्देश्य से, उसने हमें उपहार, शक्तियाँ और अधिकार दिए हैं. पवित्रशास्त्र कहता है, “क्योंकि हर एक अच्छा वरदान और हर एक उत्तम दान ऊपर ही से है, और ज्योतियों के पिता की ओर से मिलता है, जिस में न तो कोई परिवर्तन हो सकता है, ओर न अदल बदल के कारण उस पर छाया पड़ती है.” (याकूब 1:17)\r\n\r\nजब स्वर्ग का परमेश्वर हम पर इतना बड़ा अनुग्रह और उपहार उंडेलने के लिए तैयार है, और जब वह हमारे जीवन के लिए उच्च अपेक्षाएँ रखता है—तो क्या हमें उसके लिए उठकर चमकना नहीं चाहिए? क्या हमें उसके उपहारों को प्राप्त नहीं करना चाहिए और उन्हें काम में नहीं लगाना चाहिए?\r\n\r\nयह संसार ज़रूरतों से भरा हुआ है – एक सूखी और प्यासी ज़मीन की तरह. यह एक मुरझाई हुई फसल की तरह दिखती है, जो पानी की कमी से मर रही है. लेकिन दूसरी तरफ़, परमेश्वर एक शक्तिशाली फव्वारा है, हर आशीष और भलाई का स्रोत.\r\n\r\nपरमेश्वर के प्रिय लोगो, अगर आप इस सूखी ज़मीन को शक्तिशाली फव्वारे से जोड़ने वाली नहर की तरह काम करते हैं, तो आप एक ऐसा चैनल बन जाएँगे जो कई लोगों के जीवन में भरपूर आशीष लाएगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “प्रेम का अनुकरण करो, और आत्मिक वरदानों की भी धुन में रहो विशेष करके यह, कि भविष्यद्वाणी करो.” (1 कुरिन्थियों 14:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}