{"uniqueid":"20251026140947_71b33bdf","date":"2022-12-24","title":"चंगा करने वाला परमेश्वर","key_verse":"42_5:17","memory_verse":{"label":"दिन का वचन","text":"“वह एलिय्याह की आत्मा और सामर्थ में हो कर उसके आगे आगे चलेगा, कि पितरों का मन लड़के बालों की ओर फेर दे; और आज्ञा न मानने वालों को धमिर्यों की समझ पर लाए; और प्रभु के लिये एक योग्य प्रजा तैयार करे.” (लूका 5:17)."},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने हमारे बीच में अपनी च्ंगाई की शामर्थ का वादा किया है. जब स्वास्थ्य की बात आती है, तो सबसे पहले आत्मा का स्वस्थ्य होना जरूरी है. यदि आपकी आत्मा उन्नति करे, तो आप सब बातों में उन्नति करेगा और निरोग रहेगे.\r\n\r\nभजनकार दाऊद कहता है: “मैं ने कहा, हे यहोवा, मुझ पर अनुग्रह कर; मुझ को चंगा कर, क्योंकि मैं ने तो तेरे विरुद्ध पाप किया है!” (भजन संहिता 41:4). हां, जब आप पश्‍चाताप करते हैं और अपने पापों से पीछे हटते हैं, तो आपके और प्रभु के बीच का रिश्‍ता नया हो जाता है. यह आपकी आत्मा मे आलोकिक चंगाई को लेकर आता है.\r\n\r\nदूसरा, वह शारीरिक अभिलाषावो मे पीछे हटने वालों को चंगाई या मुक्ति मुक्ति देता है. यहोवा कहता है; \"मैं उनकी भटक जाने की आदत को दूर करूंगा; मैं सेंतमेंत उन से प्रेम करूंगा, क्योंकि मेरा क्रोध उन पर से उतर गया है.\" (होशे 14:4). जो शरीर की अभिलाषा, आँखों की अभिलाषा, और जीवन के घमण्ड को अपने जीवन और आत्मा से पीछे हटाते हैं; और यदि वे यहोवा की ओर फिरें, तो वह उनको चंगा करने की प्रतिज्ञा करता है.\r\n\r\nतीसरा, वह टूटे मन वालों को चंगा करता है. शास्त्र कहता है; “कि प्रभु का आत्मा मुझ पर है, इसलिये कि उस ने कंगालों को सुसमाचार सुनाने के लिये मेरा अभिषेक किया है, और मुझे इसलिये भेजा है, कि बन्धुओं को छुटकारे का और अन्धों को दृष्टि पाने का सुसमाचार प्रचार करूं और कुचले हुओं को छुड़ाऊं.और प्रभु के प्रसन्न रहने के वर्ष का प्रचार करूं.” (लूका 4:18-19). असफलताएँ, विश्वासघात, कठिनाइयाँ और दुःख हमारे दिल को तोड़ देते हैं. जब आपको अपने करीबी लोगों द्वारा धोखा दिया जाता है तो आप अपने दिल में उदास हो जाते हैं, परन्तु यहोवा आपको उन सब से चंगा करता है. वह टूटे मनवालों को चंगा करके और बंधनों में फंसे लोगों को मुक्त करके उन्हे आराम प्रदान करता है.\r\n\r\nआपको पवित्रशास्त्र में पाए जाने वाले स्वास्थ्य और चंगाई के सभी वादो पर विस्वाश करना चाहिए. पवित्रशास्त्र में स्वास्थ्य, चंगाई और समृद्धि के लिए कई प्रतिज्ञाएँ हैं. प्रभु आपकी आत्मा में चंगाई लाता है; आत्मा मे पिछड़ेपन से भी चंगाई देता है और टूटे मन को चंगा भी करता है. वह उन लोगों को भी स्वास्थ्य प्रदान करता है जिनकी देखभाल करने वाला कोई नहीं है और जिन्हें दूसरों द्वारा अस्वीकार कर दिया जाता है.\r\n\r\nइस संसार में यीशु मसीह के दिनों में, वह उन सब पर दया करता था, जो उसके पास आते थे; जो विभिन्न समस्याओं से जूझ रहे होते और टूट चुके हैं; विभिन्न रोगों से पीड़ित; और जो शैतान से बंधे हुए हैं. अपनी बड़ी करुणा से उसने उन्हें चंगा किया. जब परमेश्वर ने बीमारों और दुर्बलों को छुआ, तब परमेश्वर की सामर्थ्य उस से निकली. कोई भी जो उनके पास आया बिना चंगा हुए वापस नहीं गया.  परमेश्वर के प्रिय लोगो, परमेश्वर जो समय के साथ अपरिवर्तित हैं, आपको पूर्ण मुक्ति और आलोकिक चंगाई प्रदान करते हैं."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और यीशु सारे गलील में फिरता हुआ उन की सभाओं में उपदेश करता और राज्य का सुसमाचार प्रचार करता, और लोगों की हर प्रकार की बीमारी और दुर्बल्ता को दूर करता रहा.\" (मत्ती 4:23)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}