{"uniqueid":"20251026140950_71b33bde","date":"2022-12-23","title":"सम्मत्ति देने वाला।","key_verse":"19_16:7","memory_verse":{"label":"दिन का वचन","text":"“मैं यहोवा को धन्य कहता हूं, क्योंकि उसने मुझे सम्मत्ति दी है; वरन मेरा मन भी रात में मुझे शिक्षा देता है.” (भजन संहिता 16:7)."},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु यीशु मसीह, जो स्वर्ग से उतरे; सम्मत्ति का यहोवा है. और वह सदा जीवित रहता है. मनुष्य की सम्मत्ति नष्ट हो जाएगी, परन्तु यहोवा की सम्मत्ति सदा स्थिर रहेगी.\r\n\r\nयहोवा ने यह कहते हुए हमें अपनी सम्मत्ति का वादा किया है: “मैं तुझे बुद्धि दूंगा, और जिस मार्ग में तुझे चलना होगा उस में तेरी अगुवाई करूंगा; मैं अपनी आँख से तेरा मार्गदर्शन करूँगा.” वह आपको वह मार्ग दिखाएगा जो आपको लेना चाहिए. कई बार, आप नहीं जानते कि कौन सा रास्ता चुनना है, और भ्रमित और परेशान हो जाते हैं. उन सभी स्थितियों में, प्रभु अपनी अद्भुत सलाह देता है, आपका हाथ पकड़ता है और आपका मार्गदर्शन करता है.\r\n\r\nजब काना के विवाह में दाखमधु की कमी हो गई, तो यीशु की माता मरियम ने यीशु की ओर संकेत किया और सेवकों से कहा कि जो कुछ वह तुमसे कहे, वह करो. तब यीशु ने उनको मटको मे पानी भरने को कहा और वे उसकी आज्ञा के अनुसार सेवकों ने मटकों में जल भर दिया. और प्रभु ने चमत्कार करके पानी को दाखरस मे बदल दिया. बाद वाली दाखरस पहले वाली दाखरस से कहीं बेहतर और स्वादिष्ट थी.\r\n\r\nइसी प्रकार पतरस ने रात भर झील में जाल डाला था, और एक भी मछली न पकड़ सका.  परन्तु जब उसने यीशु की सम्मति के अनुसार नाव की दाहिनी ओर जाल डाला, तो मछलियों का एक झुंड उसके जाल मे फस गई. हमारा प्रभु यीशु सम्मति का यहोवा है और निश्चय ही अपनी युक्तियों में वह महान है.\r\n\r\nआज भी, उसने आपको सम्मति देने के लिए अपने वचन को बाइबल में दर्ज किया है. जब आप बाइबल पढ़ते हैं, तो आपको प्रभु की सलाह को सुनने और उनके वचनों पर मनन करने के दृष्टिकोण से पढ़ना चाहिए. और यहोवा अपने वचन के द्वारा आपसे बातें करेगा.\r\n\r\nभजनकार दाऊद कहते हैं; “और मेरे लिये तो हे ईश्वर, तेरे विचार क्या ही बहुमूल्य हैं! उनकी संख्या का जोड़ कैसा बड़ा है.” (भजन 139:17). बाइबल हम में से प्रत्येक को सही समय पर ठीक सलाह देती है. बाइबल ही एकमात्र ऐसी पुस्तक है जो सभी समस्याओं का समाधान और सभी स्थितियों के लिए अच्छी सलाह देती है.\r\n\r\nबाइबिल के अलावा, प्रभु हमसे अपने भविष्यवक्ताओं, पादरियों और प्रचारकों के माध्यम से भी बात करते हैं. जब आप कलिसिया में जाते हैं और उसके वचनों को सुनते हैं, तो आपके दिल में खुशी होती है, और आपको वह सारी सलाह और सच्चाई मिलती है जिसकी आपको जरूरत है.\r\n\r\nभविष्यद्वक्ता यशायाह यहोवा में आनन्दित हुये और घोषणा की; \"यह भी सेनाओं के यहोवा की ओर से नियुक्त हुआ है, वह अद्भुत युक्ति वाला और महाबुद्धिमान है॥\" (यशायाह 28:29).\r\n\r\nपरमेश्वर के प्रिय लोगो, मनुष्य की सलाह सुनने के लिए जल्दी मत करे, बल्कि प्रभु की सलाह को खोजो  उसी की सम्मति पर कान लगाए, जो जीवन देने वाली होती है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “सब कल्पनाएं सम्मति ही से स्थिर होती हैं; और युक्ति के साथ युद्ध करना चाहिये.” (नीतिवचन 20:18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}