{"uniqueid":"20251026140954_71b33bdd","date":"2022-12-22","title":"आश्चर्य के कार्य","key_verse":"18_5:9","memory_verse":{"label":"दिन का वचन","text":"\"वह तो एसे बड़े काम करता है जिनकी थाह नहीं लगती, और इतने आश्चर्यकर्म करता है, जो गिने नहीं जाते.\" (अय्यूब 5:9)."},"devotion":{"label":"वचन पर मनन","text":"जबकि आप सामान्य व्यक्ति हैं, लेकिन आपके भीतर वास करने वाला प्रभु अति-प्राकृतिक, असाधारण और वह है जो आश्चर्य और शामर्थ के कार्य करने वाला है.\r\n\r\nयहोवा आश्चर्य और चमत्कार के कार्य क्यों करता है? ऐसा इसलिए है क्योंकि वह करुणा से भरा है. उसका प्यार, उसका स्नेह, उसकी दया, उसकी दया और उसकी करुणा आपके जीवन में आश्चर्य लाती है. यह उसके स्वभाव के कारण है, कि वह आश्चर्य और चमत्कार करता है. भक्त अय्यूब ने इस पर आश्चर्य किया, आनन्दित हुआ और यह कहते हुए यहोवा की स्तुति की; \"वह तो एसे बड़े काम करता है जिनकी थाह नहीं लगती, और इतने आश्चर्यकर्म करता है, जो गिने नहीं जाते.\"\r\n\r\nदूसरी बात, वह आश्चर्य और चमत्कार करता है क्योंकि उसका नाम ही \"अद्भुत\" है (यशायाह 9:6). चूँकि उसका नाम अद्भुत है, उसका पूरा जीवन आश्चर्यों से भरा है; और उसके सब काम अद्भुत हैं.\r\n\r\nपवित्रशास्त्र से उसके सभी चमत्कारों पर ध्यान दें. उसने कहा: \"उजाला हो\", और उजाला हो गया और आश्चर्यजनक रूप से सूर्य और चंद्रमा और सितारे अस्तित्व में आए. जब उस ने वायु को डाँटा, और समुद्र से कहा, “शान्त रह, थम जा!”  हवा ने आश्चर्यजनक रूप से पालन किया और एक बड़ी शांति हो गई थी (मरकुस 4:39). उसने दुष्ट आत्मा को जाने का आदेश दिया, और वह तुरंत उस व्यक्ति के अन्दर से भाग गई. उसके मुख के सब वचन अद्भुत हैं. उसके हाथों के सब काम अद्भुत हैं. और वही परमेश्वर आपके जीवन में आश्चर्य और चमत्कार करने के लिए आज भी तैयार है.\r\n\r\nवह सूखी हड्डियों को भी जीवन देता है. उसने लाजर के सड़े हुए शरीर को जीवन दिया. वह पानी पर चलकर अपने चेलो के पास आया. उसने सिर्फ पांच रोटियों और दो मछ्ली से पांच हजार लोगों को खाना खिलाया. वह सामर्थ के काम और बड़े बड़े आश्चर्यकर्म करता है. यहोवा कहता है: “मैं तो सब प्राणियों का परमेश्वर यहोवा हूँ;  क्या मेरे लिये कोई भी काम कठिन है?” (यिर्मयाह 32:26-27). \"क्योंकि परमेश्वर के लिए कुछ भी असम्भव नहीं है\" (लूका 1:37).\r\n\r\nहो सकता है कि आज आप अपने जीवन में किसी चमत्कार या आश्चर्यकर्म के लिए तरस रहे हों और आपमे से कोई अपने जीवन मे आराम और मदद के लिए तरस रहा हो. आज वो समय है की आप आश्चर्यकर्मों के प्रभु की ओर देखो. \"परमेश्वर, आप अद्भुत हैं\" कहकर उनकी स्तुति और आराधना करें. वह निश्चित रूप से आपके जीवन में अद्भुत चमत्कार करेगा. \"वह कंगाल को मिट्टी पर से, और दरिद्र को घूरे पर से उठा कर ऊंचा करता है,\" (भजन संहिता 113:7).\r\n\r\nपवित्रशास्त्र में किए गए प्रत्येक चमत्कार के लिए प्रभु की स्तुति करना सीखें. क्या उसने काना में ब्याह के समय पानी को दाखमधु में बदलने का चमत्कार नहीं किया? क्या उसने साधारण लोगों को परमेश्वर के पवित्र लोगों में नहीं बदल दिया?\r\n\r\nपरमेश्वर के प्रिय लोगो, आज के दिन जान ले कि यहोवा अद्भुत है; जो बिना गिनती के अदभुत काम करता है. वो आज भी आपके जीवन मे अद्भुत चमत्कार करने को तैयार है. आज अपनी सारी बातों को प्रभु के सामने लेकर आए और उस पर पूर्ण विस्वाश करे वो आपके भी जीवन मे अद्भुत चमत्कार करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \" क्योंकि मैं ने थके हुए लोगों का प्राण तृप्त किया, और उदास लोगों के प्राण को भर दिया है.\" (यिर्मयाह 31:25)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}