{"uniqueid":"20251026140958_71b33bdc","date":"2022-12-21","title":"यीशु का नाम।","key_verse":"44_3:16","memory_verse":{"label":"दिन का वचन","text":"“और उसी के नाम ने, उस विश्वास के द्वारा जो उसके नाम पर है, इस मनुष्य को जिसे तुम देखते हो और जानते भी हो सामर्थ दी है; और निश्चय उसी विश्वास ने जो उसके द्वारा है, इस को तुम सब के साम्हने बिलकुल भला चंगा कर दिया है.\" (प्रेरितों के काम 3:16)."},"devotion":{"label":"वचन पर मनन","text":"उपरोक्त पद में केवल बिलकुल भला चंगा कर दिया है. शब्दो के बारे में सोचें. जब पतरस ने प्रभु यीशु का नाम पुकारा, तो वह मनुष्य जो जन्म से लंगड़ा था, पूरी रीति से चंगा हो गया. यह उत्तम और पूर्ण स्वास्थ्य का मामला था; किसी भी पूर्व कमी के निशान के बिना पूर्ण उपचार. इसी को शास्त्र ' बिलकुल भला चंगा कर दिया के रूप मे संदर्वित करता हैं.\r\n\r\nकोई भी दवा या डॉक्टर ऐसे उत्तम स्वास्थ्य की गारंटी नहीं दे सकता. जहां कुछ दवाएं बीमारी से अस्थायी राहत देने लगती हैं, वहीं दवाओं के साइड इफेक्ट के कारण वे व्यक्ति में कई कमजोरियां भी पैदा कर देती हैं. लेकिन प्रभु यीशु ही एकमात्र हैं जो पूर्ण स्वस्थता प्रदान कर सकते हैं.\r\n\r\nयदि आप पद्य को दोबारा पढ़ते हैं, तो यह कहता है; \"और उसी के नाम ने, उस विश्वास के द्वारा जो उसके नाम पर है, इस मनुष्य को जिसे तुम देखते हो और जानते भी हो सामर्थ दी है… \" हाँ – विश्वास प्रभु यीशु के नाम से आता है. और वह विश्वास पूर्ण सुदृढ़ता लाता है.\r\n\r\nप्रेरित पतरस कहता है; \"तब पतरस ने कहा, चान्दी और सोना तो मेरे पास है नहीं; परन्तु जो मेरे पास है, वह तुझे देता हूं: यीशु मसीह नासरी के नाम से चल फिर.\" (प्रेरितों के काम 3:6). दूसरे शब्दों में, वह कहता है: “जो मेरे साथ है वह महान है. यीशु मसीह उसका नाम है. मेरे पास मसीह के ज्ञान के अलावा और कोई ज्ञान नहीं है. मैं कोई विद्वान व्यक्ति नहीं हूँ. न ही मुझे कोई सांसारिक या चिकित्सकीय ज्ञान है. परन्तु मेरे पास वह है, जिसका नाम किसी और नाम से बड़ा है. इसलिए, उठो और उसके नाम से चल.”\r\n\r\nहर बीमारी का एक नाम होता है. हमने सुना है कि एड्स एक भयानक बीमारी है और इसने लाखों लोगों की जान ले ली है. कैंसर एक और बीमारी का नाम है; अस्थमा येसे कई अनेक और नाम है. लेकिन प्रभु यीशु का पवित्र नाम इन सभी रोगों की शक्ति को दूर कर सकता है और पूर्ण स्वस्थता प्रदान कर सकता है. यीशु का नाम विरोधी की शक्ति को पूरी तरह से नष्ट कर देता है.\r\n\r\nऔर यीशु के नाम पर हर घुटना झुकना चाहिए, और जो स्वर्ग में हैं, और जो पृथ्वी पर हैं, और जो पृथ्वी के नीचे हैं, हर जीभ अंगीकार करेगी कि यीशु मसीह ही प्रभु है. जबकि सभी बीमारियाँ और रोग  शैतान के तरफ और कुछ मनुष्यो के अनदेखी के वजह से आती हैं, लेकिन हमारा प्रभु यीशु का नाम उन बिमरियो और रोगो को नष्ट करने और हमे पूरी चगाई देने मे सामर्थी है. सभी बीमारियों और कमजोरियों पर काबू पाने के लिए प्रभु का नाम महान और शक्तिशाली है. प्रभु के नाम में शक्ति और अधिकार है. और उसके नाम में स्वास्थ्य और चंगाई है.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर से प्रार्थना करे कि वह आपको चंगा करे और पूर्ण स्वस्थता प्रदान करे."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और विश्वास करने वालों में ये चिन्ह होंगे कि वे मेरे नाम से दुष्टात्माओं को निकालेंगे.  नई नई भाषा बोलेंगे, सांपों को उठा लेंगे, और यदि वे नाशक वस्तु भी पी जांए तौभी उन की कुछ हानि न होगी, वे बीमारों पर हाथ रखेंगे, और वे चंगे हो जाएंगे.\" (मरकुस 16:17-18)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}