{"uniqueid":"20251026141002_71b33bdb","date":"2022-12-20","title":"वह कहाँ है?","key_verse":"40_2:2","memory_verse":{"label":"दिन का वचन","text":"“कि यहूदियों का राजा जिस का जन्म हुआ है, कहां है? क्योंकि हम ने पूर्व में उसका तारा देखा है और उस को प्रणाम करने आए हैं.” (मत्ती 2:2)."},"devotion":{"label":"वचन पर मनन","text":"जो ज्योतिषी पूर्व से यीशु की आराधना करने के लिए आए थे, उन्हें बाइबिल में 'ज्योतिषी’ या 'विद्वान' कहा जाता है. और अंग्रेजी बाइबिल उन्हें 'बुद्धिमान पुरुष' कहती है. विद्वान और बुद्धिमान लोगों ने इस दुनिया में अपने दिनों में प्रभु यीशु की खोज की. ऐसे ज्ञानी और ज्ञानी पुरुष आज भी प्रभु को खोजते हैं.\r\n\r\nप्रभु की खोज करना बुद्धिमान पुरुषों का कार्य है, क्योंकि प्रभु सभी ज्ञान का स्रोत हैं. केवल उन्हीं से सारा ज्ञान आगे बढ़ता है. पुराने नियम में, बुद्धिमान व्यक्ति सुलैमान भी कहता है; \"यहोवा का भय मानना बुद्धि का मूल है; बुद्धि और शिक्षा को मूढ़ ही लोग तुच्छ जानते हैं॥\" (नीतिवचन 1:7).\r\n\r\nउन दिनों ज्ञानी औए पण्डित लोग यहोवा को ढूंढ़ते थे. और आज; \"और प्रवीणता और समझ के लिये अति यत्न से पुकारे, ओर उस को चान्दी की नाईं ढूंढ़े, और गुप्त धन के समान उसी खोज में लगा रहे;\" (नीतिवचन 2:3-5).\r\n\r\nहम उस देश के बारे में निश्चित नहीं हैं जहाँ से ये बुद्धिमान व्यक्ति बेतलहम पहुंचे थे. चूंकि यह उल्लेख किया गया है कि वे पूर्व से आए थे, कुछ सिद्धांत हैं कि वे भारत से आए होंगे. कुछ अन्य सोचते हैं कि वे चीन से आए होंगे.\r\n\r\nयद्यपि हम उनकी राष्ट्रीयता के बारे में निश्चित नहीं हैं, हम निश्चित रूप से उनमें महान राजा को खोजने और उसकी उपासना करने की बड़ी लालसा देख सकते हैं. क्या आप अपने हृदय में इतनी लालसा से भरे है? क्या आप उन्हें उतनी ही लगन से खोजेंगे जैसे उन्होंने किया था? शास्त्र कहता है; \"परन्तु वहां भी यदि तुम अपने परमेश्वर यहोवा को ढूंढ़ोगे, तो वह तुम को मिल जाएगा, शर्त यह है कि तुम अपने पूरे मन से और अपने सारे प्राण से उसे ढूंढ़ो.\" (व्यवस्थाविवरण 4:29).\r\n\r\nयह परमेश्वर की प्रतिज्ञा है कि आप उसे पाएंगे. उन दिनों, विद्वान और बुद्धिमान लोगों ने गलत जगह पर परमेश्वर की खोज की, क्योंकि उन्होंने अपने मानवीय तर्क और विचार प्रक्रिया को स्वीकार कर लिया था. उन्होंने उसे राजा हेरोदेस के महल में खोजा. लेकिन चूँकि वे प्रभु को खोजने और उसकी आराधना करने के लिए एक बड़े जोश से भरे हुए थे, इसलिए परमेश्वर ने उन्हें बेतलेहेम की ओर आश्चर्यजनक रूप से आगे बढ़ाया. और वहां उन्होंने प्रभु यीशु को पाया; और झुककर उसकी वंदना की.\r\n\r\nजैसे ज्ञानियों ने प्रभु को पा लिया, वैसे ही आपको भी प्रभु मिल जाएंगे॥ प्रभु को पाना केवल एक बार का अनुभव नहीं बल्कि निरंतर अनुभव होना चाहिए. भजनकार भी हमें यह कहकर सलाह देता है; “यहोवा और उसकी सामर्थ को खोजो, उसके दर्शन के लगातार खोजी बने रहो!” (भजन संहिता 105:4).\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने जीवन के सारे दिनों में परमेश्वर को खोजना कभी न भूलें. जब आप उसे पूरे मन से खोजेंगे, तो वह निश्चित रूप से स्वयं को आपके सामने प्रकट करेगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जब तक यहोवा मिल सकता है तब तक उसकी खोज में रहो, जब तक वह निकट है तब तक उसे पुकारो;\" (यशायाह 55:6)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}