{"uniqueid":"20251026141006_71b33bc5","date":"2022-12-19","title":"पुरुषों के प्रति सद्भावना।","key_verse":"42_2:14","memory_verse":{"label":"दिन का वचन","text":"\"कि आकाश में परमेश्वर की महिमा और पृथ्वी पर उन मनुष्यों में जिनसे वह प्रसन्न है शान्ति हो.\" (लूका 2:14)."},"devotion":{"label":"वचन पर मनन","text":"स्वर्गदूतों के स्वर्गीय स्तुति और महिमा के अभिवादन में तीसरा भाग मनुष्यों के प्रति सद्भावना, या मानव जाति के प्रति प्रेम के बारे में है. प्रभु ने मनुष्य की रचना करते समय इस प्रेम को प्रकट किया. जब हम अनंत काल मे जाएगे तो हम उस अद्भुत भवन और महिमा के मुकुट को देखेंगे जिसे प्रभु ने हमारे लिए तैयार किया है, और उसकी स्तुति करते रहें.\r\n\r\nजब प्रभु यीशु इस संसार में आए, तो उन्होंने अपना सारा प्रेम हम पर या यू कहे मानव जाती के लिए दे दिया था. उसने कहा: \"और मेरा भेजनेवाला मेरे साथ है; उस ने मुझे अकेला नहीं छोड़ा; क्योंकि मैं सर्वदा वही काम करता हूं, जिस से वह प्रसन्न होता है.\" (यूहन्ना 8:29). जब आप अपना प्रेम प्रभु से रखेंगे, तो वह आपके प्रति और भी अधिक प्रेमपूर्ण होगा और वह आपको अपना प्रिय और अपना सिद्ध कहेगा. जैसा उसने दानिय्येल को बुलाया था, वैसा ही वह आपको अतिप्रिय भी कहेगा.\r\n\r\nब्रिटिश प्रचारक स्मिथ विगल्सवर्थ एक बार ट्रेन से यात्रा कर रहे थे. और उसी केबिन में बैठे नौजवानों ने उससे कहा; “सर, आपके चेहरे पर दिव्य उपस्थिति, हमें हमारे सभी पापों के लिए दोषी बनाती है; यह परमेश्वर का भय लाता है और हमें थरथराता है”. और वे सब प्रभु के सामने रोने और प्रथना कंरने लगे.\r\n\r\nबाद में जब स्मिथ विगल्सवर्थ ने उस घटना के बारे में बात की, तो उन्होंने कहा: \"प्रभु यीशु मुझे बहुत प्रिय हैं, और मैं उन्हें अपने सर्वस्व से प्यार करता हूँ. मेरे जीवन में उसने जो कुछ भी किया है, मैं केवल कृतज्ञतापूर्वक उसे याद कर रहा था. शायद, तभी प्रभु की उपस्थिति मुझ पर उतरी होगी”.\r\n\r\nजब कोई व्यक्ति परमेश्वर को छोड़ कर, पुरुषों और संपत्ति से प्रेम रखता है; तब सांसारिक वासनाओं पर पाप और अशुद्धता उसके जीवन में प्रवेश करती है. शास्त्र कहता है; “…क्या तुम नहीं जानतीं, कि संसार से मित्रता करनी परमेश्वर से बैर करना है सो जो कोई संसार का मित्र होना चाहता है, वह अपने आप को परमेश्वर का बैरी बनाता है.\" (याकूब 4:4).\r\n\r\nइसलिए कभी भी अपने प्यार को पैसे, संपत्ति या सांसारिक वासनाओं पर न रखें. परन्तु अपना सारा प्रेम यीशु मसीह पर रखो, जिसने अपनी सारी महिमा को त्याग दिया और इस संसार में आया और एक दास का रूप धारण किया, और अपने जीवन को विनाश से छुड़ाने के लिए क्रूस पर अपने आपको  बलिदान कर दिया. आपके पास उसके प्रति जितना अधिक प्रेम होगा, वह आप पर केवल आशीष और भलाई ही लाएगा. भजनकार दाऊद ने कहा: “तौभी मैं निरन्तर तेरे संग ही था; तू ने मेरे दाहिने हाथ को पकड़ रखा.” (भजन संहिता 73:25).\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आप प्रभु से प्रेम करते हो, तो आप उसकी उपस्थिति में रहना और उसके चरणों में बैठना पसंद करेगे. आपको प्रार्थना करने और शास्त्र पढ़ने की बहुत लालसा होगी. आपको कलिसिया में जाने, उनकी स्तुति करने और उनकी आराधना करने और उनके संदेश को सुनने में भी बहुत आनंद और खुशी मिलेगा."},"conclusion":{"label":"मनन के लिए पद","text":[" मनन के लिए: “और हमारे परमेश्वर यहोवा की मनोहरता हम पर प्रगट हो, तू हमारे हाथों का काम हमारे लिये दृढ़ कर, हमारे हाथों के काम को दृढ़ कर.” (भजन संहिता 90:17)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}