{"uniqueid":"20251026141010_71b33bc5","date":"2022-12-19","title":"पृथ्वी पर शांति।","key_verse":"42_2:14","memory_verse":{"label":"दिन का वचन","text":"\"कि आकाश में परमेश्वर की महिमा और पृथ्वी पर उन मनुष्यों में जिनसे वह प्रसन्न है शान्ति हो.\" (लूका 2:14)."},"devotion":{"label":"वचन पर मनन","text":"मनुष्य अपने जीवन के हर समय शान्ति के खोज मे लगा रहता है. कोई भी देश युद्ध नहीं करना चाहेगा, ना कोई भी मनुष्य झगड़ा करना चाहता है, क्योंकि हर कोई शांति चाहता है.\r\n\r\nद्वितीय विश्व युद्ध के बाद, शांति स्थापित करने के लिए, संयुक्त राष्ट्र को एक वैश्विक संगठन के रूप में बनाया गया था. लोग शांति की खोज के लिए भारी मात्रा में समय और पैसा खर्च करते हैं. जब वे शान्ति और सुरक्षा की बात करते हैं, तब अचानक विनाश और गड़बड़ी उन पर आ पड़ती है (1 थिस्सलुनीकियों 5:3).\r\n\r\nअराजकता को दूर करने और शांति स्थापित करने के उद्देश्य से ही प्रभु यीशु इस संसार में अवतरित हुए. वह गरजते हुए समुद्रों और हिंसक तूफानों को डाँट सकता है और उन्हें शांत कर सकता है; जब प्रभु यीशु ने आँधी को डाँटा, और समुद्र से कहा, “शान्त रह, थम जा!” – हवा थम गई और एक बड़ी शांति हो गई (मरकुस 4:39).\r\n\r\nवह शांति का प्रभु और शांति का राजकुमार है (यशायाह 9:6). वह शांति का निर्माता है ((मीका 5:5). पूर्ण शांति केवल उसी से आती है. यीशु ने कहा: \"मैं तुम्हें शान्ति दिए जाता हूं, अपनी शान्ति तुम्हें देता हूं; जैसे संसार देता है, मैं तुम्हें नहीं देता: तुम्हारा मन न घबराए और न डरे.\" (यूहन्ना 14:27).\r\n\r\nपाप व्यक्ति की शांति को नष्ट कर देता है. पाप और अधर्म एक व्यक्ति को परमेश्वर के प्रेम से अलग करते हैं; और शैतान और विरोधी को अपने भीतर ले आता है.\r\n\r\nमेरे परमेश्वर का कहना है, \"दुष्टों के लिए शांति नहीं है.\" (यशायाह 57:21). यीशु मसीह ने अपने आप को क्रूस पर पापबलि के रूप में दे दिया. “वह हमारे ही अपराधों के कारण घायल किया गया, वह हमारे अधर्म के कामों के हेतु कुचला गया; हमारी ही शान्ति के लिये उस पर ताड़ना पड़ी कि उसके कोड़े खाने से हम चंगे हो जाएं.” (यशायाह 53:5). \"और उसके क्रूस पर बहे हुए लोहू के द्वारा मेल मिलाप करके, सब वस्तुओं का उसी के द्वारा से अपने साथ मेल कर ले चाहे वे पृथ्वी पर की हों, चाहे स्वर्ग में की.\" (कुलुस्सियों 1:20).\r\n\r\nकेवल वह शांति जो वह प्रदान करता है पूर्ण और चिरस्थायी है; और आपकी आत्मा में खुशी लाता है. इस महान शांति की रक्षा करे जो प्रभु प्रदान करता है. और इस शांति को प्राप्त करने और बनाए रखने के लिए कोई भी कीमत चुकाने के लिए तैयार रहें. सारी कड़वाहट को अपने से दूर कर दे, और उन सब से मेल मिलाप करले जिनके साथ आपको मेल मिलाप करना है. “बुराई को छोड़कर भलाई कर; मेल मिलाप को ढूंढ़ और उसी का पीछा कर.\" (भजन संहिता 34:14).\r\n\r\nपरमेश्वर के प्रिय लोगो, यह महत्वपूर्ण है कि आपका हृदय इस दिव्य शांति से भरा हो. जब यह ऐसी शांति से भरा नहीं रहेगा, तो यह शैतान को आपके हृदय में प्रवेश करने का कारण बनेगा. परन्तु जब यह परमेश्वर के प्रेम से भर जाएगा, तब आपको परमेश्वर की शांति मिलेगी, जो समझ से परे है. \"तब परमेश्वर की शान्ति, जो सारी समझ से परे है, तुम्हारे हृदय और तुम्हारे विचारों को मसीह यीशु में सुरक्षित रखे\" (फिलिप्पियों 4:7)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “वह बुराई का साथ छोड़े, और भलाई ही करे; वह मेल मिलाप को ढूंढ़े, और उस के यत्न में रहे.\" (1 पतरस 3:11)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}