{"uniqueid":"20251026141014_71b33bc3","date":"2022-12-17","title":"परमेश्वर की महिमा।","key_verse":"42_2:13-14","memory_verse":{"label":"दिन का वचन","text":"\"तब एकाएक उस स्वर्गदूत के साथ स्वर्गदूतों का दल परमेश्वर की स्तुति करते हुए और यह कहते दिखाई दिया. कि आकाश में परमेश्वर की महिमा और पृथ्वी पर उन मनुष्यों में जिनसे वह प्रसन्न है शान्ति हो.“ (लूका 2:13-14)."},"devotion":{"label":"वचन पर मनन","text":"जैसे ही हम दिसंबर के महीने में आते हैं, हम बड़े दिन के बारे में सोचते हैं. महीने की शुरुआत में, कलिसिया के गायन समूह घरों का दौरा करेंगे और बड़े दिन के खुशी मे कैरोल गाएंगे, धर्मग्रंथों के अंश पढ़ेंगे, प्रार्थना करेंगे और प्रभु की महिमा करेंगे. आज के मुख्य वचन में, हम उद्धारकर्ता के जन्म की घोषणा करने के बाद स्वर्गदूतों की स्वर्गीय सेना का गीत पाते हैं.\r\n\r\nपवित्रशास्त्र में, हम तीन अवसरों को पाते हैं जहाँ स्वर्गदूत गाते और नाचते और परमेश्वर की महिमा करते हैं.\r\n\r\nस्वर्गदूतों के गीत के तीन भाग हैं. सबसे पहले, 'परमेश्वर की जय'. केवल स्वर्ग का परमेश्वर ही सारी महिमा और आदर के योग्य है. मनुष्य को परमेश्वर का सम्मान करना चाहिए और परमेश्वर यही अपेक्षा करता है.\r\n\r\nयहोवा कहता है: \"मैं अपनी महिमा दूसरे को न दूंगा.\" (यशायाह 48:11). “मैं यहोवा हूं, मेरा नाम यही है; अपनी महिमा मैं दूसरे को न दूंगा और जो स्तुति मेरे योग्य है वह खुदी हुई मूरतों को न दूंगा.“ (यशायाह 42:8). इसलिए राजा दाऊद ने यहोवा की ओर देखा और कहा: “हे यहोवा! महिमा, पराक्रम, शोभा, सामर्थ्य और वैभव, तेरा ही है; क्योंकि आकाश और पृथ्वी में जो कुछ है, वह तेरा ही है; हे यहोवा! राज्य तेरा है, और तू सभों के ऊपर मुख्य और महान ठहरा है.” (1 इतिहास 29:11).\r\n\r\nजो कोई भी परमेश्वर की स्तुति और सम्मान करता है, तो परमेश्वर उनके बीच उपस्थित होंगे क्योंकि वह स्तुति के बीच मे रहने वाला प्रभु हैं. जब राजा सुलैमान ने यहोवा के लिये मन्दिर समर्पित किया और उसकी स्तुति और आराधना किया, तब यहोवा का तेज बादल के समान मन्दिर पर उतर आया. सुलैमान और इस्राएल के लोगों के साथ वाचा बाँधने के लिए यहोवा की उपस्थिति वहाँ थी. हम पवित्रशास्त्र में दूसरी चरम सीमा के बारे में भी देखते हैं, जब हेरोदेस परमेश्वर की महिमा करने में विफल रहा, तो परमेश्वर का क्रोध और न्याय उस पर उतरा और प्रभु के दूत ने उसे मारा (प्रेरितों के काम 12:23).\r\n\r\nपरमेश्वर के प्रिय लोगो, चाहे बड़ा काम हो या छोटा, स्वीकार करें कि यह ईश्वर से है और यह विस्वाश करें कि वह आपके जीवन में सभी प्रगति और उत्थान का कारण है. अपना जीवन खराई से व्यतीत करे, कि परमेश्वर की महिमा आपके जीवन से हो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “आकाश  ईश्वर की महिमा वर्णन कर रहा है; और आकशमण्डल उसकी हस्तकला को प्रगट कर रहा है.” (भजन संहिता 19:1)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}