{"file_number":848,"date":"2022-12-16","title":"परमेश्वर का प्रेम शरीर में प्रकट हुआ।","key_verse":"43_4:9","memory_verse":{"label":"दिन का वचन","text":"\"जो प्रेम परमेश्वर हम से रखता है, वह इस से प्रगट हुआ, कि परमेश्वर ने अपने एकलौते पुत्र को जगत में भेजा है, कि हम उसके द्वारा जीवन पाएं।\" (1 यूहन्ना 4:9)।"},"devotion":{"label":"वचन पर मनन","text":"ईश्वर और प्रेम को अलग नहीं किया जा सकता। अगर एक खूबसूरत स्वर्गदूत से प्यार छीन लिया जाए तो वह शैतान बन जाएगा। यदि आप स्वर्ग से प्रेम को हटा दे तो वह नर्क बन जाएगा। बिना प्रेम के मनुष्य जंगली हो जाएगा। हालाँकि, आप कभी भी ईश्वर से प्रेम को अलग करने की कल्पना भी नहीं कर सकते, क्योंकि ईश्वर प्रेम है।\r\n\r\nक्या प्रभुओं के प्रभु यीशु मसीह का पृथ्वी पर आना एक साधारण काम था? वह वहाँ स्वर्ग में पिता परमेश्वर की गोद में था, सोने की सड़कों पर टहल रहा था और लगातार स्वर्गदूतों के समूह द्वारा उसकी आराधना की जाती थी। यह किसी की भी कल्पना से परे है कि प्रभुओं का प्रभु इस संसार में आएगा जो पाप और घृणा से भरा है। क्या एक व्यक्ति जो एक बंगले मे आराम और विलासिता का जीवन जी रहा है क्या वो कभी भी येसे किसी इलाके मे जाना चाहेगा जहा हर प्रकार की गंदगी हो या हर प्रकार की पीड़ा का उसे सामना करना पड़े?\r\n\r\nपरन्तु हमारे प्रभु ने हमारे प्रति अपने प्रेम के कारण, स्वर्ग के सारे ऐश्वर्य को त्याग दिया और शरीर और लहू में पृथ्वी पर उतर आए। उसने दास का रूप धारण करके और मनुष्यों की समानता में आकर अपने आप को शून्य बना लिया। उनकी विनम्रता हमारे प्रति उनके प्रेम की सीमा को प्रकट करती है। एक बार जब डॉ. बिली ग्राहम सड़क पर टहल रहे थे, तो उन्होंने चींटियों के एक समूह को देखा और अपने मन ही मन सोचा कि काश उनमे चींटी बनने की शक्ति होती, तो वह उन्हें बता सकता कि वह उन्हें नुकसान नहीं पहुँचाएगे या नष्ट नहीं करेगा।\r\n\r\nजबकि एक आदमी एक चींटी नहीं बन सकता, परमेश्वर अपने शाश्वत प्रेम में एक आदमी के रूप में पृथ्वी पर आए। परमेश्वर जिसने कहा कि स्वर्ग उसका सिंहासन है और पृथ्वी उसका चरणों की चौकी है, हमारे लिए अपने अद्भुत प्रेम के कारण मनुष्य के रूप में शरीर और लहू में पृथ्वी पर उतर आया।\r\n\r\nभारत के कई परिवार अपने परिवारों के साथ संयुक्त राज्य अमेरिका चले गए हैं और वही बस गये। और अगर आप उन परिवारों की अगली पीढ़ी के बच्चों से पूछें कि क्या वे भारत लौटना चाहेंगे, तो उनका विशिष्ट जवाब होगा: “हम वहां कैसे रह सकते हैं? वे बहुत सारे प्रश्न भी पूछते हैं कि क्या संयुक्त राज्य अमेरिका की तरह सुपरमार्केट होंगे।“\r\n\r\nलेकिन संयुक्त राज्य अमेरिका के कई मिशनरियों ने अपना सब कुछ बलिदान कर दिया और प्रभु की सेवा करने के लिए भारत आ गए। ऐसा इसलिए है क्योंकि यीशु का प्रेम उनके हृदयों में डाला गया था। उनका प्रश्न बहुत सरल है: \"स्वर्ग के प्रभु, यीशु मसीह ने जब हमारे लिए स्वर्ग को त्याग दिया, तो क्या हमें उसकी सेवा करने के लिए सुख-सुविधा और अपने देश को पीछे नहीं छोड़ सकते है।\"\r\n\r\nपरमेश्वर के प्रिय लोगो, आप कभी भी यीशु मसीह के जीवन से प्रेम को अलग नही कर सकते, क्योंकि ईश्वर प्रेम है। तो आइये हम भी अपने जीवन को प्रेम का जीवन बनाए और दूसरों को अपने जीवन से प्रभु के प्रेम को दर्शाए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}