{"file_number":849,"date":"2022-12-15","title":"अनन्तकाल का परमेश्वर।","key_verse":"5_33:27","memory_verse":{"label":"दिन का वचन","text":"\"अनादि परमेश्वर तेरा गृहधाम है, और नीचे सनातन भुजाएं हैं। वह शत्रुओं को तेरे साम्हने से निकाल देता, और कहता है, उन को सत्यानाश कर दे॥\" (व्यवस्थाविवरण 33:27)।"},"devotion":{"label":"वचन पर मनन","text":"अनंतकाल का परमेश्वर और उसकी अनंत भुजाओं की ओर देखे। हमारे सनातन परमेश्वर के तुल्य कोई भी नहीं है जो आपकी रक्षा कर सके और आपका समर्थन कर सके। वही हमारा शाश्वत शरण है!\r\n\r\nकुछ लोग सरकार के मंत्रियों, उच्च पदस्थ अधिकारियों, पुलिस अधिकारियों या इस दुनिया के अन्य पुरुषों को अपना आश्रय मानते हैं। लेकिन वे शरणार्थी समय की कसौटी पर खरे नहीं उतरते हैं, और जब सरकार बदलती है, या समय के साथ वे बुरी तरह विफल हो जाते हैं। बीमारी के समय कई लोग अस्पतालों को अपना आश्रय मानते हैं। परन्तु परमेश्वर की लोगो के लिए, केवल अनंतकाल का परमेश्वर ही उनका शरणस्थल है; और केवल उनकी चिरस्थायी भुजाएँ ही उन्हें सहारा प्रदान करती हैं।\r\n\r\nउस सनातन परमेश्वर ने उस शरण को मूसा को दिखाया। मूसा को एक चट्टान मिली एक शाश्वत चट्टान; और उस चट्टान में एक दरार थी। यहोवा ने मूसा को उस दरार में रखा और उसे अपनी सनातन भुजाओं से ढँक लिया (निर्गमन 33:22)। मूसा ने न केवल उस उच्च शरण को पाया बल्कि यहोवा की महिमा को भी देखा। मूसा लिखता है: “जो परमप्रधान के छाए हुए स्थान में बैठा रहे, वह सर्वशक्तिमान की छाया में ठिकाना पाएगा। मैं यहोवा के विषय कहूंगा, कि वह मेरा शरणस्थान और गढ़ है; वह मेरा परमेश्वर है, मैं उस पर भरोसा रखूंगा।” (भजन संहिता 91:1-2)।\r\n\r\nदाऊद के जीवन भर उसके शरणस्थल के रूप में अनंतकाल का परमेश्वर ही था। उसने कभी भी अपने बल, अपनी सेना, अपने रथों या अपने घोड़ों पर भरोसा नहीं किया। वह न तो उन पर भरोसा करता था और न ही उन पर घमण्ड करता था। वह अनन्त चट्टान की उच्च शरण से अवगत था। इसलिए वह लिखता है: “क्योंकि वह तो मुझे विपत्ति के दिन में अपने मण्डप में छिपा रखेगा; अपने तम्बू के गुप्त स्थान में वह मुझे छिपा लेगा, और चट्टान पर चढ़ाएगा।\" (भजन संहिता 27:5)।\r\n\r\nविश्वास की अपनी आँखों से आप देखेंगे कि अनंत परमेश्वर ने अपने पंख फैला लिए हैं और आपको अपने मंडप में छिपा लिया है। उसने आपको अपनी चिरस्थायी बाहों में ले लिया है। और उन शक्तिशाली भुजाओं से कौन आपको छीन सकता है?\r\n\r\nभजनकार दाऊद लिखते हैं; \"परमेश्वर हमारा शरणस्थान और बल है, संकट में अति सहज से मिलने वाला सहायक। इस कारण हम को कोई भय नहीं चाहे पृथ्वी उलट जाए, और पहाड़ समुद्र के बीच में डाल दिए जाएं; चाहे समुद्र गरजे और फेन उठाए, और पहाड़ उसकी बाढ़ से कांप उठें॥” (भजन संहिता 46:1-3)।\r\n\r\nपरमेश्वर के प्रिय लोगो, सनातन परमेश्वर जिसने नूह और उसके परिवार को शरण दी, आने वाली पीढ़ियों के लिए निश्चित रूप से आपको और आपके वंशजों को शरण और सुरक्षा देगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}