{"uniqueid":"20251026131351_1059331d","date":"2025-05-12","title":"परमेश्वर-प्रदत्त अधिकार!","key_verse":"42_10:19","memory_verse":{"label":"दिन का वचन","text":"\"देखो, मैने तुम्हे सांपों और बिच्छुओं को रौंदने का, और शत्रु की सारी सामर्थ पर अधिकार दिया है; और किसी वस्तु से तुम्हें कुछ हानि न होगी.\" (लूका 10:19)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु घोषणा करते हैं, \"मैं तुम्हें अधिकार देता हूँ.\" उस अधिकार की महत्ता पर विचार करने के लिए एक पल लें.मसीह, जिसके पास स्वर्ग और पृथ्वी पर सभी अधिकार हैं, कृपापूर्वक अपनी शक्ति हमें प्रदान करते हैं (मत्ती 28:18).\r\n\r\nशैतान बंधन लाता है, लेकिन मसीह हमें अधिकार देता है.शैतान कैद करना चाहता है, लेकिन ईश्वर हमें प्रभुत्व प्रदान करता है.शैतान शाप लाता है, लेकिन मसीह जीवन और आशीर्वाद देता है.\r\n\r\nकोई भी व्यक्ति अधिकार के साथ पैदा नहीं होता है. लेकिन जैसे-जैसे बच्चा बड़ा होता है, माता-पिता उसे अधिकार सौंपते हैं.उसी तरह, जैसे-जैसे हम आध्यात्मिक रूप से बढ़ते हैं, परमेश्वर हमें आध्यात्मिक अधिकार प्रदान करता है – ऊपर से परमेश्वर हमे एक दिव्य सशक्तिकरण भी देता है.\r\n\r\nधरती पर सबसे शक्तिशाली व्यक्ति के पास भी मृत्यु, कब्र या अनंत काल पर अधिकार नहीं है. लेकिन हमारे स्वर्गीय पिता, अपनी दया में, केवल अपने लोगो को ही ऐसा अधिकार और शक्ति देते हैं.\r\n\r\nएक ट्रैफिक पुलिस अधिकारी पर विचार करें. वह एक साधारण व्यक्ति हो सकता है. लेकिन सरकार द्वारा उसे दिए गए अधिकार और शक्ति के कारण, उसे यातायात को नियंत्रित करने का अधिकार है. जब वह अपना हाथ उठाता है, तो भारी ट्रक भी रुक जाते हैं. जब वह \"जाओ\" का संकेत देता है, तो वाहन आगे बढ़ जाते हैं.\r\n\r\nवह शारीरिक रूप से इतना मजबूत नहीं हो सकता कि वह अपनी ताकत से किसी वाहन को रोक सके. फिर भी जब वह वाहनों को रोकने के लिए अपना हाथ उठाता है, तो सबसे बड़े ट्रक भी उसकी आज्ञा का पालन करते हैं.\r\n\r\nअब उस अधिकार पर विचार करें जो परमेश्वर ने आपको दिया है. हमें प्राप्त सभी विशेषाधिकारों में से सबसे बड़ा यह है: \"जितने लोगों ने उसे ग्रहण किया, अर्थात् उसके नाम पर विश्वास किया, उसने उन्हें परमेश्वर की सन्तान होने का अधिकार दिया.\" (यूहन्ना 1:12). परमेश्वर की सन्तान कहलाना कितना शानदार अधिकार है!\r\n\r\nपरमेश्वर के प्रिय लोगो, मसीही जीवन भय, हार या बंधन का नहीं है. यह मसीह में विजय और साहस का जीवन है. उसने आपको जो अधिकार दिया है, उसमें चलें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जो जय पाए, और मेरे कामों के अनुसार अन्त तक करता रहे, मैं उसे जाति जाति के लोगों पर अधिकार दूंगा.\" (प्रकाशितवाक्य 2:26)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}