{"file_number":850,"date":"2022-12-14","title":"पवित्र आत्मा का वरदान।","key_verse":"40_7:11","memory_verse":{"label":"दिन का वचन","text":"\"सो जब तुम बुरे होकर, अपने बच्चों को अच्छी वस्तुएं देना जानते हो, तो तुम्हारा स्वर्गीय पिता अपने मांगने वालों को अच्छी वस्तुएं क्यों न देगा?\" (मती 7:11)।"},"devotion":{"label":"वचन पर मनन","text":"पवित्र आत्मा पिता परमेश्वर अर्थात हमारे यीशु मसीह के द्वारा दिया गया उपहार हैं। दिन के मुख्य वचन में, हम अच्छे वरदानो और अच्छी चीजों के बारे में पढ़ते हैं। पवित्रशास्त्र अच्छे वरदान के बारे में कहता है; \"सो जब तुम बुरे होकर अपने बच्चों को अच्छी वस्तुएं देना जानते हो, तो तुम्हारा स्वर्गीय पिता अपने मांगनेवालों को पवित्र आत्मा क्यों न देगा!\" (लूका 11:13)।\r\n\r\nवास्तव में, पवित्र आत्मा आपको एक महान वरदान के रूप में प्रदान किया गया है। प्रभु यीशु की ओर से, वह दिलासा देने वाले के रूप में रहता है, जो आपको आराम देता है। वह वही है जो हमे सांत्वना देता है और दिलासा देता है; आपको प्रोत्साहित और संवेदनशील बनाता है; वह हमारा अगुवा भी हैं। सबसे बढ़कर, वही है जो हमें प्रभु से जोड़ता है।\r\n\r\nवह प्रेमपूर्वक आपको सत्य की ओर भी ले जाता है। प्रभु यीशु ने कहा; “और मैं पिता से बिनती करूंगा, और वह तुम्हें एक और सहायक देगा, कि वह सर्वदा तुम्हारे साथ रहे। अर्थात सत्य का आत्मा, जिसे संसार ग्रहण नहीं कर सकता, क्योंकि वह न उसे देखता है और न उसे जानता है: तुम उसे जानते हो, क्योंकि वह तुम्हारे साथ रहता है, और वह तुम में होगा।\" (यूहन्ना 14:16-17)।\r\n\r\nपवित्र आत्मा पवित्र परमेश्वर का ही आत्मा है और आप उसे अपनी विरासत के रूप में प्राप्त करते हैं; और वह आपके भीतर वास करता है। और आप पवित्र आत्मा के मंदिर में बदल दिए जाते हैं। यही कारण है कि हम अपने परमेश्वर की स्तुति और आराधना करते हैं।\r\n\r\nक्योंकि पवित्र आत्मा आपके भीतर वास करता है, आपको दो महान आशीषें मिलती हैं, अर्थात् आत्मा का फल और आत्मा के उपहार। ईश्वर आपके जीवन को समृद्ध करने के लिए आध्यात्मिक फल और उपहार देता है।\r\n\r\nपरमेश्वर के प्रिय लोगो, मसीह यीशु सेवा सुरू करने से पहले आत्मा और उसके अभिषेक परिपूर्ण हो गये आप कल्पना कर सकते हैं कि आपको अपने जीवन में आत्मा के अभिषेक की कितनी अधिक आवश्यकता होगी। इसलिए उस अभिषेक के लिए प्रभु से प्रार्थना करें। हमेशा पवित्र आत्मा से भरे रहने का प्रयास करें। इसे आपकी प्राथमिक प्रार्थना निवेदन बनने दें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}