{"file_number":851,"date":"2022-12-13","title":"जीवन जल का वरदान।","key_verse":"43_4:10","memory_verse":{"label":"दिन का वचन","text":"“यीशु ने उत्तर दिया, यदि तू परमेश्वर के वरदान को जानती, और यह भी जानती कि वह कौन है जो तुझ से कहता है; मुझे पानी पिला तो तू उस से मांगती, और वह तुझे जीवन का जल देता।” (यूहन्ना 4:10)।"},"devotion":{"label":"वचन पर मनन","text":"जीवन जल का वरदान कितना महान है। इस संसार का जल शारीरिक प्यास बुझाएगा। लेकिन जीवित जल का वरदान आत्मा की प्यास या लालसा को तृप्त करेगा और आपको यीशु मसीह में विश्राम देगा।\r\n\r\nउस दिन सामरी स्त्री को सांसारिक इच्छाओं और वासनाओं की लालसा थी। उसे सांसारिक प्रेम की लालसा थी; उसने एक के बाद एक कई पुरुषों से शादी भी की। जब हम उसके जीवन के बारे में पढ़ते हैं, तो यह स्पष्ट हो जाता है कि उसके पहले से ही पाँच पति थे और जो उसके पास था वह उसका पति नहीं था। (यूहन्ना 4:18)।\r\n\r\nइस दुनिया की चीजें आपको कभी भी संतुष्ट नहीं कर पाएंगी। उदाहरण के लिए, एक आदतन शराब पीने वाला कभी भी संतुष्ट नहीं होगा, चाहे वह कितना भी पी ले और केवल अधिक शराब के पीछे भागेगा। जो व्यभिचार और व्यभिचार से ग्रस्त हैं, वे इसके द्वारा नाश हो जाएँगे। खारा पानी पीने से इंसान की कभी प्यास नहीं बुझती; इसके विपरीत यह उन्हें और भी अधिक प्यासा बनाएगा।\r\n\r\nमनुष्य भी ऐसा ही है; और लौकिक सुखों के पीछे वैसे ही भागता है, जैसे मृग मरीचिका के पीछे भागता है। वह इन सांसारिक सुखों के पीछे भागता है और अंत में नष्ट हो जाता है, ठीक वैसे ही जैसे चींटी शहद के घड़े में गिर जाती है।\r\n\r\nदूसरी ओर, हमारा प्रभु यीशु उन सभी को बुला रहा है जो उसके पास आने की आत्मिक लालसा रखते हैं। वह प्रेम से पुकारता है: \"हे सब परिश्रम करने वालों और बोझ से दबे हुए लोगो, मेरे पास आओ; मैं तुम्हें विश्राम दूंगा\" (मत्ती 11:28)।\r\n\r\nजीवित जल का वह वरदान क्या ही अद्भुत उपहार है, और प्रभु में विश्राम पाने का सौभाग्य। संत अगस्टिन ने कहा है की: \"मेरी आत्मा इस बेचैन दुनिया में भटक रही थी। लेकिन जिस दिन मैंने यीशु को पाया, मेरी आत्मा को शांति मिली।\"\r\n\r\nहमारे प्रभु यीशु ने कहा: “मैं तुम्हें शान्ति दिए जाता हूं, अपनी शान्ति तुम्हें देता हूं; जैसे संसार देता है, मैं तुम्हें नहीं देता: तुम्हारा मन न घबराए और न डरे।\" (यूहन्ना 14:27)।\r\n\r\nपरमेश्वर के प्रिय लोगो, जिस शान्ति को आप ढूंढ़ते हो वह केवल प्रभु यीशु में पाई जाती है। आपकी आत्मा को न केवल उसमें आराम मिलना चाहिए बल्कि हमेशा उसमें आनन्दित होना चाहिए। तब आप प्रभु में विश्राम के वरदान की महानता को महसूस करेंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}