{"file_number":852,"date":"2022-12-12","title":"अच्छा वरदान।","key_verse":"59_1:17","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि हर एक अच्छा वरदान और हर एक उत्तम दान ऊपर ही से है, और ज्योतियों के पिता की ओर से मिलता है, जिस में न तो कोई परिवर्तन हो सकता है, ओर न अदल बदल के कारण उस पर छाया पड़ती है।\" (याकूब 1:17)।"},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रिय प्रभु बहुत अच्छे हैं, और हम केवल उन्हीं से अपनी सारी आशीषें, अच्छे उपहार और सहायता प्राप्त करते हैं। वह हमें सभी वरदान को खुशी और स्वतंत्र रूप से प्रदान करता है। वरदान शब्द इनाम या दान का अर्थ बताता है। वे हमारे प्रयासों से अर्जित नहीं किए जाते हैं। बल्कि ईश्वर की कृपा से हमें प्यार से हमे और आपको दिया जाता है।\r\n\r\nबहुत साल पहले, एक अमीर आदमी ने अपने दोस्तों के साथ एक रेस्टोरेंट में रात्रि का भोजन किया। उस रेस्तरां के कर्मचारी बहुत मेहमाननवाज थे और उसकी अच्छी देखभाल करते थे; और उनके सभी आदेशों को वास्तविक गर्मजोशी के साथ पूरा किया। रात के खाने के अंत में, अमीर आदमी एक लिफाफे में एक उपहार छोड़ गया।\r\n\r\nबाद में जब कर्मचारियों ने लिफाफा खोला, तो उन्हें बड़ा आश्चर्य हुआ, क्योंकि उसमें एक लाख बीस हजार सिंगापुरी डॉलर थे। वे इस बात से हैरान रह गए कि कोई किसी रेस्टोरेंट के वेटिंग स्टाफ को इतना उदार उपहार कैसे दे सकता है। बहुत दिनो बाद में उन्हें पता चला कि उनका मेहमान कोई और नहीं बल्कि ब्रुनेई देश का राजा था। इतना बड़ा तोहफा पाकर उनकी खुशी बेहिसाब थी।\r\n\r\nहमारा प्रभु राजाओं का राजा और प्रभुओं का प्रभु है। \"जिसे वह ठीक समयों में दिखाएगा, जो परमधन्य और अद्वैत अधिपति और राजाओं का राजा, और प्रभुओं का प्रभु है। और अमरता केवल उसी की है, और वह अगम्य ज्योति में रहता है, और न उसे किसी मनुष्य ने देखा, और न कभी देख सकता है: उस की प्रतिष्ठा और राज्य युगानुयुग रहेगा। आमीन॥\" (1 तीमुथियुस 6:15-16)। वह ज्योतियों का पिता और घाटी के कुमुदिनी का फूल है। तो, आप कल्पना कर सकते हैं कि वह उपहार कितना महान और भरपूर होगा जो आप उससे प्राप्त करते हैं?\r\n\r\nउसने सूर्य, चन्द्रमा और तारों को सेंतमेंत दिया है; पहाड़ और पहाड़ियाँ; फलों की किस्में और पक्षियों और जानवरों की बहुत सारी प्रजातियाँ। उन्होंने ये सभी हम मनुष्यो को मुफ्त वरदान के रूप में दिए हैं।\r\n\r\nलेकिन सभी उपहारों में सबसे बड़ा वरदान अनंत जीवन का उपहार है, जीवन जो हमेशा के लिए बना रहेगा। वह शाश्वत आनंद है; अनन्त जीवन; और स्वर्गीय प्रसन्नता। आप यह सब पापों की क्षमा के द्वारा प्राप्त करते हैं। उस महान वरदान के बारे में बात करते हुए प्रेरित पौलुस कहते हैं; \"क्योंकि पाप की मजदूरी तो मृत्यु है, परन्तु परमेश्वर का वरदान हमारे प्रभु मसीह यीशु में अनन्त जीवन है॥\" (रोमियों 6:23)।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आपको पापों की क्षमा का यह महान वरदान मिला है? क्या आप में छुटकारे का आनंद है? यदि ऐसा है, तो पूरे आनंद के साथ प्रभु की स्तुति और आराधना करें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}