{"file_number":853,"date":"2022-12-12","title":"जीवन का प्रकाश।","key_verse":"43_1:4-5","memory_verse":{"label":"दिन का वचन","text":"“उस में जीवन था; और वह जीवन मुनष्यों की ज्योति थी। और ज्योति अन्धकार में चमकती है; और अन्धकार ने उसे ग्रहण न किया।” (यूहन्ना 1:4-5)।"},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु यीशु जीवन की ज्योति हैं। वे धरती पर इसलिए आए की हर एक ह्रदय जो उनपर विस्वाश करेगा उसे स्वर्गीय प्रकाश से प्रज्ज्वलित करगे और उनके जीवन के अंधकार को बदल दें और उनके प्रकाश अर्थात जीवन का प्रकाश उनपर चमकायेगे। भले ही हमारे दिल मे घोर अंधकार हो, या पापी जीवन की काली छाया हो फिर भी प्रभु यीशु जीवन का वह प्रकाश प्रदान करके उस सब अंधकार को हमारे जीवन से दूर कर सकते है।\r\n\r\nचाहे कोई गरीब हो या अमीर, सामाजिक प्रतिष्ठा या शिक्षा के स्तर के बावजूद; यदि वह मसीह को अपने हृदय में स्वीकार करता है, और मसीह में अपना विश्वास रखता है, तो प्रभु निश्चित रूप से उस पर जीवन का प्रकाश चमकाएगा। पवित्रशास्त्र कहता है: \"सच्ची ज्योति जो हर एक मनुष्य को प्रकाशित करती है, जगत में आनेवाली थी।\" (यूहन्ना 1:9)।\r\n\r\nप्रेरित पौलुस ने स्वयं को प्रभु यीशु की सेवा में समर्पित कर दिया जिसके पास किसी भी व्यक्ति को बदलने और सिद्ध करने की शक्ति है। वह घोषणा करता है: \"जिस का प्रचार करके हम हर एक मनुष्य को जता देते हैं और सारे ज्ञान से हर एक मनुष्य को सिखाते हैं, कि हम हर एक व्यक्ति को मसीह में सिद्ध करके उपस्थित करें।\" (कुलुस्सियों 1:28)।\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप प्रभु यीशु में विश्वास करते हैं और उन्हें अपने प्रभु और उद्धारकर्ता के रूप में स्वीकार करते हैं, तो जीवन का प्रकाश जो आप में प्रज्वलित होता है, उसे निरंतर चमकना चाहिए। आपको उस ज्योति से तब तक जगमगाते रहना चाहिए जब तक कि प्रभु वापस न लौट आए। उस प्रकाश के लिए जो आपके मन की आत्मा में जगमगाता और चमकता रहता है; आपको अपनी आत्मा में प्रभु के साथ निरंतर संपर्क में रहना चाहिए।\r\n\r\nजब परमेश्वर ने मनुष्य को बनाया, तो उसने मनुष्य को अपने स्वरूप और समानता में बनाया। अब, परमेश्वर का स्वरूप क्या है? उनकी छवि और समानता क्या होगी? भले ही हम इसका वर्णन करने में सक्षम न हों, हम निश्चित रूप से जानते हैं कि ईश्वर आत्मा है। जब उसने मनुष्य को भूमि की मिट्टी से बनाया, और उसमें जीवन का श्वास फूंका, और अपनी आत्मा को उसके भीतर रखा। इसलिए पवित्रशास्त्र कहता है: \"मनुष्य की आत्मा यहोवा का दीपक है; वह मन की सब बातों की खोज करता है।\" (नीतिवचन 20:27)।\r\n\r\nयदि आपके दीपक को निरन्तर जलते रहना है, तो आपको आत्मा और सच्चाई से यहोवा की आराधना करनी चाहिए। प्रभु यीशु ने कहा: “परन्तु वह समय आता है, वरन अब भी है जिस में सच्चे भक्त पिता का भजन आत्मा और सच्चाई से करेंगे, क्योंकि पिता अपने लिये ऐसे ही भजन करने वालों को ढूंढ़ता है। परमेश्वर आत्मा है, और अवश्य है कि उसके भजन करने वाले आत्मा और सच्चाई से भजन करें।” (यूहन्ना 4:23-24)।\r\n\r\nपरमेश्वर के प्रिय लोगो,  \"तब यीशु ने फिर लोगों से कहा, जगत की ज्योति मैं हूं; जो मेरे पीछे हो लेगा, वह अन्धकार में न चलेगा, परन्तु जीवन की ज्योति पाएगा।एगा\" (यूहन्ना 8:12)। इसलिए, आज ही प्रभु के पास आएं, जो हमारे और आपके जीवन की ज्योति है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}