{"file_number":854,"date":"2022-12-12","title":"मंदिर से भी महान।","key_verse":"40_12:6","memory_verse":{"label":"दिन का वचन","text":"\"पर मैं तुम से कहता हूं, कि यहां वह है, जो मन्दिर से भी बड़ा है \" (मत्ती 12:6)।"},"devotion":{"label":"वचन पर मनन","text":"जब राजा सुलैमान यहोवा के लिए एक शानदार मंदिर बनाना चाहता था, तो उसने घोषणा की: \"और जो भवन मैं बनाने पर हूं, वह महान होगा; क्योंकि हमारा परमेश्वर सब देवताओं में महान है।\" (2 इतिहास 2:5)। परमेश्वर के लिए जो पूरे स्वर्ग में समाहित नहीं हो सकता; प्रभु जो सर्वशक्तिमान और सर्वशक्तिमान है, सुलेमान ने अपने सभी संसाधनों के साथ अपने पूरे वैभव और महिमा में एक बड़ा मंदिर बनाया।\r\n\r\nआज हम अपने चारों ओर पूजा के स्थान देख पा रहे हैं। परन्तु उन दिनों इस्राएल में ऐसा नहीं था। पूरे इस्राएल के लिए केवल एक ही मन्दिर था। एक इस्राएली देश के जिस भी भाग में रहता हो, उसे केवल यरूशलेम के मन्दिर में ही आना होगा। पर्व के दिनों में, मन्दिर इस्राएलियों की भीड़ से भर जाता था।\r\n\r\nजैसे-जैसे दिन बीतते जा रहे थे, लोग मन्दिर की बड़ाई कर रहे थे और परमेश्वर को जो मन्दिर से बड़ा था, आदर नहीं देते थे। उन्होंने मंदिर को सुंदरता और सजावट की वस्तु बना दिया, और अंत में इसे एक मूर्ति बना दिया। वह पूजा का स्थान, और बैल, भेड़, और कबूतर बेचनेवालों का स्थान हो गया; और पैसे फेर बदल होने की जगह बन गया। अंत में, पूरे इस्राएल के लिए प्रार्थना का घर चोरों की मांद में बदल गया।\r\n\r\nएक काले आदमी के बारे में एक अजीब कहानी है जो एक कलिसिया में परमेश्वर की आराधना करना चाहता है जिसमें मुख्य रूप से गोरों लोगो ने भाग लिया था। चूँकि वह काला था और एक गरीब पृष्ठभूमि से था, उस कलिसिया के पादरी ने उसे अपनी चर्च सेवा में भाग लेने की अनुमति नहीं दी।\r\n\r\nवह काला आदमी उस कलिसिया के आराधना में शामिल होने के अपने प्रयासों में बहुत दृढ़ था। इसलिए, हर हफ्ते वह वहां जाएगा, और चूंकि कलिसिया में उसका प्रवेश वर्जित होता, तो वह सीढ़ियों पर बैठता। वह हर समय प्रभु की स्तुति करता। वह वहां बैठकर कलिसिया में आराधना को ध्यान से सुनता।\r\n\r\nएक रविवार को एक बुजुर्ग व्यक्ति उनके पास आकर बैठे। उसने उसे गले लगाया और कहा; 'बेटा, चिंता मत करो। जब से उन्होंने इस कलिसिया का निर्माण किया है, तब से मैं दरवाजे पर इंतजार कर रहा हूं, लेकिन उन्होंने मुझे कभी अंदर नहीं जाने दिया। आपको भी कलिसिया में प्रवेश करने से मना कर दिया गया है। इसलिए, हम बाहर रहें और परमेश्वर की आराधना करते रहें। अचानक उस काले आदमी की आंखें खुल गईं और उसने अपने बगल में बैठे प्रभु यीशु को देखा, जो कलिसिया मे ना होके उसके साथ थे। एक आदमी मंदिर से या मंदिर में वेदी से पवित्र नहीं होता है। केवल प्रभु ही एक मनुष्य को पवित्र करता है।\r\n\r\nपरमेश्वर के प्रिय लोगो, यह कभी न भूलें कि यहोवा परमेश्वर जो मन्दिर से भी महान है, वह सदैव हमारे और आपके साथ है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}