{"uniqueid":"20251026141046_71b33ba6","date":"2022-12-09","title":"आश्चर्य में सबसे महान।","key_verse":"2_34:10","memory_verse":{"label":"दिन का वचन","text":"\"उसने कहा, सुन, मैं एक वाचा बान्धता हूं। तेरे सब लोगों के साम्हने मैं ऐसे आश्चर्य कर्म करूंगा जैसा पृथ्वी पर और सब जातियों में कभी नहीं हुए; और वे सारे लोग जिनके बीच तू रहता है यहोवा के कार्य को देखेंगे; क्योंकि जो मैं तुम लोगों से करने पर हूं वह भय योग्य काम है।” (निर्गमन 34:10)"},"devotion":{"label":"वचन पर मनन","text":"हमारा प्रभु चमत्कारों का प्रभु है। उत्पत्ति की पुस्तक से लेकर प्रकाशितवाक्य की पुस्तक तक, आप उसके महान आश्चर्यकर्मों के बारे में पढ़ सकते हैं। पूरी बाइबल आश्चर्यकर्मों और चमत्कारों से भरी हुई है जिसे हम आश्चर्यकर्मों की पुस्तक भी कहते हैं। जब अय्यूब ने यहोवा के बड़े कामों और आश्चर्यकर्मों की गवाही दी, तब उस ने कहा; \"वह तो ऐसे बड़े कर्म करता है, जिनकी थाह नहीं लगती; और इतने आश्चर्यकर्म करता है, जो गिने नहीं जा सकते।\" (अय्यूब 9:10)।\r\n\r\nप्रभु आप ही अगणित अद्भुत काम करता है; वह अपने बच्चों के माध्यम से अनगिनत चमत्कार भी करता है। उसने हमें अपनी आत्मा की शक्ति से चमत्कार करने का उपहार भी दिया है।\r\n\r\nआज, प्रभु एक ऐसे व्यक्ति को डुड रहा है जिसके द्वारा वह अपने चमत्कार कर सके; जिनके द्वारा वह अपने आश्चर्यकर्म कर सके; जिसके द्वारा वह बड़े-बड़े आश्चर्यकर्मों को कर सके। शास्त्र कहता है; \"देख, यहोवा की दृष्टि सारी पृथ्वी पर इसलिये फिरती रहती है कि जिनका मन उसकी ओर निष्कपट रहता है, उनकी सहायता में वह अपना सामर्थ दिखाए। …\" (2 इतिहास 16:9)।\r\n\r\nप्रभु के हाथों में आत्मा के सारे वरदान हैं; और सारी शक्ति और शामर्थ; और सभी प्रभुत्व और अधिकार है। वह उन सभी को अपनी सेवकाई में उपयोग करने के लिए अनुदान देना चाहता है। यही कारण है कि आत्मा के उपहार हमें दिए गए हैं। शास्त्र कहता है; \"तू ऊंचे पर चढ़ा, तू लोगों को बन्धुवाई में ले गया; तू ने मनुष्यों से, वरन हठीले मनुष्यों से भी भेंटें लीं, जिस से याह परमेश्वर उन में वास करे॥\" (भजन संहिता 68:18)।\r\n\r\nयदि हम अपना मन यहोवा की ओर लगाए, तो वह हमारे द्वारा पराक्रमी आश्चर्यकर्म करेगा। कृपया दिन के मुख्य वचन और परमेश्वर की प्रतिज्ञा पर फिर से मनन करें: “उसने कहा, सुन, मैं एक वाचा बान्धता हूं। तेरे सब लोगों के साम्हने मैं ऐसे आश्चर्य कर्म करूंगा जैसा पृथ्वी पर और सब जातियों में कभी नहीं हुए; और वे सारे लोग जिनके बीच तू रहता है यहोवा के कार्य को देखेंगे; क्योंकि जो मैं तुम लोगों से करने पर हूं वह भय योग्य काम है।” (निर्गमन 34:10)।\r\n\r\nप्रभु आपके जीवन में, आपके परिवार में और कलिसिया में आश्चर्यकर्म और चमत्कार करेगा। वह आपके द्वारा सामर्थ के काम और आश्चर्यकर्म भी करेगा।\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आप विश्वास से और अपने हृदय में गहरी लालसा के साथ मांगोगे, तो परमेश्वर आपको अपनी शामर्थ से भरकर आश्चर्यकर्म और चमत्कार करने की शक्ति प्रदान करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तुम ही जा कर जहां कहीं पुआल मिले वहां से उसको बटोर कर ले आओ; परन्तु तुम्हारा काम कुछ भी नहीं घटाया जाएगा।” (निर्गमन 15:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}