{"file_number":856,"date":"2022-12-09","title":"दुश्मनों से भी महान।","key_verse":"2_14:14","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा आप ही तुम्हारे लिये लड़ेगा, इसलिये तुम चुपचाप रहो॥\" (निर्गमन 14:14)।"},"devotion":{"label":"वचन पर मनन","text":"यहोवा हमारे सब शत्रुओं और हमारे सब विरोधियों से बड़ा है। वह हमारे सारे युद्धों और संघर्षों से बढ़कर है। वह वही है जो हमारे लिए हमारी ओर से युद्ध करता है, और हमे विजय प्रदान करता है। जब युद्ध होता है, तो एक राष्ट्र के नेता सेना का नेतृत्व करने के लिए किसी ऐसे व्यक्ति को चुनेंगे जो मजबूत, बुद्धिमान और युद्ध की रणनीतियों में पारंगत हो। ऐसे व्यक्ति के उपर ही वह पूरे राष्ट्र की जिम्मेदारी सौंपेंगे।\r\n\r\nद्वितीय विश्व युद्ध के वर्षों के दौरान, विंस्टन चर्चिल को इंग्लैंड के प्रधान मंत्री के रूप में चुना गया था। अंग्रेज़ लोगों को यह विश्वास था कि केवल वही लौह पुरुष की तरह बन सकता है और इंग्लैंड को जीत की राह पर ले जा सकता है। और वास्तव में वह उन उम्मीदों पर खरा उतरने में सफल रहे। द्वितीय विश्व युद्ध में इंग्लैंड और उसके सहयोगियों की शानदार जीत हुई थी।\r\n\r\nजब इस्राएल राष्ट्र का गठन हुआ, तो आसपास के सभी राष्ट्र इस्राएल के साथ निरंतर युद्ध में लगे हुए थे। इजराइल के खिलाफ युद्ध के लिए मिस्र के नेतृत्व में सभी अरब राष्ट्र एकजुट हुए। और इस्राएल के अगुवों ने मोशे दयान को अपना सेनापति नियुक्त किया। ईश्वर की बुद्धि और अपनी विवेकपूर्ण युद्ध रणनीतियों के साथ, वह सभी शत्रु राष्ट्रों को परास्त करने में सक्षम था। केवल सात दिनों तक चले युद्ध में, इज़राइल न केवल विजयी हुआ, बल्कि दुश्मन के कुछ क्षेत्रों पर भी कब्जा कर लिया।\r\n\r\nआज भी प्रत्यक्ष या परोक्ष रूप से आपके विरुद्ध अनेक युद्ध लड़े जाते हैं। हमे दुष्टों की कुटिल युक्तियों के साम्हने खड़ा होना है; और स्वर्गीय स्थानों में दुष्टता के आत्मिक दल से लड़ने के लिए आत्मा मे शमर्थी होना होगा। कई अदृश्य वासनाएँ और भावनाएँ हैं जो शरीर में लड़ती हैं। इस परिदृश्य में, आप अपने युद्ध लड़ने के लिए किसे अपना सेनापति चुनने जा रहे हैं?\r\n\r\nउन दिनों मूसा ने यहोवा को अपना सेनापति चुना। जब इस्राएली लाल समुद्र के तट पर थे, और फिरौन की सेना उनका पीछा करती हुई आई, तब सब इस्राएली डर गए। मूसा ने उन्हें बल दिया और कहा कि यहोवा उनके लिए युद्ध करेगा। उन शब्दों से इस्राएलियों को बड़ी शान्ति मिली; और वे अब और निरुत्साहित या निरुत्साहित नहीं थे। वे साहस और आशा से भरे हुए थे। और जैसा उन्होंने विश्वास किया, वैसा ही यहोवा उनके लिये लड़ा। फिरौन और उसकी बड़ी सेना लाल समुद्र के जल में फंस गई। और वे सब डूबकर मर गए। यहोवा ने इस्राएल की सन्तान को जय पर जय दी।\r\n\r\nपरमेश्वर के प्रिय लोगो, सेनाओं का वही यहोवा, विजय का यहोवा, इस्राएल का यहोवा आज आपके साथ है। वह युद्ध के मैदान में आपका सेना का अधिकारी है। इसलिए, विश्वास में उस पर भरोसा करें और उस पर टिके रहें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}