{"uniqueid":"20251026141053_71b33ba4","date":"2022-12-07","title":"राजा से भी महान","key_verse":"27_3:17","memory_verse":{"label":"दिन का वचन","text":"\"हमारा परमेश्वर, जिसकी हम उपासना करते हैं वह हम को उस धधकते हुए भट्टे की आग से बचाने की शक्ति रखता है; वरन हे राजा, वह हमें तेरे हाथ से भी छुड़ा सकता है।\" (दानिय्येल 3:17)"},"devotion":{"label":"वचन पर मनन","text":"उन दिनों विश्व के सभी साम्राज्यों में बाबुल का साम्राज्य सबसे प्रसिद्ध था। इस पर राजा नबूकदनेस्सर का शासन था। और किसी ने भी उस साम्राज्य के खिलाफ खड़े होने या उसके खिलाफ बोलने की हिम्मत नहीं की। परन्तु शद्रक, मेशक और अबेदनगो नाम के तीन लड़के; जो इस्राएल से बंधुआई में बाबुल में ले जाए गए थे, उनके पास वह साहस था।\r\n\r\nराजा ने एक सोने की मूर्ति बनवाई थी, जो साठ हाथ ऊँची और छः हाथ चौड़ी थी, और देश के सभी लोगों को आदेश दिया कि वे उस मूर्ति को नमन करें और उसकी पूजा करें। उस राष्ट्र के सभी लोगों ने बिना किसी विरोध के उस आदेश का पालन किया। लेकिन इन तीनों युवकों ने उस मूर्ति के सामने झुकने से इनकार कर दिया, क्योंकि उन्हें स्पष्ट दृष्टि थी कि परमेश्वर महान हैं। उनके मन में दृढ़ निश्चय था कि यहोवा बेबीलोन के राजा से भी बड़ा है।\r\n\r\nइसलिए वे इतने निडर और साहसी थे। “शद्रक, मेशक और अबेदनगो ने राजा से कहा, हे नबूकदनेस्सर, इस विषय में तुझे उत्तर देने का हमें कुछ प्रयोजन नहीं जान पड़ता। हमारा परमेश्वर, जिसकी हम उपासना करते हैं वह हम को उस धधकते हुए भट्टे की आग से बचाने की शक्ति रखता है; वरन हे राजा, वह हमें तेरे हाथ से भी छुड़ा सकता है।\" (दानिय्येल 3:16-17)। और परमेश्वर वास्तव में उनकी रक्षा करने और उन्हें धधकते हुए भट्ठे से बचाने में विश्वासयोग्य था।\r\n\r\nआज आप जिस भी स्थिति से गुजर रहे हैं, राजाओं का राजा आपको उन सभी परिस्थितियों से बचाने के लिए पराक्रमी है। वह आपको बंदी बनाने के लिए शत्रु के सभी छिपे हुए जाल से बचाएगा। आप कुछ मुद्दों से डर सकते हैं; आप यह भी सोच सकते हैं कि आपने मूर्खता की है और अब मेरे पूरे परिवार का क्या होगा लेकिन आप हमेशा यह याद रखे की यहोवा उन सब बातों में आपके संग रहेगा जिनसे आप डरते है, और वह आपको छुड़ाएगा।\r\n\r\nआप यह भी शिकायत कर सकते हैं कि दुष्ट व्यक्ति आपके विरुद्ध खड़े हो गए हैं और आपको लगता है कि आपका समर्थन करने वाला कोई नहीं है। परन्तु मैं आपको यह हमारे प्रभु यीशु के नाम से बताता हूं; कि वह हमारा जीविता प्रभु है जो आपको बचाएगा और आपको छुड़ाएगा।\r\n\r\nपरमेश्वर के प्रिय लोगो, समाज, आपके अपने मित्र और संबंधी आपके विरुद्ध हो सकते हैं। आप परेशान या निराश न हों। यहोवा कहता है; \"मत डर, क्योंकि मैं तेरे संग हूं, इधर उधर मत ताक, क्योंकि मैं तेरा परमेश्वर हूं; मैं तुझे दृढ़ करूंगा और तेरी सहायता करूंगा, अपने धर्ममय दाहिने हाथ से मैं तुझे सम्हाले रहूंगा॥\" (यशायाह 41:10)। हम राजाओं के राजा के बच्चे है। हमने यहोवा की शरण ली है और वह निश्चय ही हमारा उद्धार करेगा। इसलिए डरो नही।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए:: \"जब वह मुझ को पुकारे, तब मैं उसकी सुनूंगा; संकट में मैं उसके संग रहूंगा, मैं उसको बचा कर उसकी महिमा बढ़ाऊंगा।\" (भजन संहिता 91:15)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}