{"uniqueid":"20251026141057_71b33ba3","date":"2022-12-06","title":"भविष्यद्वक्ता से भी महान।","key_verse":"10_9:6","memory_verse":{"label":"दिन का वचन","text":"“उसने उस से कहा, सुन, इस नगर में परमेश्वर का एक जन है जिसका बड़ा आदरमान होता है; और जो कुछ वह कहता है वह बिना पूरा हुए नहीं रहता। अब हम उधर चलें, सम्भव है वह हम को हमार मार्ग बताए कि किधर जाएं।” (1 शमूएल 9:6)"},"devotion":{"label":"वचन पर मनन","text":"यहाँ हम भविष्यद्वक्ता शमूएल के बारे में गवाही देखते हैं; और जो कुछ वह कहता है वह सब घटित होता है। शाऊल ने अपना गधा खो दिया। इसलिए, शाऊल के सेवक ने भविष्यवक्ता शमूएल के बारे में बात की और उससे कहा: “उसने उस से कहा, सुन, इस नगर में परमेश्वर का एक जन है जिसका बड़ा आदरमान होता है; और जो कुछ वह कहता है वह बिना पूरा हुए नहीं रहता। अब हम उधर चलें, सम्भव है वह हम को हमार मार्ग बताए कि किधर जाएं।” यहोवा अपने भविष्यद्वक्ताओं के द्वारा गुप्त बातों को प्रगट करता, और उन पर प्रकाश डालता है।\r\n\r\nपूरे पवित्रशास्त्र में, हम कई नबियों और भविष्यद्वक्ता को पा सकते हैं। यशायाह, यिर्मयाह, यहेजकेल जैसे प्रमुख भविष्यद्वक्ता थे; और होशे, योएल, आमोस, योना और मीका को बाइबल मे छोटे भविष्यद्वक्ता कहा गया है। ये सारे भविष्यवक्ता प्रभु के मुखपत्र की तरह थे और भविष्य की घटनाओं के बारे में बताते थे। उन्होंने प्रजा के लोगो को सलाह दिया और राजाओं और सेनापतियों को यहोवा की सम्मति दी। प्रजा के लोगो पर उनके भविष्य के बारे में अच्छी स्पष्टता बताई, इसलिए उन्हें भविष्यद्वक्ता कहा जाता है। लेकिन हमारे परमेश्वर को शास्त्रों में 'महान भविष्यवक्ता' के रूप में जाना जाता है। वह सब नबियों से बड़े है। जिन लोगों ने प्रभु यीशु के कार्यों को देखा, उन्होंने परमेश्वर की महिमा करते हुए कहा, \"इस से सब पर भय छा गया; और वे परमेश्वर की बड़ाई करके कहने लगे कि हमारे बीच में एक बड़ा भविष्यद्वक्ता उठा है, और परमेश्वर ने अपने लोगों पर कृपा दृष्टि की है।\" (लूका 7:16)।\r\n\r\nपरमेश्वर ने मूसा से भविष्यद्वाणी करते हुए महान भविष्यवक्ता यीशु मसीह के बारे में निम्नलिखित पद में बात की। \"सो मैं उनके लिये उनके भाइयों के बीच में से तेरे समान एक नबी को उत्पन्न करूंगा; और अपना वचन उसके मुंह में डालूंगा; और जिस जिस बात की मैं उसे आज्ञा दूंगा वही वह उन को कह सुनाएगा।\" (व्यवस्थाविवरण 18:18)। परमेश्वर ने अपने कई भविष्यवक्ताओं के माध्यम से महान भविष्यवक्ता के आगमन के बारे में भविष्यवाणी की।\r\n\r\nनए नियम में, हम प्रभु यीशु को जानते हैं, न केवल एक महान भविष्यद्वक्ता के रूप में; बल्कि राजाओं के राजा और मुख्य याजक के रूप में भी। गलील के नासरत मे लोगो ने यीशु को भविष्यद्वक्ता के रूप में देखा। (मत्ती 21:11)।\r\n\r\nपरमेश्वर के प्रिय लोगो, जो सब भविष्यद्वक्ताओं में महान है, वह आज हमारे साथ है। यदि आप उसकी आवाज सुनेंगे, तो आप कभी ठोकर नहीं खाएंगे और न ही गिरेंगे।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और सिंहासन में से एक शब्द निकला, कि हे हमारे परमेश्वर से सब डरने वाले दासों, क्या छोटे, क्या बड़े; तुम सब उस की स्तुति करो।\" (प्रकाशितवाक्य 19:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}