{"uniqueid":"20251026141101_71b33ba2","date":"2022-12-05","title":"सुलैमान से भी महान।","key_verse":"40_6:28-29","memory_verse":{"label":"दिन का वचन","text":"“और वस्त्र के लिये क्यों चिन्ता करते हो? जंगली सोसनों पर ध्यान करो, कि वै कैसे बढ़ते हैं, वे न तो परिश्रम करते हैं, न कातते हैं। तौभी मैं तुम से कहता हूं, कि सुलैमान भी, अपने सारे विभव में उन में से किसी के समान वस्त्र पहिने हुए न था।” (मत्ती 6:28-29)"},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र में उल्लेखित राजाओं में, राजा सुलैमान तीन अलग-अलग क्षेत्रों में महान था। सबसे पहले, वह अपनी बुद्धि में महान था। दूसरे, वह अपनी महिमा में महान था। और तीसरा, वह अपने शासन में महान थे। परन्तु पवित्रशास्त्र कहता है कि हमारा प्रभु यीशु सुलैमान से भी महान है।\r\n\r\nजब हमारा प्रभु यीशु इस संसार में आया, तो उसने सुलैमान की महिमा की तुलना मैदान के सोसनों से की। सुलैमान ने शानदार शाही पोशाक पहनी थी। परन्तु हमारा प्रभु वह है जिसने सोसन फूलों और घास के मैदान की उत्पाती या कहे की उसी ने उसको रचा है। परमेश्वर की रचना में प्रत्येक फूल इतना सुगंधित, अद्वितीय है और हमें आनंदित करता है। परमेश्वर ने उन्हें कितना सुन्दर बनाया है! यीशु मसीह कहते है कि सुलैमान भी अपने सारे वैभव में उन फूलों में से एक के समान सुशोभित नहीं था।\r\n\r\nहमारा प्रभु वह है जो सुलैमान से बड़ा है। यदि उसने मैदान के फूलों को ऐसा अद्भुत वस्त्र पहनाया है, तो आप कल्पना भी नहीं कर सकते कि वह आपको जो उसके अपने बच्चे हैं, कितना अद्भुत ढंग से सजाएगा और सुशोभित करेगा!\r\n\r\nसुलैमान की शानदार पोशाक समय के साथ झबरा, सड़ी हुई और फटी-फटी हो गई होगी। परन्तु उद्धार का वस्त्र और धर्म का ओढ़ना, जो यहोवा ने हमको और आपको पहिनाया है, वह कभी क्षय (खराब) न होगा। ये महिमामय वस्त्र हमे सदा के लिये दिए गए हैं।\r\n\r\nहमारा प्रभु अपनी बुद्धि में महान है। राजा सुलैमान की बुद्धि से पृथ्वी के सभी लोग चकित थे। पवित्रशास्त्र कहता है, \"और देश देश के लोग पृथ्वी के सब राजाओं की ओर से जिन्होंने सुलैमान की बुद्धि की कीर्ति सुनी थी, उसकी बुद्धि की बातें सुनने को आया करते थे।\" (1 राजा 4:34)।\r\n\r\nयद्यपि यहोवा ने सुलैमान को असीमित बुद्धि प्रदान की थी, उसने उस ज्ञान को आत्मिक विषयों में लागू नहीं किया। उसकी बहुत सी पत्नियां थीं, जिन्होंने उसके मन को उनके देवताओं की ओर फेर दिया। उसने उनके देवताओं के लिये ऊँचे स्थान बनाए। उसकी बुद्धि काम की न रही, और यहोवा अप्रसन्न हुआ।\r\n\r\nपरमेश्वर के प्रिय लोगो, यहोवा का भय मानना बुद्धि का मूल है। जब हम उस से बुद्धि मागेगे जो सुलैमान से भी बड़ा है, तो वह निश्चय हमे बुद्धि देगा लेकिन हमे आज ये जानना है की हम उसके भय मे अपना जीवन बिताये तब हमे वो और आशीष देगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परन्तु उसी की ओर से तुम मसीह यीशु में हो, जो परमेश्वर की ओर से हमारे लिये ज्ञान ठहरा अर्थात धर्म, और पवित्रता, और छुटकारा।\" (1 कुरिन्थियों 1:30)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}