{"uniqueid":"20251026131355_1059331b","date":"2025-05-10","title":"जीभ की शक्ति!","key_verse":"20_18:21","memory_verse":{"label":"दिन का वचन","text":"\"जीभ के वश में मृत्यु और जीवन दोनों होते हैं, और जो उसे काम में लाना जानता है वह उसका फल भोगेगा.\" (नीतिवचन 18:21)"},"devotion":{"label":"वचन पर मनन","text":"बाइबल बोले गए वचन के रहस्य को उजागर करती है. यह परमेश्वर का वचन था जिसने ब्रह्मांड का निर्माण किया. उसके वचन ही आत्मा और जीवन हैं. उसके वचन में शक्ति है, और यह कभी व्यर्थ नहीं जाता (यशायाह 55:11).\r\n\r\nपरमेश्वर के लोगो के रूप में, हमारे शब्दों में भी शक्ति होती है. परमेश्वर न केवल हमारे शब्दों का सम्मान करता है, बल्कि उन्हें फल देने का कारण भी बनता है. जब यहोशू ने सूर्य और चंद्रमा से कहा, \"हे सूर्य, गिबोन के ऊपर स्थिर हो जा; और हे चंद्रमा, अय्यालोन की घाटी में\" (यहोशू 10:12), तो उन्होंने आज्ञा मानी और स्थिर हो गए!\r\n\r\nजब परमेश्वर ने आपको ऐसी इच्छा और ऐसी शक्ति के साथ बोलने का अधिकार दिया है, तो क्यों न ऐसे शब्द बोलें जो अच्छे, विश्वासयोग्य और आशा से भरे हों? क्यों न परमेश्वर की महिमा और महानता के बारे में बात की जाए? बाइबल कहती है, \"जो मन में भरा है, वही मुँह से निकलता है.\" (मत्ती 12:34). इसलिए अगर हम आशीष देने वाले शब्द बोलना चाहते हैं, तो सबसे पहले हमारे ह्रदय आशीष से भरे होने चाहिए – हमारे विचार, यादें और इच्छाएँ सभी भलाई में निहित होनी चाहिए. सबसे पहले, मसीह को अपने दिल में भरपूरी से रहने दें. जब हम फिर से जन्म लेते हैं, तो मसीह हमारे अंदर रहने के लिए आता है. जब हम प्रार्थना में घुटने टेकते हैं, तो उसकी उपस्थिति हमें घेर लेती है. हर दिन, जब हम वचन पढ़ते हैं और उसकी आराधना करते हैं, तो परमेश्वर की शांति हमारे भीतर भर जाती है. दूसरा, परमेश्वर के वचन को हमेशा अपने दिल में भरने दें. दाऊद कहता है, \" मैं पूरे मन से तेरी खोज मे लगा हूं; मुझे तेरी आज्ञाओं की बाट से भटकने न दे!\" (भजन 119:10–11). परमेश्वर के वादों को याद करने की कोशिश करें. उसके वचन को अपना आंतरिक खजाना बनने दें. तीसरा, पवित्र आत्मा से निरंतर भरे रहो. पवित्र आत्मा के द्वारा परमेश्वर का प्रेम हमारे हृदय में डाला जाता है (रोमियों 5:5). हमारे पास इन मिट्टी के बर्तनों में परमेश्वर की महिमा का खजाना है, क्योंकि आत्मा हमारे द्वारा ही है. जब हम आत्मा से भरे होते हैं, तो हमें यह डरने की ज़रूरत नहीं होती कि क्या बोलना है – आत्मा स्वयं हमारे द्वारा बोलेगी.\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आपका हृदय प्रभु यीशु मसीह की उपस्थिति, परमेश्वर के वचन और पवित्र आत्मा से भरा है, तो आपके मुँह से निकलने वाला हर शब्द आशीष का शब्द होगा."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “तेरे वचन मुझ को कैसे मीठे लगते हैं, वे मेरे मुंह में मधु से भी मीठे हैं!” (भजन 119:103)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}