{"file_number":860,"date":"2022-12-03","title":"याकूब से भी महान।","key_verse":"43_4:12","memory_verse":{"label":"दिन का वचन","text":"\"क्या तू हमारे पिता याकूब से बड़ा है, जिस ने हमें यह कूआं दिया; और आप ही अपने सन्तान, और अपने ढोरों समेत उस में से पीया?\" (यूहन्ना 4:12)।"},"devotion":{"label":"वचन पर मनन","text":"उस सामरी स्त्री ने यहोवा से निडरता से पूछा, कि क्या वह याकूब से बड़ा है, या पुरखाओं से? वह कुआँ जिससे वह पानी भरने आई थी, याकूब द्वारा खोदा गया कुआँ था। याकूब के समय से हज़ारों वर्ष बीत जाने के बाद भी वह कुआँ न तो गिरा और न ही सूखा।\r\n\r\nकुएँ ने सामरियों और उनके पशुओं की प्यास बुझाने के लिए पानी उपलब्ध कराया। जब भी वे उस कुएँ के पास से गुज़रते, वे याकूब को कृतज्ञता से याद करते, और उसे महान व्यक्ति कहकर उसकी प्रशंसा करते।\r\n\r\nहमारे प्रभु ने उस कुएँ की ओर इशारा किया और सामरी स्त्री से कहा, “यीशु ने उस को उत्तर दिया, कि जो कोई यह जल पीएगा वह फिर प्यासा होगा। परन्तु जो कोई उस जल में से पीएगा जो मैं उसे दूंगा, वह फिर अनन्तकाल तक प्यासा न होगा: वरन जो जल मैं उसे दूंगा, वह उस में एक सोता बन जाएगा जो अनन्त जीवन के लिये उमड़ता रहेगा।\" (यूहन्ना 4:13-14)। इस संसार के किसी भी कुएँ का जल अनन्त जीवन के जल की बराबरी नहीं कर सकता; जो हमारे प्रभु यीशु देते हैं।\r\n\r\n\"तुम आनन्द पूर्वक उद्धार के सोतों से जल भरोगे।\" (यशायाह 12:3)। एक बार आप उद्धार का जल पी लेते हैं, तो आप फिर कभी प्यासे नहीं रहेंगे। जब दाऊद ने उद्धार के जल के बारे में बात की, तो उसने कहा; \"मैं उद्धार का कटोरा उठा कर, यहोवा से प्रार्थना करूंगा\" (भजन संहिता 116:13)। उद्धार का प्याला आपको उद्धार के सोतों से पानी लेने में मदद करता है।\r\n\r\nयाकूब जिसने कुआँ खोदा था, उसकी बहुत इज़्ज़त की जाती थी। जरूरत के समय मदद करने वाले को लोग आज भी अपना आदर्श मानते हैं। उन्हें इस बात का एहसास नहीं है कि पुरुषों से प्राप्त सहायता भी ईश्वर का उपहार है, और अंत में उन मनुष्यों की महिमा करते हैं जिन्होंने उनकी मदद की। कई बार हम संसारीक सुख और विलाश के लिए अपने प्रभु की आज्ञा को भी अनदेखा कर देते और जरा सोचिए ये कितना दयनीय है?!\r\n\r\nबहुत से लोग यह नहीं समझते कि उन्हें यहोवा के साम्हने खड़ा होना पड़ेगा, जो याकूब से बड़ा है। वे न्याय के दिन अपने सांसारिक कार्यों को न्यायोचित ठहराने में कभी समर्थ नहीं होंगे।\r\n\r\nपरमेश्वर के प्रिय लोगो, हमे यह कभी नहीं भूलना चाहिए कि याकूब से भी बड़ा हमारे साथ है और वही हमारा परमेश्वर और उधारकर्ता है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}