{"uniqueid":"20251026141109_71b33b9f","date":"2022-12-02","title":"इब्राहीम से भी महान।","key_verse":"43_8:53","memory_verse":{"label":"दिन का वचन","text":"“हमारा पिता इब्राहीम तो मर गया, क्या तू उस से बड़ा है? और भविष्यद्वक्ता भी मर गए, तू अपने आप को क्या ठहराता है।” (यूहन्ना 8:53)"},"devotion":{"label":"वचन पर मनन","text":"एक बार जब प्रभु यीशु ने इब्राहीम के बारे में बात की और कहा; \"तुम्हारा पिता इब्राहीम मेरा दिन देखने की आशा से बहुत मगन था; और उस ने देखा, और आनन्द किया।\" यहूदियों ने उस से कहा, अब तक तू पचास वर्ष का नहीं; फिर भी तू ने इब्राहीम को देखा है?\r\n\r\nउन दिनों यहूदी इब्राहीम को ही महान मानते थे; और वे उसे अपना पिता कहकर बुलाते थे। वे यह नहीं जान सके कि इब्राहीम से भी बड़ा कोई उनके बीच में है। यीशु ने उन से कहा, मैं तुम से सच सच कहता हूं; कि पहिले इसके कि इब्राहीम उत्पन्न हुआ मैं हूं। हाँ, हमारा प्रभु सबसे महान है।\r\n\r\nइब्राहीम मर गया; परन्तु हमारा प्रभु यीशु मरे हुओं में से जी उठा। इब्राहीम की कब्र बंद है। परन्तु वह कब्र जहां उन्होंने हमारे प्रभु को रखा था, खुली रहती है, और जगत को यह बताती है, कि वह वहां नहीं है, और वह मरे हुओं में से जी उठा है। हाँ, हमारे प्रभु महान हैं!\r\n\r\nयहूदी जिन्होंने इब्राहीम को महान व्यक्ति के रूप में सम्मानित किया, स्वीकार करते हैं कि इब्राहीम मर चुके है (यूहन्ना 8:53)। इब्राहीम एक सौ पचहत्तर वर्ष जीवित रहा और अच्छे बुढ़ापे में मर गया। उसकी कब्र आज भी मकपेला की गुफा में है, जो मम्रे के सामने है।\r\n\r\nलेकिन हमारा प्रभु यीशु इब्राहीम से बड़ा है। न तो मृत्यु और न ही कब्र उसे रोक सकी। वह मरे हुओं में से जी उठा है और सदा के लिये जीवित हो गया। वह पिता के दाहिने हाथ विराजमान है और हमारे लिए विनती कर रहा है। हमें भी विश्वास है कि वह फिर आएंगे।\r\n\r\nआज सैकड़ों धर्म और विचारधाराएं हैं। हमारे पास कई दार्शनिक और विभिन्न धर्मों की स्थापना करने वाले हुए हैं। वे सब जीते और सब मर गए। उन सब के बीच में हमारा प्रभु यीशु सर्वदा जीवित रहता है, जो पराक्रमी और अपने तेज में प्रतापी है। और हमें उसकी आराधना करने का सौभाग्य मिला है जिसने मृत्यु और कब्र पर विजय प्राप्त की है।\r\n\r\nयही कारण है कि हम विस्वाश से यह घोषणा कर सकते है और कब्र को चुनौती देने में सक्षम हैं की; \"हे मृत्यु तेरी डंक कहा; हे कब्र, तेरी फतह कहां?”। जब अय्यूब को यहोवा का दर्शन हुआ, तब उसने हियाव से कहा; \"क्योंकि मैं जानता हूं, कि मेरा छुड़ाने वाला जीवित है\" (अय्यूब 19:25)।\r\n\r\nइब्राहीम और सभी पूर्वजों की मृत्यु हो गई और वे विश्राम में सो गए। एक अवसर पर, यहोवा के दूत ने दानिय्येल से कहा: “अब तू जा कर अन्त तक ठहरा रह; और तू विश्राम करता रहेगा; और उन दिनों के अन्त में तू अपने निज भाग पर खड़ा होगा॥\" (दानिय्येल 12:13)।\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारा प्रभु मरे हुओं में से जी उठा है, वह युगानुयुग जीवित है, और वह महान है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जब मैं ने उसे देखा, तो उसके पैरों पर मुर्दा सा गिर पड़ा और उस ने मुझ पर अपना दाहिना हाथ रख कर यह कहा, कि मत डर; मैं प्रथम और अन्तिम और जीवता हूं। मैं मर गया था, और अब देख; मैं युगानुयुग जीवता हूं; और मृत्यु और अधोलोक की कुंजियां मेरे ही पास हैं।” (प्रकाशितवाक्य 1:17-18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}