{"file_number":862,"date":"2022-12-01","title":"यहोवा महान है।","key_verse":"19_96:4","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि यहोवा महान और अति स्तुति के योग्य है; वह तो सब देवताओं से अधिक भय योग्य है।” (भजन संहिता 96:4)।"},"devotion":{"label":"वचन पर मनन","text":"आपको हमेशा इस बात पर विस्वाश करना चाहिए कि परमेश्वर महान हैं। यह बात आपके दिल की स्वीकारोक्ति और आपके होठों की घोषणा होनी चाहिए। जब आप निरन्तर इस बात पर विस्वाश करेंगे तो आप पाएंगे कि आपके जीवन की बड़ी से बड़ी समस्याएँ भी उस परिप्रेक्ष्य में कम होती जायेगी। शैतान की शक्ति आपके जीवन से नष्ट हो जाएगी और शरीर की अभिलाषा आप पर हावी नहीं होगी।\r\n\r\nहाँ, हमारा प्रभु महान है। \"यहोवा यों कहता है, आकाश मेरा सिंहासन और पृथ्वी मेरे पावो की चौकी है\" (यशायाह 66:1)। उसके विरुद्ध कोई खड़ा नहीं हो सकता। वह सर्वशक्तिमान है और उसने शैतान के सिर कुचल दिया है और हमें जय प्रदान किया है। इसलिए, हमे अपने मुखो से ये स्वीकार करना चाहिए की यहोवा महान है और आप उसकी सहायता से शैतान के विरुद्ध लड़ सकते है और जीत हासिल कर सकते है।\r\n\r\nविशाल पर्वतों की तरह आपके सामने अनेक समस्याएँ आ सकती हैं। या ये भी हो सकता है की,  आप अपने जीवन में कई समस्याओं से जूझ रहे होंगे, जो आपको थका देती हैं; वे जोकी एक दीवार के समान अपने जीवन की प्रगति को रोक देती होगी। ये भी मुमकिन है की उच्च स्तर के अधिकारी आपके खिलाफ योजना बना सकते हैं, किसी तरह आपको नौकरी से निकालने के लिए मजबूर कर सकते हैं। उस स्थिति में भी जब आप परमेश्वर की महानता को देखेंगे, तो वे सब बाते उसके सामने महत्वहीन हो जाएंगे। यहोवा महान है और वह हमारी सारी समस्याओं से छुटकारा दिलाएगा।\r\n\r\nपवित्रशास्त्र में हम विशाल गोलियत के बारे में पढ़ते हैं, जो एक बड़े योद्धा के रूप में प्रकट हुआ। परन्तु जब यहोवा ने दाऊद को उसके विरुद्ध खड़ा किया, तब गोलियत दाऊद की दृष्टि में महत्वहीन हो गया। इसी कारण दाऊद इस्राएल के परमेश्वर और सेनाओं के यहोवा के नाम से उस बड़े योद्धा गोलियत को मार सका।\r\n\r\nआपको हमेशा परमेश्वर को सबसे महान के रूप में देखना चाहिए। आपको उसे उस पर्वत के रूप में देखना चाहिए जिससे आपकी सहायता मिलती है। स्वर्ग और पृथ्वी के निर्माता, यहोवा को देखो। वचन कहता है; \"हमारे परमेश्वर के नगर में, और अपने पवित्र पर्वत पर यहोवा महान और अति स्तुति के योग्य है!\" (भजन संहिता 48:1)। हमारा प्रभु महान और पराक्रमी है। “हमारा प्रभु महान और अति सामर्थी है; उसकी बुद्धि अपरम्पार है।” (भजन संहिता 147:5)।\r\n\r\nपरमेश्वर के प्रिय लोगो, आइए हम अपने महान प्रभु की शक्ति पर भरोसा रखे और उसकी महिमा के लिए जीवन मे महान कार्यो के लिए योजना बनाओ।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}