{"file_number":863,"date":"2022-11-30","title":"गहरा पानी; जिसमें हमको तैरना चाहिए।","key_verse":"26_47:5","memory_verse":{"label":"दिन का वचन","text":"“तब फिर उसने एक हजार हाथ मापे, और ऐसी नदी हो गई जिसके पार मैं न जा सका, क्योंकि जल बढ़ कर तैरने के योग्य था; अर्थात ऐसी नदी थी जिसके पार कोई न जा सकता था।\" (यहेजकेल 47:5)।"},"devotion":{"label":"वचन पर मनन","text":"हम इस पूरे महीने में अदन और स्वर्ग से निकलने वाली विभिन्न नदियों का ध्यान करते रहे हैं। मुझे विस्वाश है की, इन नदियों के बारे में गहरा आध्यात्मिक अर्थ आपके दिलो को प्रसन्न और प्रभु मे आपकी आत्मा को मजबूत होने में मदद जरूर किया होगा।\r\n\r\nहमको ध्यान देना है की प्रभु ने न केवल हमे और आपको नदी का निरीक्षण करने के लिए बल्कि नदी में और अधिक गहराई में जाने के लिए बुलाया है। लेकिन इससे पहले कि हम इतनी अधिक गहराई में जाएं, आइए हम आध्यात्मिक अनुभव के विभिन्न चरणों को शीघ्रता से देखें। सबसे पहले, यह टखने तक के गहरे अनुभव जो  पवित्र आत्मा में आनन्दित होने के अनुभव को दर्शता है। दूसरे, आप घुटने के गहरे अनुभव में आगे बढ़ते हैं; जो प्रार्थना और प्रार्थना की भावना से भरे होने के अनुभव को दर्शता है। तीसरा, कमर तक के गहरे अनुभव जोकि यह बताता है की हमको किस प्रकार से अपनी कमर बान्धकर यहोवा की सेवा करने के लिए हमेशा तैयार रहना चाहिए।\r\n\r\nउपरोक्त सभी चरणों की तुलना में कहीं अधिक बड़ा आध्यात्मिक अनुभव है। वह गहरे पानी का अनुभव है। जिसमें हमको तैरना होगा। गहरा पानी या तैराकी की गहराई पवित्र आत्मा के पूर्ण नियंत्रण को दर्शाती है। यह शक्ति से सामर्थ की ओर बढ़ते हुए पूर्ण परिवर्तन का अनुभव है; जोकि अनुग्रह पर अनुग्रह; और महिमा पर महिमा की स्तर को दर्शाता है।\r\n\r\nबिना किसी और देरी के, आपको गहरे पानी के ऐसे अनुभव में उतरना चाहिए, जहा पवित्र आत्मा द्वारा पूरी तरह से नियंत्रित होने के लिए स्वयं को आप समर्पित कर सके। हो सकता है, आप केवल आंशिक रूप से पवित्र आत्मा पर भरोसा कर सकते है, या अपने जीवन को केवल सीमित अर्थों में आत्मा के नेतृत्व के लिए समर्पित कर सकते थे। आप अपनी ताकत और पवित्र आत्मा पर पचास-पचास प्रतिशत पर निर्भर हो सकते थे।\r\n\r\nपरन्तु अब पवित्र आत्मा की नदी हमारे ऊपर बहना चाहती है; हमको भरने के लिए और उसके मार्गों में हमारा नेतृत्व करने के लिए। वह अपने अभिषेक से आप पर पूर्ण नियंत्रण रखता है। इस प्रचुर और अतुलनीय अभिषेक में आ जाये, जो आपके विचारों और कल्पनाओं से बहुत ऊपर है। यह अनुभव आपकी आत्म-इच्छा और शारीरक इच्छा को त्यागने, ईश्वर की इच्छा और उद्देश्य के प्रति समर्पण और परमेश्वर की पूर्णता में आने का आह्वान करता है। यह पवित्र आत्मा द्वारा दिया गया विजयी और जय का  अनुभव है।\r\n\r\nहमको चाहिए की हमसब गहरे पानी के अनुभव के लिए परमेश्वर की और देखे उसके लिए ललाहित रहे। पवित्र आत्मा से परिपूर्ण हो जाये, प्रभु में आनन्द मनाये और ऐसे गहरे जल में उतरे, और उसकी संपूर्णता का अपने जीवन मे आनंद ले। क्योकि हमारी आत्मा आप ही आत्मा से गवाही देता है कि हम परमेश्वर की सन्तान हैं, और यदि हम सन्तान हैं, तो वारिस भी हैं; परमेश्वर के वारिस और मसीह के साथ संयुक्त वारिस। इसलिए परमेश्वर आपको ऐसे अनुभव जरूर देंगे जहा आप पवित्र आत्मा से परिपूर्ण हो जाये, प्रभु में आनन्द मनाये और ऐसे गहरे जल में उतरे, और उसकी संपूर्णता का अपने जीवन मे आनंद ले।\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर आपको गहरे पानी में ले जाना चाहते हैं, जिसमें आपको तैरना चाहिए। क्या आप उस अनुभव में शामिल होने के लिए तैयार है?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}