{"uniqueid":"20251026141127_71b2c785","date":"2022-11-29","title":"कमर तक का गहरा अनुभव।","key_verse":"26_47:4","memory_verse":{"label":"दिन का वचन","text":"“उसने फिर हजार हाथ माप कर मुझे जल में से चलाया, और जल घुटनों तक था, फिर ओर हजार हाथ माप कर मुझे जल में से चलाया, और जल कमर तक था।\" (यहेजकेल 47:4)"},"devotion":{"label":"वचन पर मनन","text":"कमर तक का गहरा अनुभव आपकी कमर को कसने के लिए संदर्भित करता है; और दूसरों की सेवा करने के लिए स्वयं को नम्र करने को दर्शाता है। यह विनम्रता के साथ पूरे दिल से की जाने वाली सेवा को संदर्भित करता है। हमारे प्रभु यीशु ने यह भी आज्ञा दी है कि तुम्हारी कमर बन्धी हुई है और तुम्हारे दीपक जलते हैं (लूका 12:35)। आपको अपनी कमर कस लेनी चाहिए और हमेशा दूसरों की सेवा के लिए तैयार रहना चाहिए।\r\n\r\nमैंने गाँव में कुछ मछली-विक्रेताओं को देखा है। वे सब मछलियां दो टोकरियों में इकट्ठी करके रखेंगे; उन टोकरियों को डंडे के दोनों छोर पर बाँधकर; उसका पूरा भार अपने कंधों पर उठाएंगे, और अपने गंतव्य तक पहुंचने के लिए लगभग पंद्रह से बीस मील तक तेज गति से चलेंगे। लेकिन इससे पहले कि वे भारी बोझ उठाएं, वे अपनी कमर के चारों ओर एक तौलिया या कपड़े कसकर बांध लेंगे। एक बार जब वे इसे कर लेंगे, तो वे अपनी सांस रोकेंगे और अपने कंधों पर भारी बोझ उठाएंगे और चलना शुरू कर देंगे।\r\n\r\nकमर कसने की क्रिया; उनके दृढ़ संकल्प और दृढ़ विस्वाश को दर्शाता है। यह उनके दृढ़ संकल्प का प्रतीक है कि जब तक वे अपने गंतव्य तक नहीं पहुंच जाते, तब तक वे अपनी गति को कम नहीं करेंगे और न ही अपना भार कम करेंगे।\r\n\r\nप्रेरित पौलुस ने भी प्रभु की सेवा करने के लिए अपनी कमर कस ली। वह कहता है; \"हे भाइयों, मेरी भावना यह नहीं कि मैं पकड़ चुका हूं: परन्तु केवल यह एक काम करता हूं, कि जो बातें पीछे रह गई हैं उन को भूल कर, आगे की बातों की ओर बढ़ता हुआ। निशाने की ओर दौड़ा चला जाता हूं, ताकि वह इनाम पाऊं, जिस के लिये परमेश्वर ने मुझे मसीह यीशु में ऊपर बुलाया है।\" (फिलिप्पियों 3:13-14)।\r\n\r\nहमारा प्रभु यीशु सेवा करने के लिए पृथ्वी पर आया। और वह उम्मीद करता है कि आप उसके साथ उस सेवा मे शामिल हों, जहा आत्माये जो अधोलोक की ओर जा रही है, उन्हे उस अधलोक की शक्ति और पाप की शक्ति से मुक्त करके प्रभु के मार्ग मे लेकर आये। इसलिए, अपने टखने तक के गहरे अनुभव और घुटने तक के गहरे अनुभवों के बाद और आगे बढ़े और दृढ़ संकल्प और प्रतिबद्धता के साथ कमर तक के गहरे अनुभव में आएं। जहा अपनी पूरी शक्ति के साथ उसकी सेवकाई करने के लिए अपने आप को प्रतिबद्ध करें। कमर तक के गहरे पानी में प्रवेश करने के लिए, आपको अपनी कमर को दृढ़ प्रतिबद्धता के साथ बांधना पड़ेगा। प्रेरित पौलुस कहते हैं; \"सो सत्य से अपनी कमर कसकर, और धार्मीकता की झिलम पहिन कर।\" (इफिसियों 6:14)।\r\n\r\nहम यूहन्ना की पुस्तक में यीशु की सेवकाई में एक हर्षित करने वाली घटना के बारे में पढ़ सकते हैं। \"तब बरतन में पानी भरकर चेलों के पांव धोने और जिस अंगोछे से उस की कमर बन्धी थी उसी से पोंछने लगा।\" (यूहन्ना 13:5)। इस बात पर ध्यान दें कि महिमा के राजा ने खुद को एक नौकर के स्तर तक कैसे दीन किया।\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारे प्रभु यीशु के प्रेमपूर्ण बलिदान से आपका दिल छू जाए। इसलिए आइये उसके समान बनने का प्रयत्नन करे और अपने आपको कमर तक के गहरे प्रार्थना और सेवा के अनुभव मे लेकर आए।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"कि प्रभु का आत्मा मुझ पर है, इसलिये कि उस ने कंगालों को सुसमाचार सुनाने के लिये मेरा अभिषेक किया है, और मुझे इसलिये भेजा है, कि बन्धुओं को छुटकारे का और अन्धों को दृष्टि पाने का सुसमाचार प्रचार करूं और कुचले हुओं को छुड़ाऊं।\" (लूका 4:18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}