{"file_number":865,"date":"2022-11-28","title":"घुटनों तक का गहरा अनुभव","key_verse":"26_47:4","memory_verse":{"label":"दिन का वचन","text":"“उसने फिर हजार हाथ माप कर मुझे जल में से चलाया, और जल घुटनों तक था, फिर ओर हजार हाथ माप कर मुझे जल में से चलाया, और जल कमर तक था।\" (यहेजकेल 47:4)।"},"devotion":{"label":"वचन पर मनन","text":"आपको टखने की गहराई के अनुभव के साथ नहीं रुकना चाहिए; लेकिन अगले स्तर पर आगे बढ़ें; घुटने के गहरे अनुभव के लिए। घुटने की गहराई; गहरी प्रार्थना जीवन के अनुभव को दर्शाती है।\r\n\r\nप्रभु अपने लोगो को जो आत्मा की परिपूर्णता के टखने तक के गहरे आनंद में प्रसन्न होते हैं; अगले स्तर तक; जो घुटने तक का गहरा अनुभव है लेकर चलता है। आपको मुक्ति के आनंद से संतुष्ट नहीं होना चाहिए बल्कि दूसरों के लिए बोझ के साथ प्रार्थना करने के अनुभव से भी गुजरना चाहिए। यहोवा उन प्रार्थना योद्धाओं की तलाश में है जो अपने घुटनों पर खड़े होंगे और प्रभु से प्रार्थना करते हो। वह उम्मीद करता है कि उसके लोग उसके साथ घुटनों के बल प्रार्थना करें।\r\n\r\nहमारे प्रभु यीशु जब इस धरती पर मानव रूप मे थे तब एक महान प्रार्थना योद्धा थे। वह प्रार्थना के लिए भारी बोझ के साथ गतसमनी की वाटिका में गये; और अंतहीन प्रार्थनाओं में घंटों बिताए। लूका 22:44 में, हम पढ़ते हैं कि उनका पसीना लहू की बड़ी बूंदों के समान भूमि पर गिर रहा था। वही प्रभु आज हमसे कह रहे हैं कि जागते रहो और प्रार्थना करो। तो क्या हम और आप घुटनों पर आकर प्रार्थना क्यों नहीं कर सकते और अपने एक दिन के 24 घंटो मे कम से कम एक घंटे तक प्रार्थना क्यों नहीं कर सकते।\r\n\r\nटखने तक के गहरे आध्यात्मिक अनुभव में आनन्दित होने वाले भाइयों और बहनों को घुटने तक के गहरे अनुभव मे आगे बढ़ना चाहिए। आप में से जो लोग अपने गीतों और आराधना के साथ परमेश्वर से प्रार्थना करते हैं, आपको अपने घुटनों पर प्रार्थना करने की सेवा में प्रवेश करना चाहिए। यदि आप अपने टखनों के बल पर खड़े होकर एक घंटा उपदेश देना है, तो उससे कम से कम तीन घंटे पहले घुटनों के बल प्रार्थना करें।\r\n\r\nपरमेश्वर के सभी संत, जिनके बारे में हम बाइबल में पढ़ते हैं, समर्पित प्रार्थना योद्धा थे। यहाँ तक कि जब बाबुल देश में प्रार्थनाओं को रोकने के लिए एक क़ानून पारित किया गया था, तब भी दानिय्येल ने दिन में तीन बार यरूशलेम की ओर अपनी खिड़कियां खोलकर घुटने टेके  और प्रार्थना की। उसने अपनी प्रार्थना जारी रखी; अपने आरोप लगाने वालों से बेखबर; वह सिंहों की मांद में डाले जाने से नहीं डरता था। इस कारण यहोवा ने उसके लिये युद्ध किया, और सिंहों के मुंह को ऐसा बान्धा, कि वे दानिय्येल को कोई हानि न पहुँचा सके।\r\n\r\n*स्तिफनुस एक जोशीला प्रार्थना योद्धा भी था। जब उसके विरोधी पत्थर उठा रहे थे; उसे पत्थरवाह करके मारने लगे तब उसने घुटने टेककर प्रार्थना की। उसने स्वर्ग की ओर देखा और तब उसने परमेश्वर की महिमा मे यीशु को परमेश्वर के दाहिने हाथ खड़े हुए देखा। *\r\n\r\nपरमेश्वर के प्रिय लोगो, यहोवा ने अनुग्रह के द्वार खोल रखे हैं; और हमें आत्मा और सच्चाई से प्रार्थना करने का अभिषेक दिया है। तो आइये अपना जीवन जितना हो सके उतना प्रार्थना मे बिताए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}