{"file_number":866,"date":"2022-11-28","title":"टखनों तक का गहरा अनुभव।","key_verse":"26_47:3","memory_verse":{"label":"दिन का वचन","text":"“जब वह पुरुष हाथ में माप ने की डोरी लिए हुए पूर्व ओर निकला, तब उसने भवन से ले कर, हजार हाथ तक उस सोते को मापा, और मुझे जल में से चलाया, और जल टखनों तक था।\" (यहेजकेल 47:3)।"},"devotion":{"label":"वचन पर मनन","text":"यहेजकेल नबी की पुस्तक उसका 47 वा अध्याय बहुत गहरे आध्यात्मिक रहस्यों को प्रकट करता है। इस अध्याय में, आप पाएंगे कि पवित्र आत्मा की तुलना एक नदी से की जा रही है, जो परमेश्वर के लोगो के प्रगतिशील और गहरे आध्यात्मिक अनुभव हैं।\r\n\r\nपहला अनुभव जो पवित्र आत्मा प्रदान करता है, वह टखनों तक का गहरा अनुभव। कल्पना कीजिए कि एक आदमी तेज धूप में सड़क पर चल रहा है; अचानक एक नदी उसको दिखी। वह तुरन्त नदी की ओर दौड़ेगा और जल में अपने पांव रखेगा। जिस क्षण वह ऐसा करता है, सारी गर्मी नष्ट हो जाती है और वह नदी के ठंडे पानी से तरोताजा हो जाता है। उनके पैरों का सारा दर्द दूर हो जाता और उन्हें सुकून मिलता है। वह जल भी उसके हृदय में अपार हर्ष और उल्लास लाता है।\r\n\r\nमैं एक आस्तिक को जानता हूं। उनके कार्यस्थल के करीब एक खूबसूरत नदी थी। वह रोज सुबह चार बजे उस नदी में स्नान करने के लिए निकल जाया करते, परन्तु सर्दियों के समय में, पानी बहुत ठंडा होता और उसमे नहाना एक बड़ी बात होती। लेकिन वह फिर भी आगे जाकर पानी में उतर जाता था। उससे पूछने पर उन्होंने कहा कि जब वह उस ठंड़े पानी मे उतर जाता है तो वह पानी उन्हें अन्य भाषा बोलने के लिए प्रेरित किया जाता है।\r\n\r\nठीक उसी प्रकार प्रियो जब हम पवित्र आत्मा से भर जाते हो तो तुम्हारा हृदय आनन्दित होता है। सारे सांसारिक कष्ट, थकान और दुख पल भर में दूर हो जाते हैं और हम प्रभु में आनन्दित होने लगते हैं। और पवित्र आत्मा के माध्यम से हृदय मे प्रसन्नता और खुशी की लहर दौड़ जाती है।\r\n\r\nबच्चे अपने माता-पिता के साथ समुद्र तट पर टहलने जाते हैं। एक बार जब वे समुद्र के करीब पहुंच जाते हैं, तो किसी भी बच्चे की इच्छा होती है कि वह समुद्र की ओर दौड़े और लहरों में खड़ा हो। जब लहर निकलती है तो वे किनारे की ओर दौड़ते हैं, और एक बार लहर अंदर जाने के बाद, वे वापस जाकर टखनों के गहरे पानी में खड़े हो जाते हैं। इससे उन्हें बहुत खुशी मिलती है। यह देख उनके माता-पिता भी खुश हैं।\r\n\r\nजब हम पवित्र आत्मा का अभिषेक प्राप्त करते हैं, तो परमेश्वर का प्रेम हमारे हृदयों में उंडेल दिया जाता है (रोमियों 5:5)। और हम बड़े आनंद से भर जाते हो। वह स्वर्गीय नदी हमको पूरी तरह से स्वर्गीय आनंद से भर देती है।\r\n\r\nपरमेश्वर के प्रिय लोगो, अगर हम मे से कोई भी एक गहन आध्यात्मिक अनुभव के लिए तरसते हैं। तो यह समय है की पवित्र आत्मा के साथ एक गहरी और व्यक्तिगत संगति स्थापित करें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}