{"file_number":867,"date":"2022-11-26","title":"परमेश्वर हमारे बीच में है।","key_verse":"19_46:4-5","memory_verse":{"label":"दिन का वचन","text":"“एक नदी है जिसकी नहरों से परमेश्वर के नगर में अर्थात परमप्रधान के पवित्र निवास भवन में आनन्द होता है। परमेश्वर उस नगर के बीच में है, वह कभी टलने का नहीं; पौ फटते ही परमेश्वर उसकी सहायता करता है।\" (भजन संहिता 46:4-5)।"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर हमेशा आपके बीच में हैं। परमेश्वर का हमारे बीच में रहना कितना महान और अद्भुत है क्योकि वह हमारी ताकत और आनद का श्रोत है। चूँकि परमेश्वर हमारे बीच में है, तो कभी नही हटेगा तो हम भी कभी नहीं हटेगे। ये दुनिया और इस दुनिया की ताकते कभी भी आपको हिला नहीं सकती।\r\n\r\nआज के वचन में, 'परमेश्वर के नगर', 'परमप्रधान के तम्बू का पवित्र स्थान' का उल्लेख है। यह शहर कहाँ है? या यह शहर कौन है? यशायाह कहते हैं; “तेरे दु:ख देने वालों की सन्तान तेरे पास सिर झुकाए हुए आंएगें; और जिन्होंने तेरा तिरस्कार किया सब तेरे पांवों पर गिरकर दण्डवत करेंगे; वे तेरा नाम यहोवा का नगर, इस्राएल के पवित्र का सिय्योन रखेंगे॥\" (यशायाह 60:14)।\r\n\r\nपरमेश्वर के प्रिय लोगो, हम परमेश्वर के शहर हैं। और परमेश्वर हमारे बीच में वास करता है; और परमेश्वर का आत्मा हमारे भीतर वास करता है। शास्त्र कहता है; \"क्या तुम नहीं जानते, कि तुम परमेश्वर का मन्दिर हो, और परमेश्वर का आत्मा तुम में वास करता है? \" (1 कुरिन्थियों 3:16)।\r\n\r\nएक बार एक आस्तिक को अस्पताल में भर्ती कराया गया था और उसकी शारीरिक स्थिति दिन पर दिन बिगड़ती जा रही थी। काफी दवा खाने के बाद भी उसकी हालत में कोई सुधार नहीं हुआ। यहां तक कि डॉक्टरों ने भी उसके ठीक होने की उम्मीद छोड़ दी थी। अचानक अपनी मृतुश्या पर उसे अचानक परमेश्वर का वादा याद आया। उसने महसूस किया कि वह परमेश्वर का मन्दिर है और उसमें स्वयं परमेश्वर वास करता है।\r\n\r\nइतना ही नहीं। उसने सपन्याह 3:17 पढ़ा, जो कहता है; “तेरा परमेश्वर यहोवा तेरे बीच में है, वह उद्धार करने में पराक्रमी है; वह तेरे कारण आनन्द से मगन होगा, वह अपने प्रेम के मारे चुपका रहेगा; फिर ऊंचे स्वर से गाता हुआ तेरे कारण मगन होगा॥\" जब उसने इस पद का ध्यान किया, तो वह विश्वास से भर गया कि परमेश्वर वास्तव में उसके बीच में है। उन्होंने महसूस किया कि परमेश्वर उसके  बिगड़ते शरीर के बीच भी वास करते हैं। जिस क्षण उसे वह विश्वास हो गया, वह परमेश्वर की आराधना करने लगा और उसके साथ में रहने के लिए उसका धन्यवाद करने लगा। उस पल से; उसकी शारीरिक स्थिति में बड़े परिवर्तन होने लगे। महान परिवर्तन इस हद तक कि उसकी बीमारी और अस्वस्थता का कोई निशान नहीं था। परमेश्वर ने उन्हें पूर्ण स्वास्थ्य और उपचार दिया।\r\n\r\nपरमेश्वर के प्रिय लोगो, हमको हमेशा यह याद रखना है की यहोवा हमारे बीच में है। वह हमारे साथ हमारे घर में, हमारे कार्यालय में और उन सभी स्थानों पर है जहां हम जाते हो।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}