{"file_number":868,"date":"2022-11-25","title":"स्रोत के पास लगी हुई शाखा।","key_verse":"1_49:22","memory_verse":{"label":"दिन का वचन","text":"“यूसुफ बलवन्त लता की एक शाखा है, वह सोते के पास लगी हुई फलवन्त लता की एक शाखा है; उसकी डालियां भीत पर से चढ़कर फैल जाती हैं॥\" (उत्पत्ति 49:22 )।"},"devotion":{"label":"वचन पर मनन","text":"यूसुफ के पुत्रों को दी गई आशीषें, याकूब की ये आशीषें सबसे अद्भुत थीं, यहोवा जिस ने यूसुफ को ऐसी अद्भुत आशीष दी, वह भी उसी रीति से आपको भी आशीष देगा; क्योंकि उसमें कोई पक्षपात नहीं है।\r\n\r\nपवित्रशास्त्र कहता है कि यूसुफ एक फलदायी टहनी है; बेल की मुख्य शाखा। यदि इसे सूखी और शुष्क भूमि में लगाया जाता है, तो यह फल नहीं देगा। आप कहाँ लगाए गए हैं? यदि आप एक स्रोत के किनारे लगाए गए है, तो आप यहोवा के लिए बहुत फल पैदा करोगे।\r\n\r\nआप एक पेड़ को भरपूर फलों के साथ देखकर खुश होते हैं। यह देखने में आकर्षक है और आप फलों के स्वाद की भी सराहना करते हैं। लेकिन ऐसे भरपूर फलों के पीछे का राज; इसकी जड़ों के स्रोत  के साथ जुड़ाव में है। आपने परमेश्वर के बहुत से विश्वासियों और सेवकों को देखा होगा, जो बहुत फलदायी हैं; और आप आश्चर्य करते हो कि वे पवित्र आत्मा के वरदानों और सामर्थ से कैसे भरे हुए हैं। रहस्य; यह है की वे परमेश्वर के आत्मा के साथ बहुत गहराई से सहभागिता मे है। वे हमेशा प्रभु के निकट चलते हैं।\r\n\r\nजब आप किसी प्रकाश को बहुत तेज चमकते हुए देखते हैं, तो आप उस प्रकाश में आनन्दित होते हैं। लेकिन क्या आप उस रोशनी का रहस्य जानते हैं? ऐसा इसलिए है क्योंकि दीपक की बाती हमेशा तेल में डूबी रहती है। आपका दिल; जो बत्ती है वह भी पवित्र आत्मा के साथ जुड़ जाए, क्योंकि तभी वह बाती उठकर तेजी से चमकता है।\r\n\r\nजब आप आकाश को चूमते हुये घरो को देखते हैं, तो आप इसकी भव्य ऊंचाई से प्रसन्न होते हैं। लेकिन इसमें इतना लंबा और राजसी खड़े होने की ताकत कैसे है? ऐसा इसलिए है क्योंकि उनकी नींव चट्टान पर रखी गई है। वे सभी जिनका मसीह के साथ गहरा संबंध है जो हमारे लिए आध्यात्मिक चट्टान; वे कभी नहीं हिलेंगे और वे भारी बारिश, हिंसक तूफानों से प्रभावित नहीं होंगे और निश्चित नींव पर रखी गई इमारत की तरह स्थिर रहेंगे।\r\n\r\nपरमेश्वर के प्रिय लोगो,  परमेश्वर ने आपको नदियों के किनारे लगाया है और वह आपसे उसके लिए फल देने की उम्मीद करता है। शास्त्र कहता है; “परन्तु वह तो यहोवा की व्यवस्था से प्रसन्न रहता; और उसकी व्यवस्था पर रात दिन ध्यान करता रहता है। वह उस वृक्ष के समान है, जो बहती नालियों के किनारे लगाया गया है। और अपनी ऋतु में फलता है, और जिसके पत्ते कभी मुरझाते नहीं। इसलिये जो कुछ वह पुरूष करे वह सफल होता है॥” (भजन संहिता 1:2-3)।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप दिन और रात में परमेश्वर की आत्मा से जुड़े हुए हैं? यदि आप ऐसे हैं, तो आप एक फलदायी टहनी होंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}