{"file_number":869,"date":"","title":"वह ही सब बदलता है।","key_verse":"19_114:8","memory_verse":{"label":"दिन का वचन","text":"\"वह चट्टान को जल का ताल, चकमक के पत्थर को जल का सोता बना डालता है।\" (भजन संहिता 114:8)।"},"devotion":{"label":"वचन पर मनन","text":"दाऊद, जो परमेश्वर के निकट था; प्रभु की परिवर्तनकारी शक्ति को देखता है और कहता है: \"वह चट्टान को जल का ताल, चकमक के पत्थर को जल का सोता बना डालता है।\" कोई भी तकनीकी प्रगति या शिक्षा किसी व्यक्ति के हृदय को बदल नहीं सकती है और न उसके दिमाग को नवीनीकृत कर सकती है। परन्तु जब यहोवा बदलता है, तो साधारण जल दाखमधु बन जाता।\r\n\r\nउस काना नगर मे यीशु ने साधारण पानी को मीठे दाखरस मे परिवर्तित कर दिया। प्रभु यीशु के शिष्य जब यीशु के साथ हो लिए जो केवल साधारण और अनपढ़ व्यक्ति थे। परन्तु जब उन्होंने यीशु के साथ सहभागिता की, तो सब कुछ बदल गया। वे बुद्धि से, आत्मिक वरदानों और सामर्थ और  महिमामय सेवकाई से भर गये।\r\n\r\nप्रभु प्रत्येक व्यक्ति के स्वभाव को बदलते हैं। यहा तक एक अपराधी व्यक्ति भी अगर बदलना चाहे तो प्रभु उसको भी बदल सकता है, और ठीक कर सकता है; जिसे बड़े पैमाने पर कानून और समाज द्वारा बदला नहीं जा सकता है। हम यह भी सोच सकते हैं कि कुछ व्यक्ति अपनी शराब पीने की आदत से कभी बाहर नहीं निकलेंगे या कभी नहीं बचाए जा सकते हैं। लेकिन एक पल में, यहोवा उन्हें एक पवित्र व्यक्ति में बदल सकता है और उन्हें गवाही के जीवन में स्थापित कर सकता है।\r\n\r\nयहोवा ने अय्यूब के जीवन के सारी वस्तुवों को फिर से बहाल किया (अय्यूब 42:10)।, हन्ना की बाँझपन को बदल दिया (1 शमूएल 2:5)। शैतान आपके जीवन में भी, विरोधी, गरीबी, विभिन्न समस्याएं, बीमारी, निराशा और असफलता ला सकता था। हो सकता है कि उसने आपको दबा दिया हो और आपको प्रभु के लिए उठने और चमकने से रोक दिया हो। परन्तु यहोवा अपना हाथ आपकी ओर बढ़ाता है; वह हाथ जो सब कुछ बदल देता है। और वह हमारे दुख को आनंद में बदल देगा।\r\n\r\nराजा दाऊद कहते हैं; “तू ने मेरे लिये विलाप को नृत्य में बदल डाला, तू ने मेरा टाट उतरवाकर मेरी कमर में आनन्द का पटुका बान्धा है;\" (भजन संहिता 30:11)। जरा सोचिए कि उसे किस पीड़ा से गुजरना पड़ा होगा। उन दिनों में शोक करनेवाले टाट ओढ़ेंगे, और धूलि में बैठेंगे, और अपने ऊपर राख ढेर करेंगे, और विलाप करते रहेंगे। लेकिन इस तरह के शोक के बीच भी, प्रभु ने अपना प्यार भरा हाथ बढ़ाया, और उस शोक को आनंद में बदल दिया।\r\n\r\nपरमेश्वर के प्रिय लोगो,  यहोवा जंगल में जल और मरुभूमि में धाराएं बहा सकता है। वह अंधकार को प्रकाश में बदल सकता है। उसने कुछ भी नहीं से सब कुछ बनाया है। और वही है जो हमारे जीवन में हमारे साथ चलता है। आज, क्या आप अपने आपको प्रभु के सामने आत्मसमर्पण करेंगे जो आपको पूरी तरह से बदल सकते हैं और सब कुछ नया बना सकते हैं?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}