{"uniqueid":"20251026131359_1059331b","date":"2025-05-10","title":"मृत्यु पर अधिकार!","key_verse":"66_20:6","memory_verse":{"label":"दिन का वचन","text":"“धन्य और पवित्र वह है, जो इस पहिले पुनरुत्थान का भागी है, ऐसों पर दूसरी मृत्यु का कुछ भी अधिकार नहीं, पर वे परमेश्वर और मसीह के याजक होंगे, और उसके साथ हजार वर्ष तक राज्य करेंगे॥” (प्रकाशितवाक्य 20:6)"},"devotion":{"label":"वचन पर मनन","text":"मृत्यु एक अभिशाप है, जो आदम के पाप के कारण मानव जाति पर आया. बाइबल कहती है, “और जैसे मनुष्यों के लिये एक बार मरना और उसके बाद न्याय का होना नियुक्त है.” (इब्रानियों 9:27). इस प्रकार, पृथ्वी पर जन्म लेने वाले प्रत्येक व्यक्ति की मृत्यु निश्चित है.\r\n\r\n“सब से अन्तिम बैरी जो नाश किया जाएगा वह मृत्यु है.” (1 कुरिन्थियों 15:26). दाऊद ने मृत्यु को एक अँधेरी घाटी (भजन 23:4) और रस्सियों और फंदों (भजन 18:4–5) के रूप में वर्णित किया. लेकिन परमेश्वर के लोग, यह जानते हुए कि यीशु ने मृत्यु और अधोलोक पर विजय प्राप्त कर ली है, अब विजय की घोषणा करते हैं: “हे मृत्यु तेरी जय कहां रही? हे मृत्यु तेरा डंक कहां रहा?” (1 कुरिन्थियों 15:55)\r\n\r\nपरमेश्वर, जिसने अपने लोगो को मृत्यु पर अधिकार दिया, ने यह आज्ञा भी दी: “मरे हुओं को जिलाओ.” (मत्ती 10:8). चाहे वह शारीरिक मृत्यु हो या आध्यात्मिक मृत्यु, उसने कहा: “उन्हें जिलाओ.\r\n\r\nहम इस अधिकार में कैसे काम करते हैं? मरे हुओं को मरा हुआ न समझें, बल्कि उन्हें सोए हुए समझें, और अधिकार के साथ आज्ञा दें. विश्वास के वरदान को अपने अंदर शक्तिशाली रूप से काम करने दें. बाइबल को ध्यान से पढ़ें कि कैसे परमेश्वर ने मरे हुओं को जिलाया और कैसे उसने उस अधिकार का प्रयोग किया.\r\n\r\nआने वाले दिनों में, साधारण विश्वासी भी बहुतों को मरे हुओं में से जिलाएँगे, यह साबित करते हुए कि “प्रभु, वही परमेश्वर है!”\r\n\r\nजब मसीह लाज़र की कब्र पर आया, हालाँकि लाज़र चार दिनों से मरा हुआ था, यीशु ने स्थिति के बारे में नहीं सोचा—वह बस कब्र के सामने खड़ा हो गया और पुकारा: “लाज़र, बाहर आ!” (यूहन्ना 11:43–44). और लाज़र जीवित बाहर आ गया.\r\n\r\nजब नाईन की विधवा का बेटा मर गया, तो यीशु ने अर्थी को छुआ और कहा, \"हे जवान, मैं तुझसे कहता हूँ, उठ.\" (लूका 7:14). और मृतक उठ बैठा और बोलने लगा. जब याईर की बेटी मर गई, तो यीशु ने उसका हाथ पकड़ा और कहा, \"हे लड़की, मैं तुझसे कहता हूँ, उठ.\" (मरकुस 5:41). और वह तुरन्त उठ खड़ी हुई.\r\n\r\nपतरस ने यीशु के उदाहरण का अनुसरण करते हुए, तबीता (दोरकास) को मृतकों में से जीवित किया (प्रेरितों के काम 9:40). इसी तरह, पौलुस ने यूतुखुस को जीवित किया, जो गिर गया था और मर गया था (प्रेरितों के काम 20:10).\r\n\r\nयहाँ तक कि 20वीं सदी में भी, हम देखते हैं कि परमेश्वर के एक समर्पित व्यक्ति, स्मिथ विगल्सवर्थ ने तेईस लोगों को मृतकों में से जीवित किया. उसने परमेश्वर द्वारा उसे दिए गए अधिकार और शक्ति को न तो दफनाया और न ही छिपाया; बल्कि उसने इसका उपयोग प्रभु की महिमा के लिए किया.\r\n\r\nपरमेश्वर के प्यारे लोगो, आपको दिए गए अधिकार का उपयोग करें. मृतकों को जीवित करें! प्रभु का नाम आपके द्वारा महिमावान हो."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यीशु ने उस से कहा, पुनरुत्थान और जीवन मैं ही हूं, जो कोई मुझ पर विश्वास करता है वह यदि मर भी जाए, तौभी जीएगा. और जो कोई जीवता है, और मुझ पर विश्वास करता है, वह अनन्तकाल तक न मरेगा, क्या तू इस बात पर विश्वास करती है?\" (यूहन्ना 11:25–26)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}