{"file_number":870,"date":"2022-11-23","title":"सोते जो कभी नहीं सूखता।","key_verse":"23_58:11","memory_verse":{"label":"दिन का वचन","text":"\"और यहोवा तुझे लगातार लिए चलेगा, और काल के समय तुझे तृप्त और तेरी हड्डियों को हरी भरी करेगा; और तू सींची हुई बारी और ऐसे सोते के समान होगा जिसका जल कभी नहीं सूखता।\" (यशायाह 58:11)।"},"devotion":{"label":"वचन पर मनन","text":"यहोवा की आशीषें कितनी अनमोल हैं! और ये सभी आशीषें आपको आपके लाभ के लिए दिए गए हैं। जब आप इन आशीषें का दावा करते हैं, तो वे आप में हाँ और आमीन के रूप में पूर्ण होते हैं। बरसात के मौसम में कुछ झीलें और तालाब पानी से भरे रहेंगे; और वे ग्रीष्मकाल में सूख जाएंगे। तमिलनाडु में कई नदियाँ हैं, जो बरसात के मौसम में प्रचुर मात्रा में पानी के साथ बहती हैं; और गर्मियों में पूरी तरह से सूख जाते हैं। सांसरिक आशीषें कुछ समय के लिए होती है और फिर पूर्ण सूखे मे बदल दिया जाता है।\r\n\r\nपरन्तु परमेश्वर के लोगो प्रभु की आशीष न कभी सूखेंगी, न घटेंगी और न मुरझायेगी। आप उस जल के सोते के पास और साथ है, जिसका जल कभी सुखता नहीं। यहोवा आपकी तुलना जल के सोते से करता है; जो साल भर अपना मीठा पानी बहाती है। प्रभु की आशीषे कभी सूखता नहीं है। उसकी भलाई, कृपा और आशीष आपसे कभी नहीं हटेंगे। यहोवा की महिमा करे, जो जीवन का आधार है (भजन संहिता 36:9)।\r\n\r\nप्रभु का आशीषें आपके जीवन में सभी कमियों को दूर करता है और आपको उनके समृद्ध आशीषो से भर देता है। एक बार एक नबी की विधवा के घर में बहुत बड़ी कमी थी। परन्तु यहोवा ने उसके बर्तन  में से उसके लिए एक सोता बनाया; वह तेल का सोता था, और उस में तब तक तेल उंडेलता रहा, जब तक कि भरने के लिए और कोई बर्तन न रह गया। जैसे बर्तन में तेल था, वैसे ही आपके भीतर पवित्र आत्मा का अभिषेक एक सोते की तरह है। हमारे प्रभु यीशु ने कहा “परन्तु जो कोई उस जल में से पीएगा जो मैं उसे दूंगा, वह फिर अनन्तकाल तक प्यासा न होगा: वरन जो जल मैं उसे दूंगा, वह उस में एक सोता बन जाएगा जो अनन्त जीवन के लिये उमड़ता रहेगा।“ (यूहन्ना 4:14)।\r\n\r\nइस संसार के मनुष्य भूखे और प्यासे मर रहे हैं; और जीवन के स्रोत की तलाश में बेताब हैं। प्रभु कहते हैं; “जब दीन और दरिद्र लोग जल ढूंढ़ने पर भी न पाएं और उनका तालू प्यास के मारे सूख जाए; मैं यहोवा उनकी बिनती सुनूंगा, मैं इस्राएल का परमेश्वर उन को त्याग न दूंगां। मैं मुण्डे टीलों से भी नदियां और मैदानों के बीच में सोते बहऊंगा; मैं जंगल को ताल और निर्जल देश को सोते ही सोते कर दूंगा।” (यशायाह 41:17-18)।\r\n\r\nकेवल प्रभु यीशु ही आपकी आत्मा की प्यास बुझा सकते हैं; वही आपको जीवित जल दे सकता है। इस संसार के लोग सांसारिक सुखों, पापी वासनाओं और धन के लिए प्यासे हैं; और वे कभी संतुष्ट नहीं होंगे। लेकिन हमारे परमेश्वर न केवल आपकी प्यास बुझाते हैं और संतुष्ट करते हैं, बल्कि आपके भीतर से एक स्रोत भी बनाते हैं और आपको दूसरों के लिए आशीष का एक साधन बनाते हैं।\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर की स्तुति करे, क्योकि उसने आशीष का एक स्रोत बनाया है!"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}