{"file_number":871,"date":"2022-11-22","title":"उसका बीज जल में होगा।","key_verse":"4_24:7","memory_verse":{"label":"दिन का वचन","text":"\"और उसके डोलों से जल उमण्डा करेगा, और उसका बीच बहुतेरे जलभरे खेतों में पड़ेगा, और उसका राजा अगाग से भी महान होगा, और उसका राज्य बढ़ता ही जाएगा।\" (गिनती 24:7)।"},"devotion":{"label":"वचन पर मनन","text":"बिलाम; जो इस्त्राएलियों को शाप देने के लिये बुलाया गया था, वह परमेश्वर के आत्मा से भर गया, और अपने कार्य से अनभिज्ञ होकर इस्राएलियों को आशीष देने लगा। गिनती के 24 अध्याय में परमेश्वर की सन्तान के बारे में उनके भविष्यसूचक कथन हैं। परमेश्वर की सन्तान की डालियों से जल बहेगा, और उनका बीज बहुत जल में होगा।\r\n\r\nजब इस्राएली प्रतिज्ञा किए हुए देश को गए, तब उनका मार्ग जंगल में था; बिना पानी के। आसपास कोई वृक्षारोपण नहीं था क्योंकि भूमि शुष्क और मरी हुई थी। जब वे ऐसे जंगल में थे, तब भी यहोवा ने उनसे कहा कि उनकी डालियों से जल बहेगा। इस तरह के बयान के पीछे रहस्य यह है कि परमेश्वर अपने लोगो के माध्यम से पूरी दुनिया को आशीष देना चाहते हैं। परमेश्वर के लोगो, आप पूरी दुनिया के लिए आशीष के श्रोत हैं।\r\n\r\nजब पवित्र आत्मा की नदी आप में बहती है, तो उसकी आत्मा के फल आपमें काम करने लगते हैं। और यहोवा आप में दूसरों का भला करने की प्रबल इच्छा रखता है। प्रभु आपके माध्यम से बीमारों और पीड़ितों को स्वास्थ्य और चंगाई प्रदान करते हैं।\r\n\r\nजिस दिन सामरी स्त्री यीशु से मिली, उस दिन उसके हृदय में जीवन के जल का सोता स्थापित हुआ। और उस सोते के द्वारा वह अपने नगर में बहुत से लोगों को यीशु के पास ले जाने में समर्थ हुई। वह स्त्री नगर में गई और कहा, “आओ, एक मनुष्य को देखो, जिसने मुझे वह सब कुछ बताया जो मैं ने अभी तक किया है। क्या यह मसीह हो सकता है?\"। और उस नगर के बहुत से सामरियों ने उस स्त्री के वचन के कारण जिस ने गवाही दी थी, उस पर विश्वास किया। हाँ, वह वास्तव में आशीष का श्रोत थी!\r\n\r\nआज के वचन का दूसरा भाग देखिए। वचन कहता है; \"और उसका बीज बहुत जल में रहेगा।\" जी हाँ, प्रभु यीशु मसीह आते हैं और उनका वचन बीज के रूप में आपके भीतर वास करता हैं। जब जब उस बीज को पानी में बोयेगे, तो उसका प्रतिफल आपको नियत समय में देखने को मिलेगा। पानी में बोया गया बीज पानी के साथ बहेगा और उपजाऊ खेत में रखा जाएगा। बोने वाले के दृष्टान्त में, प्रभु परमेश्वर के वचन की तुलना बीज से ही किया गया हैं। एक बीज पर विचार करें; आकार में चाहे वह कितना ही छोटा क्यों न हो;  उसमें अभी भी जीवन है। और बाद मे वह बीज एक बड़े वृक्ष का रूप धारण कर लेता है।\r\n\r\nपरमेश्वर के प्रिय लोगो, वह जीवन जो प्रभु यीशु की प्रतिज्ञा में है,  एक फलदार वृक्ष के रूप में विकसित होता है और प्रभु के लिए कई अन्य लोगों का पालन-पोषण करता है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}