{"uniqueid":"20251026141200_71b2c77d","date":"2022-11-21","title":"चंदन के पेड़।","key_verse":"4_24:6","memory_verse":{"label":"दिन का वचन","text":"\"वे तो नालों वा घाटियों की नाईं, और नदी के तट की वाटिकाओं के समान ऐसे फैले हुए हैं, जैसे कि यहोवा के लगाए हुए अगर के वृक्ष, और जल के निकट के देवदारू।\" (गिनती 24: 6)"},"devotion":{"label":"वचन पर मनन","text":"बाइबिल में चंदन के पेड़ों को “अगर” (एलोस) का वृक्ष कहा गया है। आप परमेश्वर द्वारा लगाए गए चंदन के पेड़ के समान हैं। शास्त्र में ऐसे कई वचन हैं जो आपकी तुलना जैतून के पौधे, अंजीर के पेड़ और अंगूर की बेल से करते हैं। और आज के पद में, पवित्रशास्त्र आपकी तुलना चंदन के पेड़ से करता है। जब चंदन को अपघर्षक सतह से रगड़ा जाता है, तो यह एक सुगंधित सुगंध फैलाता है। उसी तरह, जब आप प्रभु के लिए परीक्षणों और क्लेशों से गुजरते हैं, तो आप भी एक दिव्य सुगंध बिखेरेंगे।\r\n\r\nचंदन सभी पेड़ों में बहुत महंगा है, और इसकी मीठी सुगंध के कारण इसका अनूठा मूल्य और महत्व है। हम में से कौन चंदन की सुगंध को पसंद नहीं करेगा? चंदन का लेप शरीर के तापमान को कम करता है और इसकी मीठी सुगंध के साथ ताजगी भरा प्रभाव डालता है। चंदन के पेड़ का हर हिस्सा; पत्ते, जड़, यहाँ तक कि छाल; उपयोगी है। चंदन का तेल उसके पेड़ की छाल को कुचलकर बनाया जाता है। आपको यह भी कभी नहीं भूलना चाहिए कि आपको प्रभु के लिए सुसमाचार की मीठी सुगंध फैलानी चाहिए।\r\n\r\nहमारे प्रभु यीशु मसीह: दूल्हे की सुगंध के बारे में लिखते समय; भजनहार इस प्रकार लिखता है: \"तेरे सारे वस्त्र, गन्धरस, अगर, और तेल से सुगन्धित हैं, तू हाथीदांत के मन्दिरों में तार वाले बाजों के कारण आनन्दित हुआ है।\" (भजन संहिता 45:8)।परमेश्वर के लोगो, वह कौन सी सुगंध है जो आपको प्रभु के लिए फैलानी चाहिए?\r\n\r\nसबसे पहले, उसकी प्रसन्नता प्रभु के भय में है (यशायाह 11:3)। जब आप यहोवा का भय मानोगे और उसकी आज्ञाओं के अनुसार चलोगे, तो आपका आत्मिक जीवन समृद्ध होगा और आप प्रभु को प्रसन्न करने वाली सुगंध फैलाओगे। इसलिए जो कुछ यहोवा को भाता है उसे त्यागकर पवित्र जीवन व्यतीत करे जो यहोवा को प्रसन्न करे।\r\n\r\nदूसरा, पवित्रशास्त्र कहता है; \" परमेश्वर का धन्यवाद हो जो हमें हमेशा मसीह में विजय की ओर ले जाता है, और हमारे माध्यम से अपने ज्ञान की सुगंध को हर जगह फैलाता है\"। हाँ, उनके ज्ञान की सुगंध चारों ओर फैलानी चाहिए।\r\n\r\nतीसरी बात, प्रेम की सुगंध फैलानी चाहिए। शास्त्र कहता है; \"और प्रेम में चलो; जैसे मसीह ने भी तुम से प्रेम किया; और हमारे लिये अपने आप को सुखदायक सुगन्ध के लिये परमेश्वर के आगे भेंट करके बलिदान कर दिया।\" (इफिसियों 5:2)। 1 कुरिन्थियों, अध्याय 13 में प्रत्येक पद चंदन के पेड़ की मीठी सुगंध की तरह बोलता है और हमारी आत्मा को मोहित करता है।\r\n\r\nपरमेश्वर के प्रिय लोगो, जब दिव्य नदी; पवित्र आत्मा आपके जीवन में प्रवाहित होता है, तो निश्चय ही यहोवा द्वारा लगाए गए चन्दन के वृक्षों के समान आप मे से सुगन्धित सुगन्ध फैलाएगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और आशा से लज्ज़ा नहीं होती, क्योंकि पवित्र आत्मा जो हमें दिया गया है उसके द्वारा परमेश्वर का प्रेम हमारे मन में डाला गया है।\" (रोमियों 5:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}