{"file_number":873,"date":"2022-11-21","title":"नदियों की तरह।","key_verse":"4_24:6","memory_verse":{"label":"दिन का वचन","text":"\"वे तो नालों वा घाटियों की नाईं, और नदी के तट की वाटिकाओं के समान ऐसे फैले हुए हैं, जैसे कि यहोवा के लगाए हुए अगर के वृक्ष, और जल के निकट के देवदारू।\" (गिनती 24:6)।"},"devotion":{"label":"वचन पर मनन","text":"पहाड़ की चोटी से, भविष्यवक्ता बिलाम ने इस्राएल के लोगो को उनके गोत्रों के अनुसार, पहाड़ की तलहटी में डेरे डाले हुए अच्छी तरह से देखा। वह परमेश्वर की लोगो के सुन्दर तम्बुओं और आवासों पर अचम्भा किया और उसने परमेश्वर की लोगो को उन नदियों के समान देखा जो फैली हुई हैं।\r\n\r\nउद्गम स्थल पर नदी एक छोटी धारा के रूप में शुरू होती है। लेकिन जैसे-जैसे यह आगे बढ़ता है, यह कई धाराओं, खाड़ियों और सहायक नदियों से जुड़ जाता है, और एक विस्तृत नदी बन जाती है, जिसमें भरपूर पानी और तेज धाराएँ होती हैं। इसी प्रकार से आप भी फैलेगे और बढ़ोतरी करेगे और एक हमेशा बहने वाली नदि के समान हो जायेगे।\r\n\r\nआपको अपने आध्यात्मिक जीवन में कभी भी स्थिर नहीं होना चाहिए, बल्कि आगे बढ़ते रहना चाहिए, और दूसरों के लिए आशीष का माध्यम बनना चाहिए। चूँकि परमेश्वर का आत्मा आपके भीतर है, इसलिए आपको बहुत से लोगों के लिए समृद्धि और आशीष का स्रोत होना चाहिए।\r\n\r\nपरमेश्वर के लोगो की तुलना न केवल नदियों से की जाती है, बल्कि नदी के किनारे के बगीचों से भी की जाती है। जब कोई बगीचे की योजना बनाता है, तो वह यह सुनिश्चित करेगा कि पानी की अच्छी आपूर्ति उपलब्ध हो। वह यह भी जाँचेगा कि उस भूमि में पानी का श्रोत है या नहीं।\r\n\r\nअगर उसे कुआं खोदना है, तो उसे चिंता होगी कि उसके पास बगीचे के लिए पर्याप्त पानी होगा या नहीं। लेकिन अगर वह नदी के किनारे एक बगीचा लगा दें, तो ऐसी कोई चिंता नहीं है। पेड़ों की जड़ें गहरी होंगी और नदी के पानी को सोख लेंगी। नदी के किनारे की उपजाऊ मिट्टी से भी पेड़ों को फायदा होगा।\r\n\r\nइस सादृश्य में, परमेश्वर का एक बगीचा है; और विश्वासी बगीचे में लगाए गए विभिन्न पेड़ हैं। ईश्वर की आत्मा वह नदी है जो सभी पेड़ों को समृद्ध करती है और उन्हें फल देती है। जबकि एक ही नदी है, उस एक नदी से असंख्य वृक्ष लाभान्वित होते हैं। आत्मा एक है और आत्मा के विविध उपहार हैं। जब आप पवित्र आत्मा में निहित होते हैं, तो आप प्रभु के लिए फल लाते रहेंगे।\r\n\r\nदिन के प्रमुख वचन में परमेश्वर ने विभिन्न प्रकार के वृक्षों का उल्लेख किया है। यहोवा द्वारा लगाए गए एलो या चंदन के पेड़ या पानी के किनारे देवदारों को देखना कितना सुंदर होगा! वे यहोवा के द्वारा लगाए गए हैं, और वे उसके ज्ञान की सुगन्ध फैलाते हैं, और यहोवा के लिथे स्थिर रहते हैं।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप यहोवा के लगाए हुए वृक्ष के समान रहते है? क्या आत्मा के फल आप में पाए जाते हैं? क्या आप उस स्थान में स्थिर रहेगे जहां यहोवा ने आपको लगाया है, और आप गवाही का जीवन व्यतीत करेगा?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}