{"file_number":874,"date":"2022-11-19","title":"जब आप नदियों से गुजरते हैं।","key_verse":"23_43:2","memory_verse":{"label":"दिन का वचन","text":"\"जब तू जल में हो कर जाए, मैं तेरे संग संग रहूंगा और जब तू नदियों में हो कर चले, तब वे तुझे न डुबा सकेंगी; जब तू आग में चले तब तुझे आंच न लगेगी, और उसकी लौ तुझे न जला सकेगी।\" (यशायाह 43:2)।"},"devotion":{"label":"वचन पर मनन","text":"रुके हुए पानी को पार करना आसान हो सकता है। लेकिन उन नदियों को पार करना मुश्किल है जो बहती हैं, और गरज के साथ दहाड़ती हैं। ऐसे समय होते हैं जब वे उन लोगों को दूर कर सकते हैं जो उन्हें पार करने का प्रयास करते हैं। परन्तु यहोवा ने अपने बच्चों से वादा किया है कि जब वे नदियों में से गुजरेंगे, तो वे डुबेगी नहीं।\r\n\r\nएक जगह स्थानीय लोगों के हमले का निशाना एक तमिल मसीही परिवार था। लोग मुख्य दरवाजा तोड़कर घर में घुस गए। बुजुर्ग माता-पिता और उनकी दो बेटियां एक कमरे में गए और घुटनों के बल प्रार्थना करने लगे।\r\n\r\nमाता-पिता उनके दिल में बहुत परेशान थे, क्योंकि उन्हें डर था कि भीड़ उन्हें मार डालेगी और उनके बच्चों को गाली देगी और उनका जीवन हमेशा के लिए खराब कर देगी। लेकिन यहोवा ने ऐसी स्थिति की अनुमति नहीं दी। जिस यहोवा ने यह वचन दिया था कि नदियां डुबा न सकेगी।  वह उनका उद्धार करने में पराक्रमी था। उसी समय, एक पुलिस वैन किसी अन्य कारण से उस स्थान पर आई, और गिरोह ने सोचा कि यह उन्हें पकड़ने के लिए था और मौके से भाग गये। इस प्रकार, परिवार बच गया, और परिवार ने प्रभु को धन्यवाद दिया और प्रभु द्वारा इस तरह के चमत्कारी उद्धार के लिए उसकी प्रशंसा की। जैसा कि प्रभु की अपरिवर्तनीय उपस्थिति हमेशा आपके साथ है, नदियाँ आपको कभी नहीं बहाएगी। शास्त्र कहता है; “तेरी ओर हजार, और तेरी दहिनी ओर दस हजार गिरेंगे; परन्तु वह तेरे निकट न आयेगे” (भजन संहिता 91:7)।\r\n\r\nआज आप भारी ज्वार का सामना कर रहे होंगे या एक विशाल समुद्र के सामने खड़े हो सकते हैं। लहरें आपको उछालने और फेंकने और आपके ऊपर बहने के लिए तैयार हो सकती हैं। किन्तु भयभीत न होना। प्रभु की उपस्थिति मे रहे और इस बात का विस्वाश करे जहा वचन कहता है; जब तू जल में हो कर जाए, मैं तेरे संग संग रहूंगा और जब तू नदियों में हो कर चले, तब वे तुझे न डुबा सकेंगी; जब तू आग में चले तब तुझे आंच न लगेगी, और उसकी लौ तुझे न जला सकेगी।\r\n\r\nयहोवा ने मूसा से कहा; “जब तू अपने शत्रुओं से युद्ध करने को जाए, और घोड़े, रथ, और अपने से अधिक सेना को देखे, तब उन से न डरना; तेरा परमेश्वर यहोवा जो तुझ को मिस्र देश से निकाल ले आया है वह तेरे संग है।\" (व्यवस्थाविवरण 20:1)।\r\n\r\nपरमेश्वर के प्रिय लोगो, भले ही आपको कई संघर्षों, या विरोधियों की भीड़ का सामना करना पड़े, परमेश्वर न केवल आपके वकील होंगे बल्कि वे आपकी लड़ाई भी लड़ेंगे। प्रभु जिसने कहा है कि वह युग के अंत तक हमेशा आपके साथ है, विश्वासयोग्य है और हमेशा अपने वादे को पूरा करेगा (मत्ती 28:20)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}