{"file_number":875,"date":"2022-11-17","title":"पानी से बाहर","key_verse":"2_2:3","memory_verse":{"label":"दिन का वचन","text":"\"और जब वह उसे और छिपा न सकी तब उसके लिये सरकंड़ों की एक टोकरी ले कर, उस पर चिकनी मिट्टी और राल लगाकर, उस में बालक को रखकर नील नदी के तीर पर कांसों के बीच छोड़ आई।\" (निर्गमन 2:3)।"},"devotion":{"label":"वचन पर मनन","text":"मूसा का पवित्रशास्त्र में एक महत्वपूर्ण और अमिट हिस्सा है। परमेश्वर की आत्मा से परिपूर्ण होकर उसने बाइबल की पहली पाँच पुस्तकें लिखीं। वह एक सौ बीस वर्ष की आयु तक जीवित रहा। उनका एक सौ बीस वर्ष का पूरा जीवन, चालीस-चालीस वर्षों के तीन भागों में विभाजित है।\r\n\r\nपहले चालीस वर्षों में, वह फिरौन की बेटी के पुत्र के रूप में बुलाया गया, और महल में रहता था। फिरौन की बेटी ने उसे नील नदी के किनारे पाया, और उसे अपना पुत्र बना लिया। \"और मूसा को मिसरियों की सारी विद्या पढ़ाई गई, और वह बातों और कामों में सामर्थी था।\" (प्रेरितों के काम 7:22)।\r\n\r\nजब मूसा चालीस वर्ष का था, तब उसने अपने लोगों के बोझ और कठिनाई को देखा। उसने एक मिस्री को अपने एक इब्रानी भाई को पीटते हुए देखा, और उस ने मिस्री को मार डाला और उसे बालू में छिपा दिया। जब फिरौन ने इस मामले के बारे में सुना, तो उसने मूसा को मारने की कोशिश की। परन्तु मूसा फिरौन के साम्हने से भागा, और मिद्यान देश में रहने लगा; अगले चालीस वर्षों के लिए अपने ससुर की भेड़ों की देखभाल करना।\r\n\r\nऔर अपने जीवन के अंतिम चालीस वर्षों में, मूसा ने इस्राएलियों को मिस्र के बंधन से मुक्त कराकर उन्हें कनान जो प्रतिज्ञा की भूमि थी ओर ले गया। पूरी यात्रा बहुत ही घटनापूर्ण और अविस्मरणीय साबित हुई। इस्राएल के लोग बादल के खम्भे और आकाश में आग के खम्भे और भूमि पर मूसा और हारून के द्वारा चलाए गए। इस्राएलियों की अगुवाई करते समय मूसा के पास दो उत्कृष्ट अनुभव थे; कि परमेश्वर की महिमा को देखना (निर्गमन 33:21), और परमेश्वर का उससे आमने सामने बात करना (निर्गमन 33:9)।\r\n\r\nमूसा के बचपन को ही देखें, जिसे बाद के वर्षों में ऐसे शानदार अनुभव हुए। उसकी माँ ने उसे सरकंड़ों की एक सन्दूक बनाकर उसमे मूसा को बचाने की कोशिश की, उसे उस सन्दूक में रखा जिसे उसने नदी के किनारे रखा था। और उस माता के उद्धार के कार्य के कारण सब इस्राएली अपने दासत्व से मुक्त हो गए। नरकट के उस सन्दूक में केवल शिशु मूसा के लिए जगह थी – और इसने उसकी जान बचाई और उसकी रक्षा की।\r\n\r\nहम एक अन्य जहाज के बारे में भी पढ़ते हैं जिसने अपने लोगों को बढ़ते बाढ़ के पानी से बचाया; यह नूह द्वारा निर्मित सन्दूक था। उस ने वह सन्दूक अपके सारे कुल के लिये, और सब पशुओं और पक्षियों के लिये भी बनवाया। और उस सन्दूक के कारण नूह के परिवार के सभी आठ सदस्य बच गए।\r\n\r\nऔर एक और सन्दूक है; जीवित सन्दूक; मसीह यीशु का सन्दूक। वह मुक्ति का सन्दूक है और यह कलवारी के क्रूश पर बहाए गए कीमती रक्त से बना है। हमारे प्रभु यीशु के घाव उस सन्दूक की सीढ़ियाँ हैं। परमेश्वर के प्रिय लोगो, सुनिश्चित करें कि आप उस सन्दूक में पाए जाते हैं।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}