{"file_number":876,"date":"2022-11-16","title":"बुद्धि के स्रोत।","key_verse":"20_18:4","memory_verse":{"label":"दिन का वचन","text":"“मनुष्य के मुंह के वचन गहिरा जल, वा उमण्डने वाली नदी वा बुद्धि के सोते हैं।\" (नीतिवचन 18:4)।"},"devotion":{"label":"वचन पर मनन","text":"राजा सुलैमान, जिसकी बुद्धि जगत के सब बुद्धिमानों से बढ़कर थी; ज्ञान की तुलना झरने और बहती नदी से करती है। वास्तव में, परमेश्वर की बुद्धि स्वर्ग की नदी से बहती है।\r\n\r\nज्ञान को दो भागो मे विभाजित किया गया है, एक सांसारिक ज्ञान और दूसरा आध्यात्मिक ज्ञान है। और परमेश्वर अपने लोगो को सारी बुद्धि प्रदान करता है। यद्यपि आपको कबूतरों की तरह भोले औए सर्फ की नयी बुद्धिमान होना पड़ेगा।\r\n\r\nछोटे-मोटे कार्यों को करने के लिए भी आपको बुद्धि की आवश्यकता होती है। यदि आप बुद्धिमानी से बोलते और करते हैं, तो आपको अपने किसी भी शब्द या कार्य के लिए बाद में पछताने की आवश्यकता नहीं होगी। हमारे प्रभु यीशु को कभी भी अपने किसी भी शब्द को वापस नहीं लेना पड़ा और न ही अपने किसी भी बयान के लिए माफी मांगनी पड़ी। ऐसा इसलिए था क्योंकि उसने परमेश्वर के ज्ञान के माध्यम से हर शब्द कहा था। और वह ही आपकी बुद्धि का स्रोत भी है। पवित्रशास्त्र कहता है: \"पर यदि तुम में से किसी को बुद्धि की घटी हो, तो परमेश्वर से मांगे, जो बिना उलाहना दिए सब को उदारता से देता है; और उस को दी जाएगी।\" (याकूब 1:5)।\r\n\r\nएक राज्य की सेना में सैनिकों की एक विशाल भीड़ हो सकती है, और बहुत सारे हथियार और गोला-बारूद हो सकते हैं। लेकिन अगर उनके पास एक बुद्धिमान युद्ध रणनीति नहीं है, तो विशाल सेना, हथियार और गोला-बारूद भी युद्ध के मोर्चे पर किसी काम के नहीं होंगे। किसी ने शायद किताबें पढ़ी होंगी और कई डिग्रियां हासिल की होंगी। लेकिन अगर उसके पास उस ज्ञान को लागू करने की बुद्धि नहीं है, तो वह शिक्षा किसी काम की नहीं है। परमेश्वर के प्रिय लोगो, परमेश्वर की बुद्धि और उसकी सलाहों के साथ रहें।\r\n\r\nआपके पास हमेशा कुछ लोग होंगे जो आप में गलती खोजने की कोशिश कर रहे होंगे। शैतान भी इधर-उधर भटकता है, की आपमे गलती खोजे, आरोप लगाये और आपके शब्दों और कार्यों से आपको नीचे गिराये। इन सब अवसर की तलाश मे वह हमेशा लगा रहता है। इसलिए आपको बुद्धिमानी से परिस्थितियों का जवाब देने में मदद करने के लिए ज्ञान की भावना की आवश्यकता है।\r\n\r\nकई फरीसियों, सदूकियों और शास्त्रियों ने साजिश रची कि कैसे वे प्रभु यीशु को उसी की बातों मे फसा सके लेकिन उतना करने पर भी वे उसमे दोष ना पा सके। उन्होंने उससे कई प्रश्न पूछे; क्या कैसर को कर देना उचित है (मत्ती 22:15-22), क्या वे व्यभिचार में पकड़ी गई स्त्री को पत्थरवाह कर मार डालें (यूहन्ना 8:4-5)। परन्तु जब यीशु ने उन्हें परमेश्वर की बुद्धि से उत्तर दिया, तो वे सब चकित हो गए और और कोई प्रश्न न पूछने का साहस किया। सचमुच, यीशु ने हम सब से भी ऐसी बुद्धि की प्रतिज्ञा की है; वह ज्ञान जिसे चुनौती नहीं दी जा सकती।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}