{"file_number":877,"date":"","title":"एक नदी की तरह शांति।","key_verse":"23_66:12","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि यहोवा यों कहता है, देखो, मैं उसकी ओर शान्ति को नदी की नाईं, और अन्यजातियों के धन को नदी की बाढ़ के समान बहा दूंगा; और तुम उस से पीओगे, तुम उसकी गोद में उठाए जाओगे और उसके घुटनों पर कुदाए जाओगे।\" (यशायाह 66:12)।"},"devotion":{"label":"वचन पर मनन","text":"स्वर्ग से जो नदी आपके हृदय में बहती है जरा उसपर ध्यान लगाये। और आप ईश्वर की दिव्य शांति का अनुभव करेंगे जो आपको नदी की तरह भर देगी और आपके दिल के सभी भय और दुखों को दूर कर देगी।\r\n\r\nदिल की थकान आज की सबसे बड़ी बीमारी है जिससे अधिकांश लोग पीड़ित हैं। अज्ञात कारणों से उनके दिल हर समय चिंताओं से परेशान रहते हैं। वे अपने मुद्दों का बोझ उठाने में सक्षम नहीं हैं और लगातार भय, थकान और हार की भावना के अधीन हैं।\r\n\r\nएक बार एक धनी व्यक्ति को अपने दोस्तों के साथ शराब पीने की आदत पड़ गई, जब वह व्यवसाय से संबंधित कई समस्याओं से परेशान था। जल्द ही वह शराब पीने का आदी हो गया और उसने सोचा कि यह उसकी समस्याओं से बचने का एकमात्र तरीका है। और एक दिन, प्रभु ने उसे उस अवस्था में छुआ और उसने यीशु मसीह को अपने प्रभु और उद्धारकर्ता के रूप में स्वीकार किया। यहोवा के प्रेम की नदी उसके जीवन मे बहुतायत से प्रवाहित हुई। जब वह प्रार्थना करता रहा, तो वह आत्मा की परिपूर्णता से भर गया। चूँकि उसको स्वर्गीय नदी से दिव्य शांति प्राप्त हुई थी, इसलिए जब उसे अपने व्यवसाय में समस्याओं का सामना  तो वह प्रभु की सहायता से समस्याओं को सामना करता और विजयी होता गया।\r\n\r\nएक और भाई था, जिसने अपनी चिंताओं को भूलने के लिए नींद की गोलियां खा लीं। और जल्द ही, वह इस बिंदु पर पहुंच गया कि उसके दिल में शांति और आराम पाने का एकमात्र तरीका नींद की गोलियां थीं। उनके एक मित्र ने उन्हें यह कहते हुए सलाह दी: 'नींद की गोलियां कभी भी आपकी समस्याओं का समाधान नहीं होंगी। जिस क्षण तुम उन गोलियों के प्रभाव से बाहर आ जाओगे; वही समस्याएं आपके सामने खड़ी होंगी। इसलिए, प्रभु यीशु के पास आओ; केवल वही एक शांत नदी की तरह शांति प्रदान कर सकता है। वही तुम्हें शान्ति दे सकता है। जैसा संसार देता है वैसा नहीं, बल्कि ईश्वर की शांति है, जो तुमसे कभी नहीं छीनी जा सकती।\r\n\r\nहमारे प्रभु यीशु शांति के राजकुमार हैं। वह शांति का परमेश्वर है (रोमियों 15:33)। चाहे वह व्यक्तिगत स्तर पर हो, या एक परिवार के सभी सदस्यों के लिए, या यहाँ तक कि राष्ट्रों के लिए भी – केवल प्रभु यीशु ही शांति प्रदान कर सकते हैं। शास्त्र कहता है; \"जिसका मन तुझ में धीरज धरे हुए हैं, उसकी तू पूर्ण शान्ति के साथ रक्षा करता है, क्योंकि वह तुझ पर भरोसा रखता है।\" (यशायाह 26:3)।\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु यीशु की ओर देखें – वह पर्वत जहाँ से आपकी सहायता मिलती है। उस असीम दिव्य शांति को अपने दिलों में आने दो। और आपके सब भ्रम, क्लेश और भय दूर हो जाएंगे, और आपके हृदय यहोवा के आनन्द से भर जाएंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}