{"uniqueid":"20251026141229_71b2c761","date":"2022-11-14","title":"क्या आप प्यासे हैं?","key_verse":"66_21:6","memory_verse":{"label":"दिन का वचन","text":"\"फिर उस ने मुझ से कहा, ये बातें पूरी हो गई हैं, मैं अलफा और ओमिगा, आदि और अन्त हूं: मैं प्यासे को जीवन के जल के सोते में से सेंतमेंत पिलाऊंगा।\" (प्रकाशितवाक्य 21:6)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु की उत्तम कृपा केवल उन्हीं को मिलती है जो जीवित परमेश्वर के प्यासे होते हैं। यहोवा प्यासे लोगो को अपने पास बुलाता है। यदि आप आध्यात्मिक मामलों में और आत्मा से संबंधित मामलों में प्यासे हैं, तो प्रभु आपकी प्यास बुझाएंगे। प्यास भौतिक अर्थों में या संसार के लौकिक और पापमय सुखों में हो सकती है या यह आध्यात्मिक प्यास हो सकती है।\r\n\r\nआज अज्ञात कारणों से लोग पैसे और प्रसिद्धि के प्यासे और उसका पीछा करते हैं। जब वे बहुत धन संचय करते हैं तब भी वे संतुष्ट नहीं होते हैं। संसार की अभिलाषाओं के बहुत से युवा व्यभिचार, गलत काम और नशे के गुलाम हो जाते हैं। मनुष्य का हृदय प्यास से भरा है, और जो आध्यात्मिक प्यास की महानता को नहीं जानते, वे वासनाओं के पीछे भटकते हैं और खुद को नष्ट कर लेते हैं।\r\n\r\nलेकिन राजा दाऊद की प्यास देखकर हमें सुखद आश्चर्य होता है। वह कहता है; \"जैसे  हरिणी नदी के जल के लिये हांफती है, वैसे ही, हे परमेश्वर, मैं तेरे लिये हांफता हूं।\r\n\r\n*2 जीवते ईश्वर परमेश्वर का मैं प्यासा हूं, मैं कब जाकर परमेश्वर को अपना मुंह दिखाऊंगा?” (भजन 42:1-2)। फिर से, वह एक गहरी लालसा के साथ कहता है: “हे परमेश्वर, तू मेरा ईश्वर है, मैं तुझे यत्न से ढूंढूंगा; सूखी और निर्जल ऊसर भूमि पर, मेरा मन तेरा प्यासा है, मेरा शरीर तेरा अति अभिलाषी है।\" (भजन 63:1)। *\r\n\r\nजो प्यासे हैं उन्हें यहोवा अपनी उपस्थिति और महिमा से भर देता है। स्वर्गीय नदी; पवित्र आत्मा भी केवल प्यासे लोगों की ओर तेजी से बहता है, और उनकी आत्माओं की सभी लालसाओं को संतुष्ट करता है। और उन्हें कभी भी सांसारिक चीजों के प्यासे नहीं रहना पड़ेगा।\r\n\r\nजब वह सामरी स्त्री यहोवा से मिली, तब उस ने कहा; “यीशु ने उस को उत्तर दिया, कि जो कोई यह जल पीएगा वह फिर प्यासा होगा। परन्तु जो कोई उस जल में से पीएगा जो मैं उसे दूंगा, वह फिर अनन्तकाल तक प्यासा न होगा: वरन जो जल मैं उसे दूंगा, वह उस में एक सोता बन जाएगा जो अनन्त जीवन के लिये उमड़ता रहेगा।\" (यूहन्ना 4:13-14)। उस स्त्री ने उस से कहा, \"स्त्री ने उस से कहा, हे प्रभु, वह जल मुझे दे ताकि मैं प्यासी न होऊं और न जल भरने को इतनी दूर आऊं।\" (यूहन्ना 4:15)।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप भी अपने हृदय में गहरी लालसा के साथ प्रभु की उपस्थिति में आयेगे? क्या आप पवित्र आत्मा के लिए प्रभु से मागेगे; क्या आप उस जीवित जल की नदी जो स्वर्ग से और यहोवा की उपस्थिति से बहती है तृप्त होना चाहते है? यहोवा हर उस पात्र को भरने के लिए तैयार है जो अपने दिल में गहरी लालसा के साथ उसके लिए प्यासा है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"अहो सब प्यासे लोगो, पानी के पास आओ; और जिनके पास रूपया न हो, तुम भी आकर मोल लो और खाओ! दाखमधु और दूध बिन रूपए और बिना दाम ही आकर ले लो।\" (यशायाह 55:1)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}