{"file_number":879,"date":"2022-11-14","title":"यब्बोक नदी।","key_verse":"1_32:22","memory_verse":{"label":"दिन का वचन","text":"\"उसी रात को वह उठा और अपनी दोनों स्त्रियों, और दोनों लौंडियों, और ग्यारहों लड़कों को संग ले कर घाट से यब्बोक नदी के पार उतर गया।\" (उत्पत्ति 32:22)।"},"devotion":{"label":"वचन पर मनन","text":"यब्बोक नदी उत्पत्ति की पुस्तक में वर्णित कई नदियों में से एक है। 'यब्बोक' शब्द का अर्थ है 'कूदना'। याकूब का परमेश्वर के साथ मल्लयुद्ध एक बहुत ही महत्वपूर्ण घटना थी जो यब्बोक नदी के किनारे हुई थी। जब वह नदी पार करके अकेला था, तब एक मनुष्य उस से दिन निकलने तक मल्लयुद्ध करता रहा।\r\n\r\nयाकूब ने भी उसके साथ प्रयास किया। जब वह याकूब पर प्रबल न हुआ, तब उस ने कहा; \"मुझे जाने दो, क्योंकि दिन ढलता है\"। परन्तु याकूब ने कहा: \"जब तक तू मुझे आशीष न दे, तब तक मैं तुझे जाने न दूँगा!\"। और इस प्रकार, याकूब को वहां भरपूर आशीषें मिलीं। आपको प्रभु से आशीर्वाद प्राप्त करने और उसके वादों का दावा करने के लिए भी संघर्ष करने की आवश्यकता है।\r\n\r\nएक बहन थी जिसकी आंखों की रोशनी कम होने लगी और उसने कुछ ही समय में अपनी दृष्टि पूरी तरह से खो दी। वह अपनी हालत को सहन नहीं कर पा रही थी। इसलिए, उसने घुटने टेक दिए और प्रभु से उसकी आंखों की रोशनी वापस पाने की प्रार्थना की। उसने उपवास किया और परमेश्वर के साथ अधिक से अधिक समय बिताया और प्राथना किया। और अंत में, परमेश्वर ने उसकी उत्कट प्रार्थना सुनी और उसकी आंखों की रोशनी वापस आ गई।\r\n\r\nजब याकूब ने यहोवा को बिना आशीर्वाद के जाने नही दिया, तब उस ने याकूब को आशीर्वाद देकर कहा, तेरा नाम फिर याकूब न कहलाएगा, वरन इस्राएल कहलाएगा; क्योंकि तू परमेश्वर और मनुष्यों से युद्ध करके पर प्रबल हुआ है\" (उत्पत्ति 32:28)।\r\n\r\n'याकूब' नाम का अर्थ वास्तव में 'धोखा देने वाला' है। जब उसने प्रभु के साथ युद्ध किया, तो उसका नाम और स्वभाव बदल गया और उसे एक नया नाम दिया गया: 'इस्राएल’, ' इस्राएल’ नाम का अर्थ है ‘परमेश्वर के साथ राजकुमार'। याकूब यब्बोक के पास उस महत्वपूर्ण घटना को नहीं भूला। इसलिए, उसने  उस जगह का नाम 'पेनियल' जिसका अर्थ है ‘मैंने परमेश्वर को आमने सामने देखा है’। परमेश्वर का चेहरा उनके लिए इंतजार कर रहा है जो उसके साथ कुश्ती करते हैं।\r\n\r\nपवित्रशास्त्र में हम पाते हैं कि यब्बोक नदी कई राष्ट्रों की सीमा के रूप में कार्य करती थी। इस्राएलियों ने यब्बोक तक की भूमि पर अधिकार कर लिया (गिनती 21:24 और न्यायियों 11:13)। यह परमेश्वर की भूमि और ईश्वर की आशीष वाली भूमि है।\r\n\r\nपरमेश्वर के प्रिय लोगो, आप यब्बोक के उस पार न रहो, परन्तु पार होकर यहोवा के साम्हने हो जाए, क्योकि यहीं पर प्रभु के सभी उत्कृष्ट और स्वर्गीय आशीर्वाद आपका प्रतीक्षा कर रहे हैं।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}