{"uniqueid":"20251026131403_1059331b","date":"2025-05-10","title":"प्रकृति पर अधिकार!","key_verse":"23_45:11","memory_verse":{"label":"दिन का वचन","text":"“यहोवा जो इस्राएल का पवित्र और उसका बनाने वाला है, वह यों कहता है, क्या तुम आने वाली घटनाएं मुझ से पूछोगे? क्या मेरे पुत्रोंऔ र मेरे कामों के विषय मुझे आज्ञा दोगे?” (यशायाह 45:11)"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने हमें प्रकृति और सारी सृष्टि पर अधिकार दिया है. वास्तव में, वह हमें अधिकार के साथ बोलने की आज्ञा देता है, क्योंकि उसने प्रेमपूर्वक वह अधिकार हमें सौंपा है.\r\n\r\nभारत और कई अन्य देशों में, चुनाव जीतने वालों को सरकार द्वारा बहुत अधिक अधिकार दिए जाते हैं—वे कानून बनाते हैं, पुलिस पर अधिकार रखते हैं, और हर अधिकारी उनके नियंत्रण में होता है. उसी तरह, परमेश्वर ने विश्वासियों को अपने हाथों के कामों पर अधिकार सौंपा है.\r\n\r\nभजनकार इसका वर्णन करते हुए कहते हैं, \"तू ने उसे अपने हाथों के कार्यों पर प्रभुता दी है; तू ने उसके पांव तले सब कुछ कर दिया है. सब भेड़- बकरी और गाय- बैल और जितने वनपशु हैं, आकाश के पक्षी और समुद्र की मछलियां, और जितने जीव- जन्तु समुद्रों में चलते फिरते हैं.\" (भजन 8:6–8)\r\n\r\nयह जानते हुए कि परमेश्वर ने उसे प्रकृति पर अधिकार दिया है, यहोशू ने सूर्य और चंद्रमा को आज्ञा दी, \"और उस समय, अर्थात जिस दिन यहोवा ने एमोरियों को इस्राएलियों के वश में कर दिया, उस दिन यहोशू ने यहोवा से इस्राएलियों के देखते इस प्रकार कहा, हे सूर्य, तू गिबोन पर, और हे चन्द्रमा, तू अय्यालोन की तराई के ऊपर थमा रह॥ और सूर्य उस समय तक थमा रहा; और चन्द्रमा उस समय तक ठहरा रहा, जब तक उस जाति के लोगों ने अपने शत्रुओं से पलटा न लिया॥ क्या यह बात याशार नाम पुस्तक में नहीं लिखी है कि सूर्य आकाशमण्डल के बीचोबीच ठहरा रहा, और लगभग चार पहर तक न डूबा?\" (यहोशू 10:12–13).\r\n\r\nजब शद्रक, मेशक और अबेदनगो को आग की भट्टी में फेंका जाना था, तो राजा नबूकदनेस्सर क्रोधित हो गया और उसने भट्टी को सात गुना अधिक गर्म करने का आदेश दिया (दानिय्येल 3:19). लेकिन प्रभु का वादा क्या था? उसने वादा किया कि, “जब तू जल में हो कर जाए, मैं तेरे संग संग रहूंगा और जब तू नदियों में हो कर चले, तब वे तुझे न डुबा सकेंगी; जब तू आग में चले तब तुझे आंच न लगेगी, और उसकी लौ तुझे न जला सकेगी.” (यशायाह 43:2)\r\n\r\nबाइबल कहती है, “विश्वास से&#8230; आग की ज्वाला को ठंडा किया; तलवार की धार से बच निकले, निर्बलता में बलवन्त हुए; लड़ाई में वीर निकले; &#8230;” (इब्रानियों 11:33–34). क्योंकि उन्होंने परमेश्वर द्वारा दिए गए अधिकार पर काम किया, इसलिए आग उन्हें नुकसान नहीं पहुँचा सकी.\r\n\r\nपरमेश्वर ने जंगली जानवरों पर भी अधिकार दिया है. यदि तुम उस अधिकार में चलते हो, तो सभी जानवरों पर तुम्हारे बारे में ईश्वरीय भय रखा जाएगा. शिमशोन, जिसने उस अधिकार को लिया, ने अपने नंगे हाथों से एक शेर को फाड़ डाला. दानिय्येल ने उसी अधिकार का प्रयोग करते हुए शेरों के मुँह बंद करवा दिए ताकि वे उसे नुकसान न पहुँचा सकें.\r\n\r\nपरमेश्वर के प्यारे लोगो, विश्वास में उठे और परमेश्वर द्वारा आपको दिए गए अधिकार का प्रयोग करे!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और विश्वास करने वालों में ये चिन्ह होंगे कि वे मेरे नाम से दुष्टात्माओं को निकालेंगे. नई नई भाषा बोलेंगे, सांपों को उठा लेंगे, और यदि वे नाशक वस्तु भी पी जांए तौभी उन की कुछ हानि न होगी, वे बीमारों पर हाथ रखेंगे, और वे चंगे हो जाएंगे.” (मरकुस 16:17–18)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}