{"file_number":880,"date":"2022-11-12","title":"सोने की भूमि।","key_verse":"1_2:11-12","memory_verse":{"label":"दिन का वचन","text":"“पहिली धारा का नाम पीशोन है, यह वही है जो हवीला नाम के सारे देश को जहां सोना मिलता है घेरे हुए है। उस देश का सोना चोखा होता है, वहां मोती और सुलैमानी पत्थर भी मिलते हैं।\" (उत्पत्ति 2:11-12)।"},"devotion":{"label":"वचन पर मनन","text":"वचन कहता है कि पहली नदी का नाम पिशोन है और वह हवीला की भूमि के चारों ओर बहती है। 'हवीला' शब्द का अर्थ एक वृत्त या अंगूठी है। यह इधर-उधर भागता रहता है और कभी ठहरता नहीं है। जब आपका अभिषेक किया जाता है, तो पवित्र आत्मा दिन और रात आपके भीतर कार्य करता है। वह सभी दिनों, सप्ताहों, महीनों और वर्षों में कार्य करता है। वह वही है जो आपके जीवन को स्थायी रूप से समृद्ध करता है। और वह बिना किसी ठहराव के इसे करता रहता है। वास्तव में, यह बहुत ही अद्भुत और आश्चर्य से भरा है!\r\n\r\nअब, क्या विशेषाधिकार हैं जब पवित्र आत्मा; स्वर्गीय नदी आपके भीतर बहती है। यह भूमि में सोना पैदा करता है। शास्त्र में 'सोना' शब्द का दो अलग-अलग अर्थों में उल्लेख किया गया है। सबसे पहले, सोना पवित्रता की ओर इशारा करता है। दूसरी बात, सोना आस्था की ओर भी इशारा करता है। जब पवित्र आत्मा आपके पास आता है, तो वह आप में पवित्रता पैदा करता है; जो इतना कीमती है और विश्वास जो इतना महत्वपूर्ण है।\r\n\r\nपवित्र आत्मा के समर्थन के बिना पवित्र जीवन जीना असंभव है। पवित्र आत्मा के बिना, एक विजेता बनना और संसार की वासनाओं और इच्छाओं पर विजय प्राप्त करना संभव नहीं है। यही कारण है कि, जैसे स्वर्गीय नदी आपकी आत्मा मे बहती है उसी समय पवित्र आत्मा भी आपके अन्दर पवित्रता पैदा करता है। वह पवित्रता के स्वर्गीय स्तर को लाता है, जो बिना किसी दाग या धब्बा के है; और प्रभु इसी प्रकार की पवित्रता की हमसे अपेक्षा करता है।\r\n\r\nसोने को उसकी चमक तभी मिलती है जब उसे भट्टी में शुद्ध और परिष्कृत किया जाता है। उसी तरह जब पवित्र आत्मा आपको भरता है, तो वह आपके और हमारे सभी अशुद्धियों को दूर करता है और हमे शुद्ध करता है और हमको सोने की तरह चमकता है। इसलिए अय्यूब ने कहा; “परन्तु वह जानता है, कि मैं कैसी चाल चला हूँ; और जब वह मुझे ता लेगा तब मैं सोने के समान निकलूंगा।“ (अय्यूब 23:10)।\r\n\r\nदूसरे, सोना बहुमूल्य विश्वास की ओर इशारा करता है। विश्वास मौलिक शिक्षाओं में से एक है। यह परमेश्वर पर विश्वास है (इब्रानियों 6:1)। यह भी आत्मा के वरदानों में से एक है (1 कुरिन्थियों 12:9); और आत्मा के फलों में से एक है (गलातियों 5:22)\r\n\r\nपरमेश्वर के प्रिय लोगो,  पवित्र आत्मा की नदी से अपने आपको भर ले ताकि आप विश्वास के इन तीनों रूपों में विकसित हों।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}