{"file_number":881,"date":"2022-11-11","title":"पिशोन नदी।","key_verse":"1_2:11","memory_verse":{"label":"दिन का वचन","text":"पहिली धारा का नाम पीशोन है, यह वही है जो हवीला नाम के सारे देश को जहां सोना मिलता है घेरे हुए है।\" (उत्पत्ति 2:11)।"},"devotion":{"label":"वचन पर मनन","text":"अदन से निकलने वाले नदी के सिरों में से एक को पीशोन नदी कहा जाता है। हालाँकि पवित्रशास्त्र में तेरह नदियों के बारे में बताया गया है, पिशोन नदी का पहला उल्लेख बाइबल में मिलता है। यह पीशोन नदी हवीला के सारे देश के चारों ओर बहती है। 'पिशोन' शब्द का अर्थ वह नदी है जो बिना किसी बाधा या बाधा के बहती है।\r\n\r\nजब पवित्र आत्मा जीवन की नदी के रूप में आप में प्रवाहित होता है, तो वह सबसे पहले आप में सभी बाधाओं को दूर करता है। वह बहता है और विरोध में खड़ी सभी चट्टानों को तोड़ देता है। यह उन सभी पेड़ों, पौधों और लताओं को अलग कर देता है जो प्रवाह में बाधा डालते हैं। यह सभी टीले को भी समतल करता है और निचले इलाकों को भरता है।\r\n\r\nजब पवित्र आत्मा द्वारा आपका अभिषेक किया जाता है, तो वह सबसे पहले आपके आध्यात्मिक जीवन के सभी अवरोधों और बाधाओं को दूर करता है। पवित्रशास्त्र कहता है, \"…और अभिषेक के कारण वह जूआ तोड़ डाला जाएगा॥\" (यशायाह 10:27)। आज भी प्रभु आपके जीवन की सभी बाधाओं को नष्ट करना चाहते हैं। अय्यूब कहता है; \"मैं जानता हूँ कि तू सब कुछ कर सकता है, और तेरी युक्तियों में से कोई रुक नहीं सकती।\" (अय्यूब 42:2)।\r\n\r\nआत्मा में उसकी स्तुति करने के अनुपात में आपके जीवन के अवरोधों को नष्ट कर दिया जाएगा। जो कोई या जो भी आपकी प्रगति को रोक रहा है, पवित्र आत्मा उन्हें ध्वस्त कर देगा, आपके रास्ते सीधे कर देगा और आपको आगे ले जाएगा। चाहे वह फिरौन हो या गरजता हुआ लाल सागर, या भयंकर यरदन नदी या यरीहो की दीवार हो – कोई भी पवित्र आत्मा की शक्ति के विरुद्ध खड़ा नहीं हो सकता।\r\n\r\nवचन कहता है; “उनके आगे आगे बाड़े का तोड़ने वाला गया है, इसलिये वे भी उसे तोड़ रहे हैं, और फाटक से हो कर निकल जा रहे हैं; उनका राजा उनके आगे आगे गया अर्थात यहोवा उनका सरदार और अगुवा है।\" (मीका 2:13)।\r\n\r\nऐसे कई लोग हैं जो अपनी चिंताओं को व्यक्त करते हैं कि वे प्रभु की उपस्थिति को महसूस करने या अपने परिवारों के लिए प्रार्थना करने में सक्षम नहीं हैं। लेकिन अगर अदन से नदी बिना किसी रुकावट के बह सकती है, तो पवित्र आत्मा भी आपके जीवन में सभी बाधाओं को दूर करने के लिए काम करेगा, और प्रार्थना करने में आपकी मदद करेगा। जब पवित्र आत्मा अंदर आता है, तो आप प्रार्थना की आत्मा से भर जाते हैं, और अन्य भाषाओं से – मनुष्यों और स्वर्गदूतों की भाषाओ से।\r\n\r\nपरमेश्वर के प्रिय लोगो, पवित्र आत्मा से परिपूर्ण हो, और स्वर्ग का परमेश्वर आपको स्वर्गीय भाषा बोलने का वरदान देगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}