{"file_number":882,"date":"2022-11-10","title":"नदी का स्रोत।","key_verse":"66_22:1","memory_verse":{"label":"दिन का वचन","text":"\"फिर उस ने मुझे बिल्लौर की सी झलकती हुई, जीवन के जल की एक नदी दिखाई, जो परमेश्वर और मेंम्ने के सिंहासन से निकल कर उस नगर की सड़क के बीचों बीच बहती थी।\" (प्रकाशितवाक्य 22:1)।"},"devotion":{"label":"वचन पर मनन","text":"प्रत्येक नदी का उद्गम स्थल या स्रोत है। यह एक विशेष स्रोत से शुरू होता है, अपने पाठ्यक्रम में कई सहायक नदियों से जुड़ता है और एक नदी के रूप में गति प्राप्त करता है। जो लोग नदी के बारे में अधिक जानना चाहते हैं, वे इसके स्रोत के बारे में पहले जानना छहेगे।\r\n\r\nइस संसार की नदियों और अदन की नदी में बहुत अंतर है। सामान्य तौर पर, एक नदी के दौरान, यह कई सहायक नदियों से जुड़ जाती है, और एक प्रमुख नदी में बदल जाती है। लेकिन अदन नदी के साथ ऐसा नहीं था। नदी अदन से निकली, और वहीं से अलग हो गई, और चार नदियां बन गईं, और चार दिशाओं में बहती रहीं। उत्पत्ति की पुस्तक में अदन नदी के स्रोत का उल्लेख नहीं है।\r\n\r\nतमिराबरानी नदी; जो तिरुनेलवेली जिले में बहती है, इसका स्रोत पोधिगई पर्वत में है। भारत की प्रमुख नदियाँ; अर्थात् सिंध, गंगा और ब्रह्मपुत्र का स्रोत हिमालय में मानसरोवर झील में है। आमतौर पर, नदियाँ पहाड़ की चोटियों से निकलती हैं, ढलानों से नीचे और समुद्र में बहती हैं।\r\n\r\nप्रसिद्ध नियाग्रा फॉल्स कनाडा और संयुक्त राज्य अमेरिका के बीच अंतरराष्ट्रीय सीमा में स्थित है। पानी पूरे दिन भयंकर गति से गिरता है, यहाँ तक कि सर्दियों में बर्फ की बड़ी-बड़ी चट्टानें भी नीचे गिरती हैं। यह दुनिया के सबसे चौड़े जलप्रपातों में से एक है और यह पाँच विशाल झीलों वाले क्षेत्र से निकलता है, जो कभी सूखते नहीं हैं। वे नियाग्रा फॉल्स के स्रोत हैं जो कनाडा और संयुक्त राज्य अमेरिका दोनों को पोषण और समृद्ध करते हैं।\r\n\r\nहमारे प्रभु यीशु मसीह का खून, मेम्ने का लहू जो संसार की उत्पत्ति से पहले मारा गया था, एक बारहमासी नदी की तरह है जो विश्वास करने वालों की आध्यात्मिक प्यास को तृप्त करती है, जीवन के जल को नीचे लाती है, और आध्यात्मिक जीवन का पोषण करती है। और यह कभी नहीं सूखेगा।\r\n\r\nअब इस नदी का उद्गम स्थल क्या है? इस महान रहस्य को प्रभु ने अपने प्रिय शिष्य यूहन्ना के सामने प्रकट किया है, प्रकाशितवाक्य की पुस्तक के अंतिम अध्याय के पहले पद में। वास्तव में, यह नदी परमेश्वर और मेम्ने के सिंहासन से निकली (प्रकाशितवाक्य 22:1)।\r\n\r\nपरमेश्वर के प्रिय लोगो, यह नदी जो मेम्ने के सिंहासन से निकलती स्वर्गीय सिय्योन पर्वत से होकर गुजरती है, आज आपके दिल में बहती है। यह आपको आपके पापों से शुद्ध करने और आपको पवित्र बनाने के लिए बहती है। यह नदी आपके जीवन को पोषण और समृद्ध करेगी।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}