{"file_number":883,"date":"2022-11-09","title":"चार नदिया।","key_verse":"1_2:10","memory_verse":{"label":"दिन का वचन","text":"\"और उस वाटिका को सींचने के लिये एक महानदी अदन से निकली और वहां से आगे बहकर चार धारा में हो गई।\" (उत्पत्ति 2:10)।"},"devotion":{"label":"वचन पर मनन","text":"एक नदी अदन से निकली और वह चार नदियों में विभाजित हो गई, और चार अलग-अलग दिशाओं में प्रवाहित हुई। जिस प्रकार प्रभु ने उन सभी नदियों के लिए एक उद्देश्य निर्धारित किया है, वैसे ही आपके आध्यात्मिक जीवन के लिए उनका एक विशिष्ट उद्देश्य है। जैसे अदन की नदी चार शाखाओं में बँटी हुई है, परमेश्‍वर के अभिषिक्‍त सेवकों के लिए चार बाध्यताएँ हैं।\r\n\r\nहमारे प्रभु यीशु ने कहा; “परन्तु जब पवित्र आत्मा तुम पर आएगा तब तुम सामर्थ पाओगे; और यरूशलेम और सारे यहूदिया और सामरिया में, और पृथ्वी की छोर तक मेरे गवाह होगे।\" (प्रेरितों के काम 1:8)। आपको इस पद में वर्णित सभी चार क्षेत्रों में गवाह के रूप में रहना चाहिए, अर्थात्: यरूशलेम, यहूदिया, सामरिया और पृथ्वी का अंत।\r\n\r\nसबसे पहले, यरूशलेम। 'यरूशलेम' का अर्थ है 'शांति'; और यह आपको और आपके परिवार को इंगित करता है। जब पवित्र आत्मा आप में आता है, तो वह आपके हृदय को परमेश्‍वर की शांति के नदी की नाईं भर देता है; । शास्त्र कहता है; \"भला होता कि तू ने मेरी आज्ञाओं को ध्यान से सुना होता! तब तेरी शान्ति नदी के समान और तेरा धर्म समुद्र की लहरों के नाईं होता;\" (यशायाह 48:18)।\r\n\r\nआपका जीवन दिव्य शांति से समृद्ध होगा, जिस हद तक आप पवित्र आत्मा से भरे हुए हैं। जैसे ही आप उस दिव्य शांति को प्राप्त करते हैं, आपको उस सुसमाचार का भी प्रचार करना चाहिए, जिसने परमेश्वर की शांति का मार्ग प्रशस्त किया है। शास्त्र कहता है; \"पहाड़ों पर उसके पांव क्या ही सुहावने हैं जो शुभ समाचार लाता है, जो शान्ति की बातें सुनाता है और कल्याण का शुभ समाचार और उद्धार का सन्देश देता है, जो सिय्योन से कहता हे, तेरा परमेश्वर राज्य करता है।\" (यशायाह 52:7)।\r\n\r\nदूसरे, यहूदिया। 'यहूदिया' का अर्थ है 'परमेश्वर की स्तुति'। लिया के विषय मे वचन कहता है, “और फिर वह गर्भवती हुई और उसके एक और पुत्र उत्पन्न हुआ; और उसने कहा, अब की बार तो मैं यहोवा का धन्यवाद करूंगी, इसलिये उसने उसका नाम यहूदा रखा; तब उसकी कोख बन्द हो गई॥\" (उत्पत्ति 29:35)। परमेश्वर की स्तुति करना परमेश्वर के प्रत्येक अभिषिक्त लोगो का लिए मूल दायित्व होना चाहिए।\r\n\r\nतीसरा, सामरिया। 'सामरिया' परमेश्वर के पिछड़े हुए लोगों की ओर इशारा करता है। 'सामरिया' शब्द का अर्थ है 'पहरा देने का खम्भा’ (वॉच टावर)। परमेश्वर के अभिषिक्त सेवक के रूप में, आपका दायित्व है कि आप एक चौकीदार के रूप में खड़े हों और परमेश्वर के लोगों के लिए प्रतिबद्धता के साथ प्रार्थना करें।\r\n\r\nचौथा, पृथ्वी के अंत तक। यह अभिव्यक्ति वचन परमेश्वर की शांति और उद्धार के प्रचार को संदर्भित करती है; अगम्य लोगों तक पहुँचना, उद्धार के सुसमाचार की घोषणा करना और उन्हें प्रभु के पास लाना।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप चारों दिशाओं में जाने और प्रभु के लिए अपनी सेवकाई को पूरा करने के लिए दृढ़ संकल्प करेंगे?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}