{"file_number":884,"date":"2022-11-08","title":"प्रार्थना की नदी।","key_verse":"25_2:18","memory_verse":{"label":"दिन का वचन","text":"“वे प्रभु की ओर तन मन से पुकारते हैं! हे सिय्योन की कुमारी (की शहरपनाह), अपने आंसू रात दिन नदी की नाईं बहाती रह! तनिक भी विश्राम न ले, न तेरी आंख की पुतली चैन ले!\" (विलापगीत 2:18)।"},"devotion":{"label":"वचन पर मनन","text":"उपरोक्त पद में आँसुओं की तुलना एक नदी से की गई है। जब आपकी आँखों से आँसुओं की नदी बहेगी, तो देखने और आँसुओं को पोंछने वाला यहोवा निश्चय और शीघ्रता से आपके निकट आएगा और परिस्थिति और स्थिति को बदल देगा और आपके आँसुओं को पोछेगा।\r\n\r\nआँसू के बारे में एक अजीब कहानी है। एक गाँव में एक बूढ़ा आदमी था, जो बिलकुल अकेला था और उसका साथ देने वाला कोई नहीं था। तो वह रोने लगा और आंसू बहाने लगा; आंसू नदी की तरह बह रहे हैं। अंत में, यह उसके चारों ओर पानी की एक झील बन गई।\r\n\r\nपक्षियों ने सोचा कि यह एक तालाब है और इसमें स्नान करने का आनंद लिया। उस आँसुओं की सरोवर की परिधि में सुन्दर और सुगन्धित फूल खिले। झील में कई तरह की मछलियां भी पाई गईं। पक्षियों के मधुर गायन से भी हर तरफ खुशी का माहौल था। अब तक वह बूढ़ा जो कई वर्षों से रो रहा था, रोना बंद कर दिया और चारों ओर सुंदर झील, चंचल पक्षियों, रंगीन तितलियों और सुगंधित फूलों को देखा। जब उसने इन्हें देखा, तो वह अपने सभी दुखों से मुक्त हो गया और खुशी से भर गया। और उसने रोना बंद कर दिया।\r\n\r\nअब जैसे ही उसने रोना बंद किया, सरोवर सूखने लगा। मछलियाँ मर रही थीं और पक्षी उदास थे। उस झील की सभी प्रजातियाँ उस बूढ़े आदमी के पास आईं और उससे रोने का अनुरोध किया, क्योंकि वे उसके आंसुओं की झील के बिना नहीं रह पाएंगे। बूढ़े आदमी के पास कोई विकल्प नहीं था। तो वह फिर रोने लगा। और उस झील के सारे जीवन उसके आंसुओं के कारण फिर से आनन्द से गा रहे थे। यह कहानी, हालांकि मज़ेदार है, यह दर्शाती है कि कैसे एक आदमी के आँसू कई लोगों को बचा सकते हैं और लाभान्वित कर सकते हैं।\r\n\r\nयिर्मयाह को आँसुओं का भविष्यवक्ता कहा जाता है, क्योंकि उन्होंने इज़राइल के लोगों के लिए अपने बहुत आशु बहाये थे। उसके दिनों में इस्राएल का नाश किया गया और देश के लोगों को बंधुआई में बाबुल ले जाया गया। चारों ओर व्यापक मूर्तिपूजा भी थी। पूरा देश शारीरिक और आध्यात्मिक मौतों से भरा हुआ था।\r\n\r\nजब यिर्मयाह ने वे बातें देखीं, तब उस ने कहा; \" भला होता, कि मेरा सिर जल ही जल, और मेरी आंखें आँसुओं का सोता होतीं, कि मैं रात दिन अपने मारे हुए लोगों के लिये रोता रहता।\" (यिर्मयाह 9:1)।\r\n\r\nपरमेश्वर के प्रिय लोगो, यहोवा आपके आँसुओं पर ध्यान देता है, और वह उन सब को अपनी कुप्पी में रखता है। प्रार्थना में आपके द्वारा बहाए गए आंसू की हर बूंद का निश्चित रूप से आपके प्रार्थना का जवाब होगा। आपका विश्वास कभी व्यर्थ नहीं जाएगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}