{"file_number":886,"date":"2022-11-09","title":"यरदन नदी।","key_verse":"1_32:10","memory_verse":{"label":"दिन का वचन","text":"“तू ने जो जो काम अपनी करूणा और सच्चाई से अपने दास के साथ किए हैं, कि मैं जो अपनी छड़ी ही ले कर इस यरदन नदी के पार उतर आया, सो अब मेरे दो दल हो गए हैं, तेरे ऐसे ऐसे कामों में से मैं एक के भी योग्य तो नहीं हूं।\" (उत्पत्ति 32:10)।"},"devotion":{"label":"वचन पर मनन","text":"उपरोक्त पद में हम याकूब की हार्दिक कृतज्ञता देख सकते हैं। वह उस दिन को याद करने में असफल नहीं हुआ जब उसने यरदन नदी को पार किया था, उसके हाथ में एक लाठी के अलावा कुछ भी नहीं था। वह उन दिनों को नहीं भूले जब वह -एक युवा व्यक्ति के रूप में, भविष्य के बारे में बहुत अनिश्चितता के साथ जंगल में अकेला चला गया।\r\n\r\nयहोवा ने वास्तव में याकूब को आशीष दिया, जो यरदन नदी को पार कर गया था, उसके हाथ में एक लाठी के अलावा कुछ भी नहीं था। परमेश्वर ने उसे बहुत से भेड़-बकरियां, बहुत से दास और दासियां, और बारह बच्चे दिए। इसलिये याकूब ने कृतज्ञ मन से यहोवा की ओर दृष्टि करके उसकी स्तुति की; “तू ने जो जो काम अपनी करूणा और सच्चाई से अपने दास के साथ किए हैं, कि मैं जो अपनी छड़ी ही ले कर इस यरदन नदी के पार उतर आया, सो अब मेरे दो दल हो गए हैं, तेरे ऐसे ऐसे कामों में से मैं एक के भी योग्य तो नहीं हूं।\"\r\n\r\nयरदन इस्राएल की अन्य सभी नदियों से बड़ा है। 'यरदन' शब्द का अर्थ है 'नदी जो नीचे बहती है'। यह हेर्मोन पर्वत में एक झरने से निकलती है, गलील सागर से गुजरती है, मृत सागर में गिरने से पहले एक सौ पैंसठ मील की यात्रा करती है। यरदन नदी के निर्वहन का अंतिम बिंदु, अपने उद्गम स्थल से लगभग तीन हजार फीट नीचे है। इसके परिणामस्वरूप, यह तीव्र गति से बहती है। क्‍योंकि कटनी के पूरे समय में यरदन अपने सब किनारों पर उमड़ता है (यहोशू 3:15)।\r\n\r\nजब याकूब उस नदी को पार कर गया, तो उसके हाथ में जो कुछ था वह एक लाठी था। हो सकता है कि उन्होंने उसे परमेश्वर का दास माना हो। उसने उस लाठी पर भरोसा किया और इस्राएल को चला गया। जब भी आपके जीवन में कोई बड़ी समस्या आए तो आपको भी प्रभु का सहारा लेना चाहिए। दृढ़ हो जाए और परमेश्वर के वादों पर झुक जाए। इस एहसास के साथ आगे बढ़ें कि प्रभु हर समय आपके साथ हैं। और जब आप ऐसा करेगे, तब आप उन सब लाभों के लिये जो आपको मिला है, परमेश्वर की स्तुति और धन्यवाद करेंगे, जैसे याकूब ने किया।\r\n\r\nयाकूब ने जिस लाठी पर भरोसा किया वह परमेश्वर की प्रतिज्ञा थी। परमेश्वर ने कहा, सुन, मैं तेरे संग हूं, और जहां कहीं तू जाएगा वहां तेरी रक्षा करूंगा, और तुझे इस देश में फिर पहुंचा दूंगा; क्योंकि जो कुछ मैं ने तुझ से कहा है, उसे पूरा करने तक मैं तुझे न छोड़ूंगा\" (उत्पत्ति 28:15)। परमेश्वर अपने वादे में विश्वासयोग्य था, और उसने याकूब को समृद्ध होने में मदद की।\r\n\r\nपरमेश्वर प्रिय लोगो, याकूब का परमेश्वर आपकी भी अगुवाई करेगा और आपके भी आगे आगे चलेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}