{"file_number":887,"date":"2022-11-08","title":"परमेश्वर की नदी।","key_verse":"19_65:9","memory_verse":{"label":"दिन का वचन","text":"“तू भूमि की सुधि लेकर उसको सींचता हैं, तू उसको बहुत फलदायक करता है; परमेश्वर की नहर जल से भरी रहती है; तू पृथ्वी को तैयार करके मनुष्यों के लिये अन्न को तैयार करता है।\" (भजन संहिता 65:9)।"},"devotion":{"label":"वचन पर मनन","text":"सारी दुनिया में से, परमेश्वर ने हमें अपने लिए सुंदर उद्यान के रूप में चुना है। हम दाख की बारी हैं जहां हमारे परमेश्वर घूमते हैं। और जब भी हम अपने रब की वाणी सुनते हैं, तो हम आनन्दित होते हैं।\r\n\r\nजब परमेश्वर ने अदन की वाटिका की रचना की, तो उसने मनुष्य को एक जिम्मेदारी दी और अपने ऊपर एक और जिम्मेदारी भी ले ली। मनुष्य का कर्तव्य क्या था? वचन कहता है; \"तब यहोवा परमेश्वर ने आदम को ले कर अदन की वाटिका में रख दिया, कि वह उस में काम करे और उसकी रक्षा करे,\" (उत्पत्ति 2:15)। और परमेश्वर की प्रतिबद्धता यह थी कि वह अपने वचन को या यु कहे अपनी आज्ञा को मनुष्यो को दे। (भजन 65:9)।\r\n\r\nबगीचे की देखभाल और रखरखाव करना मनुष्य का कर्तव्य था और इसे उपजाऊ बनाने और इसे समृद्ध बनाने के लिए ईश्वर ने स्वयं को प्रतिबद्ध किया। आपको अपने दिल को परती भूमि के रूप में कभी नहीं छोड़ना चाहिए बल्कि इसे परमेश्वर के वचन के अनुसार जोतना और खेती करना चाहिए।\r\n\r\nआपको अपने बगीचे से क्रोध, जलन जैसे सभी खरपतवारों को हटा देना चाहिए और उसे साफ रखना चाहिए। आपको अपने अधर्म को दूर करना चाहिए, जो छोटे पत्थरों या छींटों की तरह हैं जो आपको परमेश्वर के वचन को अवशोषित करने से रोकते हैं। आपको ईश्वर की नदी को अपने भीतर स्वतंत्र रूप से बहने के लिए सभी व्यवस्था करनी चाहिए। और परमेश्वर की नदी आपके परिवार और आध्यात्मिक जीवन को बहुत उपजाऊ और समृद्ध बनाएगी।\r\n\r\nजब आप मसीही जीवन जीने के तरीके में प्रवेश करेंगे तो आपको कई शानदार विरासतें मिलेंगी। आपके पास परमेश्वर की हमेशा रहने वाली उपस्थिति भी है। दाऊद के साथ आप यह भी कह सकते है; कि यहोवा ने मुझे घिच कर निकाला है।\r\n\r\nइस दुनिया के लोगों की तुलना में, परमेश्वर ने प्रचुर मात्रा में और समृद्ध विरासत प्रदान की है। यह सब केवल इसलिए संभव है क्योंकि ईश्वर की नदी – पवित्र आत्मा आप में है। पवित्र आत्मा आपको आपकी आत्मा की ताजगी, आपके हृदय की प्रसन्नता, शक्ति और समृद्धि प्रदान करता है। पवित्र आत्मा से भरे जीवन की कोई तुलना नहीं हो सकती।\r\n\r\nआत्मा की समृद्धि पवित्र आत्मा पर निर्भर करती है। आत्मा के वरदान और फल उसी समृद्धि से संचालित होते हैं। किसी व्यक्ति में आत्मा की समृद्धि से बढ़कर कुछ भी उत्कृष्ट नहीं हो सकता है?\r\n\r\nपरमेश्वर के प्रिय लोगो, हमेशा पवित्र आत्मा से परिपूर्ण रहें ताकि स्वर्गीय शामर्थ पाते जाए। शास्त्र कहता है; \"और नदी के दोनों तीरों पर भांति भांति के खाने योग्य फलदाई वृक्ष उपजेंगे, जिनके पत्ते न मुर्झाएंगे और उनका फलना भी कभी बन्द न होगा, क्योंकि नदी का जल पवित्र स्थान से निकला है। उन में महीने महीने, नये नये फल लगेंगे। उनके फल तो खाने के, ओर पत्ते औषधि के काम आएंगे।\" (यहेजकेल 47:12)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}