{"file_number":888,"date":"2022-11-02","title":"गिहोन नदी।","key_verse":"1_2:13","memory_verse":{"label":"दिन का वचन","text":"\"और दूसरी नदी का नाम गीहोन है, यह वही है जो कूश के सारे देश को घेरे हुए है।\" (उत्पत्ति 2:13)।"},"devotion":{"label":"वचन पर मनन","text":"अदन की नदियों के रहस्यों पर मनन करना हमारे आध्यात्मिक जीवन के लिए बहुत फायदेमंद होगा। 'गिहोन' शब्द का अर्थ है “आनंद से भरपूर”। जब लोग दुखी होते हैं तो उनकी आंखों में आंसू आ जाते हैं। जब घर में कोई अनहोनी घटना घटती है तो लोगो को गुस्सा आता है। और जब दूसरे लोग अरुचिकर गतिविधियों में लिप्त होते हैं, तो यह आपको परेशान नहीं करता है। परन्तु जब पवित्र आत्मा आपके अन्दर आता है, तो आप आनन्द से भर जाते हो।\r\n\r\nपवित्रशास्त्र कहता है, “वे तेरे भवन के चिकने भोजन से तृप्त होंगे, और तू अपनी सुख की नदी में से उन्हें पिलाएगा। क्योंकि जीवन का सोता तेरे ही पास है; तेरे प्रकाश के द्वारा हम प्रकाश पाएंगे॥” (भजन संहिता 36:8-9)।\r\n\r\nहमारे प्रभु यीशु मसीह उस आनन्द की नदी को लाने के लिए पृथ्वी पर उतरे। वह शोक के लिये आनन्द का तेल देने, और भारीपन के कारण स्तुतिरूपी वस्त्र देने, और राख को सुन्दरता देने के लिये नीचे आए। जब आत्मा का आनंद आपके भीतर आता है, तो आपके भीतर स्वर्गीय राज्य स्थापित हो जाता है।\r\n\r\nयह अवर्णनीय और गौरवशाली आनंद जो आपसे कभी नहीं छीना जाएगा। और कोई भी दुख उस आनंद को दूर नहीं कर सकता। और यह आनंद आपकी सारी कड़वाहट, नकारात्मक उत्साह और क्रोध को धो देगा। स्वर्गीय नदी आपकी सभी अशुद्धियों को दूर कर देगी।\r\n\r\nजब करतार सिंह जी जो परमेश्वर के सेवक थे उनके तिब्बत देश मे सेवकाई के दौरान लामाओं (तिब्बती लोग) ने उन्हे पकड़ लिया और उन्हे प्रताड़ित किया। यहां तक कि उन्होंने उनके शरीर को लाल-गर्म लोहे की छड़ों से भी छेद दिया। लेकिन वे यह देखकर चकित रह गए कि करतार सिंह ने बड़ी पीड़ा से पीड़ित होते हुए भी, उन्हें नकारने के बजाय, प्रभु की स्तुति की। लामाओं के मुखिया ने उनसे यह भी पूछा कि इतनी कष्टदायी पीड़ा के बीच भी वे इतने खुश कैसे थे। इसके जवाब में करतार सिंह ने कहा: “महोदय, मेरे अंदर खुशी की नदी बह रही है। और वह नदी इन गर्म लोहे की छड़ों के सभी दर्द को बुझाती है, मुझे शांत करती है और मुझे खुशी से भर देती है।\r\n\r\nपरमेश्वर के लोगो, इस नदी के आनंद को आप में बहने दें, अपने दिलों को खुश करने के लिए, जैसे आप इस दु:खद दुनिया में रहते हैं। वह नदी आपके हृदय में अपार हर्ष लाए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}