{"file_number":889,"date":"2022-11-02","title":"नदी जो समृद्ध है।","key_verse":"1_2:10","memory_verse":{"label":"दिन का वचन","text":"\"और उस वाटिका को सींचने के लिये एक महानदी अदन से निकली और वहां से आगे बहकर चार धारा में हो गई।\" (उत्पत्ति 2:10)।"},"devotion":{"label":"वचन पर मनन","text":"हमारे परमेश्वर का प्यार कितना महान है! उन्होंने मनुष्यों के लाभ के लिए पूरी दुनिया बनाई। उन्होंने इस पृथ्वी पर अदन नामक बगीचा बनाया और अदन के भीतर एक सुंदर उद्यान स्थापित किया। 'अदन' शब्द का अर्थ है दिल की खुशी होता है।\r\n\r\nवह प्रभु जिसने मनुष्य को बनाया था, उसने ही विभिन्न प्रकार के फल वाले पेड़, पौधों और दाखलताओं को अस्तित्व में लाया। और मनुष्य ने भी प्रभु के साथ घनिष्ठ संवाद का आनंद लिया।\r\n\r\nआप पूरी दुनिया की कल्पना कर सकते हैं, इसके बीच में अदन के साथ, और अदन के भीतर एक बगीचा। उसी तरह, एक आदमी के शरीर के भीतर एक प्राण और एक आत्मा है। दुनिया शरीर से मेल खाती है, प्राण के लिए अदन, और आत्मा के लिए बगीचे के बीच का फल।\r\n\r\nपरमेश्वर ने पानी और पोषण के लिए एक नदी भी बनाई और बगीचे को समृद्ध किया। उस नदी के नाम का उल्लेख नहीं है। पवित्रशास्त्र में केवल उस नदी के बारे में उसके चार भाग हो जाने का उल्लेख है।\r\n\r\nमेरा मानना है कि नदी एक प्राकृतिक नदी होनी चाहिए। एक महानदी अदन से निकली और वहां से आगे बहकर चार धारा में हो गई।  पहिली धारा का नाम पीशोन है, यह वही है जो हवीला नाम के सारे देश को जहां सोना मिलता है घेरे हुए है।  उस देश का सोना चोखा होता है, वहां मोती और सुलैमानी पत्थर भी मिलते हैं। और दूसरी नदी का नाम गीहोन है, यह वही है जो कूश के सारे देश को घेरे हुए है। और तीसरी नदी का नाम हिद्देकेल है, यह वही है जो अश्शूर के पूर्व की ओर बहती है। और चौथी नदी का नाम फरात है। (उत्पति 2:10-14)\r\n\r\nयह केवल प्रभु यीशु था जिसने उस नदी के बारे में रहस्य का खुलासा किया। \"जो मुझ पर विश्वास करेगा, जैसा पवित्र शास्त्र में आया है उसके ह्रृदय में से जीवन के जल की नदियां बह निकलेंगी।  उस ने यह वचन उस आत्मा के विषय में कहा, जिसे उस पर विश्वास करने वाले पाने पर थे; क्योंकि आत्मा अब तक न उतरा था; क्योंकि यीशु अब तक अपनी महिमा को न पहुंचा था। (यूहन्ना 7: 38-39)।\r\n\r\nपवित्र आत्मा वह नदी है, जिसे ईश्वर से आपके आध्यात्मिक जीवन का पोषण करने के लिए भेजा। वह आपकी आत्मा में रहता है और आपकी आत्मा और शरीर को समृद्ध करता है।\r\n\r\nपरमेश्वर के लोगो, उस स्वर्गीय नदी को आज आपके दिलों और दिमागों को भरने दें, और परमेश्वर की उपस्थिति में आए और वह आपको दिव्य शामर्थ से भर देंगा। आपके सूखे और प्यासे जीवन को पवित्र आत्मा की नदी द्वारा उपजाऊ और समृद्ध करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}