{"file_number":890,"date":"2022-11-02","title":"विस्वाश का पहाड़।","key_verse":"58_12:1","memory_verse":{"label":"दिन का वचन","text":"\"इस कारण जब कि गवाहों का ऐसा बड़ा बादल हम को घेरे हुए है, तो आओ, हर एक रोकने वाली वस्तु, और उलझाने वाले पाप को दूर कर के, वह दौड़ जिस में हमें दौड़ना है, धीरज से दौड़ें।\" (इब्रानियों 12:1)।"},"devotion":{"label":"वचन पर मनन","text":"हमे अपनी आँखें यहोवा पर लगानी चाहिए और केवल उसी की ओर देखना चाहिए। वह आपके विश्वास के लेखक और कर्ता हैं। वह आदि और अंत, अल्फा और ओमेगा है। और वही आपको ठोकर खाने से बचा सकता है।\r\n\r\nहमारे प्रभु यीशु ही हैं जिन्होंने आपके विश्वास की पहल की है। और जब आप उसकी ओर देखते हैं, तो आप उसकी असीम कृपा की आशा से भर जाते हैं, जिससे आपको सफलतापूर्वक दौड़ पूरी करने में मदद मिलती है।\r\n\r\nतब आप पौलुस के साथ एक मजबूत घोषणा कर सकते हैं: \"इस कारण मैं इन दुखों को भी उठाता हूं, पर लजाता नहीं, क्योंकि मैं उसे जिस की मैं ने प्रतीति की है, जानता हूं; और मुझे निश्चय है, कि वह मेरी थाती की उस दिन तक रखवाली कर सकता है।\" (2 तीमुथियुस 1:12)।\r\n\r\nमैं एक भाई को जानता हूं। यद्यपि वह अपने काम में बहुत ईमानदार और वफादार था, उसके कुछ सहयोगियों ने उससे ईर्ष्या की और उसके खिलाफ कई झूठे आरोप लगाए, जिससे उसे सेवाओं से निलंबित कर दिया गया। हालांकि उनका दिल टूट गया था, उसने स्थिति को देखने के बजाय प्रभु की ओर देखने का फैसला किया। उस समय 'विस्वाश से जीवित रहेगा' पद्य ने उस भाई को एक नया प्रकाश और आशा दी। वह पूरी तरह से यहोवा पर निर्भर हो गया, और जब मामला अंतिम सुनवाई के लिए लाया गया, तो यह स्थापित हो गया कि वह न्यायपूर्ण और दोषरहित है।\r\n\r\nन्यायाधीश ने यह भी फैसला दिया कि उन्हें उन सभी दिनों के लिए पूरे वेतन के साथ मुआवजा दिया जाना चाहिए जो वे निलंबित थे। इसके बाद ड्यूटी ज्वाइन करने के बाद उन्हें प्रोन्नति से भी नवाजा गया। और जितने उसके विरुद्ध काम करते थे वे सब लज्जित हुए।\r\n\r\nपरमेश्वर के प्रिय लोगो, जब परीक्षाएं और कठिनाइयां आप पर आएं, तो निराश न हों और न कुड़कुड़ाएं।  भ्रमित न हों और आश्चर्य करें कि आप किसकी मदद लेंगे या आप क्या करेंगे। केवल उस पर्वत की ओर देखो, जहां से आपको सहायता मिलती है।\r\n\r\nजब आप अपनी आंखें यहोवा पर लगाए और उसकी ओर देखे, तो वह आपको कभी न त्यागेगा। आप निश्चय यहोवा से सहायता पायेगे; जो स्वर्ग और पृथ्वी के निर्माता और रचयिता है।\r\n\r\nविश्वास योद्धा – मार्टिन लूथर ने हमेशा प्रभु की ओर देखा, और उस पद पर भरोसा किया जो कहता है, \"विस्वाश से ही जीवित रहेगा\"। आप भी इसी रीति से विश्वास के साथ प्रभु की ओर देखे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}