{"file_number":891,"date":"2022-11-02","title":"मैं यहोवा की ओर देखूंगा।","key_verse":"33_7:7","memory_verse":{"label":"दिन का वचन","text":"“परन्तु मैं यहोवा की ओर ताकता रहूंगा, मैं अपने उद्धारकर्ता परमेश्वर की बाट जोहता रहूंगा; मेरा परमेश्वर मेरी सुनेगा॥” (मीका 7:7)।"},"devotion":{"label":"वचन पर मनन","text":"जब आप परमेश्वर की ओर देखते हैं, तो आपको असंख्य आशीष प्राप्त होते हैं – वह पर्वत जहाँ से आपकी सहायता प्राप्त होती है। और ये आशीषें मनुष्यों से मिलने वाली सहायता से कहीं अधिक बड़ी और उत्कृष्ट हैं। जो कोई भी प्रभु की ओर देखता है, यह निश्चित है ही प्रभु की आशीष प्राप्त होगी। भविष्यवक्ता मीका कहते हैं, “इसलिये मैं यहोवा की ओर दृष्टि करूंगा; मैं अपने उद्धारकर्ता परमेश्वर की बाट जोहूंगा; मेरा परमेश्वर मेरी सुनेगा”।\r\n\r\nजब इस्त्राएलियों ने जंगल में यात्रा की, तब वे उस मन्ना से संतुष्ट न हुए जो परमेश्वर ने प्रदान किया था; परन्तु यहोवा और मूसा के विरुद्ध कुड़कुड़ाया। पवित्रशास्त्र कहता है, \"सो वे परमेश्वर के विरुद्ध बात करने लगे, और मूसा से कहा, तुम लोग हम को मिस्र से जंगल में मरने के लिये क्यों ले आए हो? यहां न तो रोटी है, और न पानी, और हमारे प्राण इस निकम्मी रोटी से दुखित हैं।\" (गिनती 21:5)। इस से यहोवा क्रोधित हुआ, और उस ने लोगों के बीच में सांप भेजे, और उन्होंने लोगों को डस लिया; और इस्राएल के बहुत से लोग मारे गए।\r\n\r\nजब मूसा ने लोगों के लिथे प्रार्यना की, तब यहोवा ने मूसा से कहा, कि कांसे का एक सर्प बनवाकर खम्भे पर खड़ा कर और यह हो कि जो कोई उस पर दृष्टि करेगा जीवित रहे। इसलिए मूसा ने पीतल का एक साँप बनाया। और जिसने भी इसे देखा, वह जीवित रहा।\r\n\r\nहमारे चंगे होने, छुटकारा पाने, आशीष पाने और जीने के लिए प्रभु के मार्ग की ओर ध्यान देना चाहिए। अपनी आँखें ऊपर उठाना और प्रभु की ओर देखना कोई कठिन कार्य नहीं है। यह एक पल में किया जा सकता है। लेकिन जो लोग उस सरल कार्य को करने के लिए भी तैयार नहीं हैं, वे कैसे प्रभु से छुटकारे और शामर्थ प्राप्त करने की उम्मीद कर सकते हैं?\r\n\r\nयहोवा कहता है, “हे पृथ्वी के छोर तक के सब लोगों, मेरी ओर दृष्टि करके उद्धार पाओ! क्योंकि मैं ईश्वर हूं, और कोई नहीं है।\" आपको केवल इतना करना है कि विश्वास में उसकी ओर देखें।\r\n\r\nनए नियम के समय में, हमारे प्रभु ने कहा है, \"और जिस रीति से मूसा ने जंगल में सांप को ऊंचे पर चढ़ाया, उसी रीति से अवश्य है कि मनुष्य का पुत्र भी ऊंचे पर चढ़ाया जाए।  ताकि जो कोई विश्वास करे उस में अनन्त जीवन पाए॥\" (यूहन्ना 3:14-15)।\r\n\r\nइससे पहले कि आप विश्वास में प्रभु की ओर देखें, यह महत्वपूर्ण है कि आपकी नजर उपर उसकी ओर उठ जाए। हाँ, उसका नाम सबसे ऊंचा है। वे सब जिन्होंने उसकी ओर देखा, जब वह क्रूस पर चढ़ाए गए थे, उन्हें छुटकारे मिला।\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने पापों की क्षमा के लिए प्रभु यीशु की ओर देखे, शाप से मुक्ति पाने के लिए और रोगों से चंगे होने के लिए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}