{"file_number":892,"date":"2022-10-28","title":"छुटकारे का पहाड़।","key_verse":"23_45:22","memory_verse":{"label":"दिन का वचन","text":"\"हे पृथ्वी के दूर दूर के देश के रहने वालो, तुम मेरी ओर फिरो और उद्धार पाओ! क्योंकि मैं ही ईश्वर हूं और दूसरा कोई नहीं है।\" (यशायाह 45:22)।"},"devotion":{"label":"वचन पर मनन","text":"सबसे अच्छी मदद आपको उस पहाड़ से मिलती है जहां परमेश्वर खुद वाश करता है। न तो सोना और न ही चांदी, न ही आपकी कोई कीमती चीज परन्तु प्रभु आपके छुटकारे के लिए, आपसे अपने वचन के पालन करने की मांग करते हैं। जब आप अपने आप को प्रभु की दृष्टि में नम्र करते हैं, और उसकी ओर देखते हैं, तो वह आपको अपनी कृपा से, उपहार के रूप में, छुटकारे देता है। वह न केवल आपको छुटकारा देता है, बल्कि आपको शांति भी देता है।\r\n\r\nएक बार एक कलिसिया में, एक प्यारी बुजुर्ग महिला का निधन हो गया। अंतिम संस्कार के दौरान परिवार और कलिसिया में सभी की आंखों से आंसू छलक पड़े। बुज़ुर्ग महिला का एक बेटा था, जो बहुत छोटा था, उसकी उम्र क़रीब पंद्रह साल थी। सभी के कब्रिस्तान से जाने के बाद भी यह लड़का वहीं रहा और रोता रहा। वह पहले ही अपने पिता को खो चुका था और अब उसकी मां भी नहीं रही। तो, वह पूरी तरह से हैरान था, दुःख से भरा था और उसे नहीं पता था कि क्या करना है।\r\n\r\nदफन सेवा का संचालन करने वाले पादरी, युवा लड़के को उस हालत में देखकर हतप्रभ रह गए। तो, उसने जाकर उसे गले से लगा लिया और कहा, 'बेटा, जब तक तुम अपनी माँ की कब्र को देखोगे, तब तक तुम अपने दिल में उदास ही रहोगे। इसलिए मकबरे को नीचे की ओर देखने की बजाय स्वर्ग की ओर देखें। सब प्रकार की सुख-सुविधाओं का प्रभु वहां है, और आपकी माता उसी के पास गई है। वह आपको दिलासा देगा। वह पहाड़ है जहाँ से तुम्हारी मदद आती है'। उन शब्दों ने युवा साथी को बहुत दिलासा दिया।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप संघर्ष के रास्ते पर चल रहे हैं? क्या आप अपने जीवन में एक के बाद एक परीक्षाओं से परेशान हैं? क्या आप सभी दिशाओं में दुखों और मुसीबतों से घिरे हैं? उस स्थिति में भी, अपनी आँखें प्रभु पर टिकाये और उसकी ओर देखे।\r\n\r\nस्वर्ग और पृथ्वी के निर्माता, यहोवा की ओर देखे, जो आपकी सुधि लेता है और आपको सच्चे प्रेम से शान्ति देता है। उसके पास आपकी सभी समस्याओं का समाधान है। और वह आपकी सभी समस्याओं का समाधान है। वह वही है जो आपके जीवन के सभी संघर्षों और परेशानियो को समाप्त कर देता है। और वही आपके दुख को आनंद में बदल सकता है।\r\n\r\nप्रभु आज प्रेमपूर्वक हमें पुकारते और कहते हैं, \"हे पृथ्वी के छोर तक के सब लोगों, मेरी ओर दृष्टि करो, और उद्धार पाओ,\" वह अकेला ही ईश्वर है और कोई दूसरा नहीं है। वह आपके निमित्त स्वर्ग से उतरा, और आपके निमित्त कलवारी पर्वत पर अपना बहुमूल्य लहू बहाया। और केवल यहोवा ही आपको छुटकारा और शांति दे सकता है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}