{"file_number":893,"date":"2022-10-27","title":"उपर उठने का पर्वत।","key_verse":"19_123:1","memory_verse":{"label":"दिन का वचन","text":"\"हे स्वर्ग में विराजमान मैं अपनी आंखें तेरी ओर लगाता हूं!\" (भजन संहिता 123:1)।"},"devotion":{"label":"वचन पर मनन","text":"दाऊद ने यहोवा की ओर देखा और बहुत सी आशीषें पाईं। वह अपने जीवन में लगातार ऊंचा होता गया, जब तक कि उसने अपनी आंखें प्रभु पर टिका दीं। एक चरवाहा लड़का होने से पूरे इस्राएल के राजा के लिए राजा बनने तक की उचाई तक जाना कितनी बड़ी उन्नति है!\r\n\r\nपरमेश्वर के लोगो, वे सब जो प्रभु की ओर देखते हैं, वे ऊपर उठाए जाएंगे और समृद्ध होते रहेंगे। आपका आध्यात्मिक जीवन ऐसा होना चाहिए कि निरंतर प्रगति हो। आप शामर्थ बढ़ते जाये, महिमा पर महिमा प्राप्त करे  और स्वर्ग के यरूशलेम की ओर ऊपर की ओर बढ़ते हुए सिय्योन पर्वत की तरफ बडते जाए। एक अनुशासित प्रार्थना-जीवन के द्वारा ही आपके लिए ऐसी खोज में सफल होना संभव है।\r\n\r\nकई ऐसे हैं जो अपने आध्यात्मिक जीवन में एक कदम आगे बढ़ते हैं और दो कदम नीचे खिसकते हैं। आपके पास ऐसी फिसलन नहीं होनी चाहिए, और न ही प्रगति और गिरावट के बीच वैकल्पिक होना चाहिए। आपको कभी भी गुनगुना और अस्थिर नहीं होना चाहिए। बल्कि अपने लक्ष्य में दृढ़ता से बडते रहना चाहिये।\r\n\r\nजब राजा दाऊद जैतून के पहाड़ पर चढ़कर यहोवा के भवन में पहुंचा, तो उसका मन हर्ष से भर गया। वह यह कहकर आनन्दित हुआ, “हे यरूशलेम, तेरे फाटकों के भीतर, हम खड़े हो गए हैं!” (भजन 122:2)।\r\n\r\nउसी तरह, जिस दिन आप अपने आध्यात्मिक प्रयास में सफल होंगे और सिय्योन पर्वत पर पहुंचेंगे, उस दिन आपका हृदय भी आनन्दित होगा। यहोवा कहता है, “पर तुम सिय्योन के पहाड़ के पास, और जीवते परमेश्वर के नगर स्वर्गीय यरूशलेम के पास। और लाखों स्वर्गदूतों और उन पहिलौठों की साधारण सभा और कलीसिया जिन के नाम स्वर्ग में लिखे हुए हैं: और सब के न्यायी परमेश्वर के पास, और सिद्ध किए हुए धमिर्यों की आत्माओं। और नई वाचा के मध्यस्थ यीशु, और छिड़काव के उस लोहू के पास आए हो, जो हाबिल के लोहू से उत्तम बातें कहता है।\" (इब्रानियों 12:22-24)।\r\n\r\nप्रेरित पौलुस लिखते हैं, \"सो जब तुम मसीह के साथ जिलाए गए, तो स्वर्गीय वस्तुओं की खोज में रहो, जहां मसीह वर्तमान है और परमेश्वर के दाहिनी ओर बैठा है। पृथ्वी पर की नहीं परन्तु स्वर्गीय वस्तुओं पर ध्यान लगाओ। \" (कुलुस्सियों 3:1-2)।\r\n\r\nपरमेश्वर के प्रिय लोगो, आप अपने जीवन के अंतिम चरण में पहुंच गए हैं। इस संसार को कभी मत देखे जो विनाश के लिए नियत है, और न ही सांसारिक वासनाओं और इच्छाओं से भस्म हो। आपकी निगाहें यहोवा पर टिकी रहे, वही आपको महिमा के एक स्तर से दूसरे स्तर तक ऊंचा कर सकता है!"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}