{"file_number":894,"date":"2022-10-26","title":"ज्योति देने वाला पर्वत।","key_verse":"19_34:5","memory_verse":{"label":"दिन का वचन","text":"\"जिन्होंने उसकी ओर दृष्टि की उन्होंने ज्योति पाई; और उनका मुंह कभी काला न होने पाया।\" (भजन संहिता 34:5)।"},"devotion":{"label":"वचन पर मनन","text":"जब आप प्रभु की ओर देखते हैं, इसका अर्थ यह है की आप उस पर्वत को देखते है जहाँ से आपकी सहायता प्राप्त होती  है, आपको जो पहला अनुग्रह प्राप्त होता है, वह आपके जीवन में प्रभु की चमक है। जब आप यूनानी मूल के शब्द को देखते हैं, जिसका अर्थ है 'वे &#8230; दीप्तिमान थे' – इसका अर्थ है कि 'प्रभु का तेज उनके चेहरों पर चमक रहा था'।\r\n\r\nवास्तव में, आपके पास आपके रब है जो आपको चमकाता है। वह आपको को सिर बनाएगा, पूंछ नहीं। आप केवल उचा होंगे, नीचे नहीं। वही आपकी पूरी रक्षा करता है, और कहता है, “देख, मैं ने तेरा चित्र हथेलियों पर खोदकर बनाया है; तेरी शहरपनाह सदैव मेरी दृष्टि के साम्हने बनी रहती है।\" (यशायाह 49:16)।\r\n\r\nपवित्रशास्त्र कहता है, \"सच्ची ज्योति जो हर एक मनुष्य को प्रकाशित करती है, जगत में आनेवाली थी।\" (यूहन्ना 1:9)। यहोवा आपको प्रकाश देगा। और आपको केवल उसकी ओर देखने की आवश्यकता है – वह पर्वत जहाँ से आपकी सहायता प्राप्त होती है।\r\n\r\nएक उज्ज्वल आध्यात्मिक जीवन पाने के लिए पुराने नियम के समय में, यरूशलेम के मंदिर में पवित्र तीर्थ यात्रा पर जाने के लिए, प्रत्येक इस्राएली को जाना है ये प्रथा थी। ऐसा इसलिए है क्योंकि मंदिर प्रभु की उपस्थिति और प्रतिज्ञा से भरा हुआ था। प्रभु ने सुलैमान के साथ एक वाचा बाँधी थी कि उसकी आँखें खुली रहें और उसके कान उस स्थान पर की जाने वाली प्रार्थनाओं पर ध्यान दें (2 इतिहास 6:40)।\r\n\r\nइस कारण इस्राएली हर वर्ष तीन बार यरूशलेम जाया करते थे; फसह का पर्व, और झोपड़ी का पर्व, और पिन्तेकुस्त का दिन का पर्व। वे इन अवसरों पर वहां जाएंगे, प्रभु की उपस्थिति में अपना समय बिताएंगे, उनका ध्यान करेंगे और उनकी ओर देखेंगे। इसने न केवल उन्हें और उनके परिवार को बल्कि उनके पूरे जीवन के लिए चमक दी।\r\n\r\nआप भी यहोवा की ओर दृष्टि करना, और उस पर्वत से जहां से आपकी सहायता मिलती है, तेजोमय ज्योति आप पर चमकेगी। महिमा के राजा, आपको अपनी दिव्य महिमा से भर देंगे और आपको महिमा से महिमा तक बढ़ाएंगे। पवित्रशास्त्र कहता है, “हे फाटकों, अपने सिर ऊंचे करो। हे सनातन के द्वारों, ऊंचे हो जाओ। क्योंकि प्रतापी राजा प्रवेश करेगा।\" (भजन संहिता 24:7)।\r\n\r\nयहोवा जो आपका रचयिता है; वह वही है जो आपके जीवन को अपनी चमक से रोशन करता है। वह स्वर्ग और पृथ्वी का निर्माता है। एक निर्माता के रूप में, वह आपसे प्यार करता है और आपकी देखभाल करता है। दूसरे, वह वही है जो आपकी तलाश में आया था, और यहां तक कि आपके लिए अपना जीवन भी अर्पित कर दिया था। उसने कलवारी में अपने बहुमूल्य रक्त बहाकर आपको छुड़ाया। तीसरा, जब से वह मरे हुओं में से जी उठा है, वह आपको आपके जीवन में पुनरुत्थान की शक्ति प्रदान करता है। इसलिए, उसकी ओर देखो, और ज्योतिमय बने।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}