{"file_number":895,"date":"2022-10-26","title":"विजय का पहाड़।","key_verse":"14_20:12","memory_verse":{"label":"दिन का वचन","text":"“हे हमारे परमेश्वर, क्या तू उनका न्याय न करेगा? यह जो बड़ी भीड़ हम पर चढ़ाई कर रही है, उसके साम्हने हमारा तो बस नहीं चलता और हमें हुछ सूझता नहीं कि क्या करना चाहिये? परन्तु हमारी आंखें तेरी ओर लगी हैं।\" (2 इतिहास 20:12)।"},"devotion":{"label":"वचन पर मनन","text":"पहाड़ियों से मिलने वाली सभी सहायताओं में से, 'विजय' होने की सहायता का सबसे अच्छा रूप है जो हम प्राप्त कर सकते हैं। और यहोवा वही है जो हमे विजय प्रदान करता है।\r\n\r\nराजा यहोशापात को कुछ सूझ नहीं रहा था कि जब अम्मोन के लोग बड़ी भीड़ के साथ उसके विरुद्ध युद्ध करने आए, तब क्या किया जाए। हालाँकि वह अपने दिल में परेशान था, उसने अपनी आँखें केवल प्रभु को खोजने के लिए लगाईं।\r\n\r\nउसने कहा, “हे हमारे परमेश्वर, क्या तू उनका न्याय न करेगा? यह जो बड़ी भीड़ हम पर चढ़ाई कर रही है, उसके साम्हने हमारा तो बस नहीं चलता और हमें हुछ सूझता नहीं कि क्या करना चाहिये? परन्तु हमारी आंखें तेरी ओर लगी हैं।\" (2 इतिहास 20:12)।\r\n\r\nउस ने न केवल यहोवा पर दृष्टि की, वरन सारे यहूदा में उपवास का प्रचार किया, कि सब लोग एक मन से यहोवा की खोज करें। तौभी यहूदा के सब लोग यहोवा से सहायता मांगने को इकट्ठे हुए; और वे यहूदा के सब नगरों से यहोवा को ढूंढ़ने आए” (2 इतिहास 20:3-4)।\r\n\r\nपवित्रशास्त्र कहता है, “जिस समय वे गाकर स्तुति करने लगे, उसी समय यहोवा ने अम्मोनियों, मोआबियों और सेईर के पहाड़ी देश के लोगों पर जो यहूदा के विरुद्ध आ रहे थे, घातकों को बैठा दिया और वे मारे गए।\" (2 इतिहास 20:22)।\r\n\r\nएक परिवार को जादू टोना के माध्यम से भारी संघर्ष का सामना करना पड़ा। उस समय के दौरान, उन्होंने एक परिवार के रूप में, जादूगरों की मदद लेने के लिए नहीं, बल्कि प्रभु पर अपनी आँखें लगाने और उनके चरणों में रहने का फैसला किया। उन्होंने एक परिवार के रूप में तीन दिनों तक उपवास रखा। और आश्चर्यजनक बात यह थी कि उनके पालतू जानवर – बिल्ली और कुत्ते ने भी उन दिनों कुछ भी खाने से मना कर दिया था। जब परिवार के सदस्य रोते-बिलखते प्रार्थना कर रहे थे, तो उनके पालतू जानवर उनके पास लेटे हुए थे। तीसरे दिन, परमेश्वर ने उन्हें एक शानदार जीत प्रदान की और परिवार जादू टोना के सभी बंधनों से मुक्त हो गया।\r\n\r\nनीनवे के लोगों ने भी ऐसा ही किया। हम पवित्रशास्त्र में पढ़ते हैं कि: “और राजा ने प्रधानों से सम्मति ले कर नीनवे में इस आज्ञा का ढींढोरा पिटवाया, कि क्या मनुष्य, क्या गाय-बैल, क्या भेड़-बकरी, या और पशु, कोई कुछ भी न खाएं; वे ने खांए और न पानी पीवें।\" (योना 3:7)।\r\n\r\nजब उन्होंने उपवास और प्रार्थना के साथ यहोवा की ओर देखा, तो यहोवा उस विपत्ति से उन्हे छुड़ाया, जिसके विषय में वे परमेश्वर के सामने अपने आपको उपवास मे रखे थे। इसलिय आइए हम प्रभु की ओर ताकें, तो निश्चय ही वह हम विजयी बनाएगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}