{"file_number":896,"date":"2022-10-24","title":"मेरी सहायता कहाँ से आती है !","key_verse":"19_121:2","memory_verse":{"label":"दिन का वचन","text":"\"मुझे सहायता यहोवा की ओर से मिलती है, जो आकाश और पृथ्वी का कर्ता है॥\" (भजन संहिता 121:2)।"},"devotion":{"label":"वचन पर मनन","text":"सहायता प्राप्त करने मामले मे राजा दाऊद के दृढ़ विश्वास को देखे। दरअसल, आपको मदद भी मिलेगी। स्वर्ग और पृथ्वी को बनाने वाले प्रभु ही आपकी सहायता कर सकते हैं। आप निश्चय यहोवा से सहायता पायेगे जिस ने आकाश और पृथ्वी को बनाया; और सब कुछ जो देखा और अदृश्य है। अपनी निगाहें हमेशा प्रभु यीशु की ओर लगाए रहे। यह सिर्फ एक प्रार्थना नहीं है, बल्कि विश्वास की घोषणा भी है।\r\n\r\nभजन संहिता 121 की प्रस्तावना 'आरोहण का गीत', है। 'आरोहण' शब्द का अर्थ ऊपर की ओर बढ़ना है। संगीत के छात्रों को एहसास होगा कि आरोही के एक गीत में, संगीत के स्वरों की क्रमिक ऊर्ध्व गति या चढ़ाई होती है।\r\n\r\nहो सकता है कि दाऊद ने यह गीत गाया हो, जब वह जैतून पर्वत पर यरूशलेम के मंदिर पर चढ़ गया। वह यरूशलेम में यहोवा के मन्दिर को और उस यहोवा को भी देखता है, जिस ने मन्दिर के ऊपर आकाश और पृथ्वी को बनाया है। इन नजारों के साथ पहाड़ पर चढ़ने की उसकी थकान उसके दिल में खुशी और शांति का रास्ता देती है। वह खुशी-खुशी उस अनुभव को याद करता है और कहता है: “मैं भीड़ के संग जाया करता था, मैं जयजयकार और धन्यवाद के साथ उत्सव करने वाली भीड़ के बीच में परमेश्वर के भवन को धीरे धीरे जाया करता था; यह स्मरण करके मेरा प्राण शोकित हो जाता है।” (भजन संहिता 42:4)।\r\n\r\nमसीही जीवन वास्तव में पहाड़ पर चढ़ने का जीवन है। हमें अपने जीवन में प्रतिदिन ऊँचे स्तरों की ओर बढ़ते रहना चाहिए। आपको अपने जीवन में इस तरह की निरंतर ऊर्ध्वगामी प्रगति की लालसा करनी चाहिए। जब लूत को सदोम से बाहर लाया गया, तो यहोवा ने उससे कहा, \"पहाड़ों पर भाग जाओ, ऐसा न हो कि तुम नष्ट हो जाओ\" (उत्पत्ति 19:17)। हालांकि पहाड़ पर चढ़ना मुश्किल काम है, लेकिन पहाड़ की चोटी पर ही आपको दिव्य शांति, तेज धूप और ऐसी ही अन्य कीमती चीजें मिलेंगी।\r\n\r\nकालेब ने यहोशू से उसे पहाड़ देने को कहा। अपनी वृद्धावस्था में भी, वह केवल पर्वतीय भूभाग पर अधिकार करना चाहता था (यहोशू 14:12)। हमारे सामने सिय्योन पर्वत और स्वर्गीय यरूशलेम भी है। और आपको दैनिक आधार पर अपने जीवन में उनके प्रति निरंतर प्रगति करनी चाहिए। और आपको अपनी प्रगति में कभी नहीं रुकना चाहिए।\r\n\r\nऐसे कई संकेत हैं जो बताते हैं कि हम अपने प्रभु यीशु मसीह के आगमन के कितने करीब हैं। इसलिए, यह बहुत महत्वपूर्ण है कि आप अपने आध्यात्मिक जीवन में गिरते और फिसलते हुए न पाए जाएं। आपको अपने आध्यात्मिक जीवन में, हर पल और अपने जीवन के हर दिन प्रगति करने के लिए दृढ़ और दृढ़ होना चाहिए। प्रेरित पौलुस कहता है, \"हे भाइयों, मेरी भावना यह नहीं कि मैं पकड़ चुका हूं: परन्तु केवल यह एक काम करता हूं, कि जो बातें पीछे रह गई हैं उन को भूल कर, आगे की बातों की ओर बढ़ता हुआ। निशाने की ओर दौड़ा चला जाता हूं, ताकि वह इनाम पाऊं, जिस के लिये परमेश्वर ने मुझे मसीह यीशु में ऊपर बुलाया है।\" ( फिलिप्पियों 3:13-14)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}