{"file_number":897,"date":"2022-10-24","title":"गुलगुता पहाड़।","key_verse":"41_15:22-24","memory_verse":{"label":"दिन का वचन","text":"\"और वे उसे गुलगुता नाम जगह पर जिस का अर्थ खोपड़ी की जगह है लाए। और उसे मुर्र मिला हुआ दाखरस देने लगे, परन्तु उस ने नहीं लिया। तब उन्होंने उस को क्रूस पर चढ़ाया, और उसके कपड़ों पर चिट्ठियां डालकर, कि किस को क्या मिले, उन्हें बांट लिया।\" (मरकुस 15:22-24)।"},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु यीशु को गुलगुता में क्रूस पर चढ़ाया गया था, जिसका अनुवाद 'खोपड़ी की जगह' के रूप में किया जाता है। आज भी, आप यरूशलेम के द्वार से परे गोलगोथा पहाड़ी को देख सकते हैं। दूर से, यह वास्तव में खोपड़ी की तरह दिखता है, जिसमें दो आंख जैसी गुहाएं और एक नाक जैसी संरचना है।\r\n\r\nगुलगुता पहाड़ी की चोटी पर, प्रभु ने हमारे लिए स्वयं को पापबलि के रूप में अर्पित किया। प्रत्येक मनुष्य को अपने पापों की क्षमा के लिए उस पहाड़ी पर जाना चाहिए।\r\n\r\nजैसे मूसा के दिनों में पीतल के सर्प को ऊपर उठाया गया था, वैसे ही यीशु मसीह को गुलगुता पर उठाया गया था। यहीं पर प्रभु ने हमारे सभी श्रापों को तोड़ने के लिए शैतान के सिर को कुचल दिया। हमें हमारी सभी बीमारियों से चंगा करने के लिए उनके शरीर पर कोड़े खाने पड़ी। पवित्रशास्त्र कहता है, \"परन्तु वह हमारे ही अपराधो के कारण घायल किया गया, वह हमारे अधर्म के कामों के हेतु कुचला गया; हमारी ही शान्ति के लिये उस पर ताड़ना पड़ी कि उसके कोड़े खाने से हम चंगे हो जाएं।\" (यशायाह 53:5)।\r\n\r\nयह पर्याप्त नहीं है कि आप गुलगुता पर्वत पर चढ़ जाएं, लेकिन आपको अपने सभी पापों और अधर्मों को प्रभु की उपस्थिति में स्वीकार करना चाहिए, और यीशु मसीह के रक्त से क्षमा प्राप्त करना चाहिए। आप यह भी दृढ़ निश्चय करे कि आप पाप करके फिर से प्रभु के हृदय को शोकित नहीं करोगे।\r\n\r\nबाबुल के राजा, नबूकदनेस्सर के दिनों में, दानिय्येल ने अपने दिल में यह ठाना कि “वह न तो राजा के भोजन के अंश से, और न उस दाखमधु से जो राजा के मेज से आता था, अशुद्ध होगा।” रूत ने यह भी दृढ़ निश्चय किया कि वह मोआब देश में कभी वापस नहीं जाएगी, और इस्राएल का परमेश्वर उसका परमेश्वर होगा। परमेश्वर के प्रिय लोगो यह वास्तव में आपके संकल्प और प्रतिबद्धताएं हैं, जो आपको प्रभु में दृढ़ बनाए रखेंगे। बिना पहले कलवारी पर्वत पर चढ़े, कोई भी अनंत काल में प्रवेश नहीं कर सकता। स्वर्ग का द्वार तभी खोला जाएगा, जब उसके पापों को कलवारी पर्वत पर बहाए गए यीशु के बहुमूल्य लहू से क्षमा कर दिया जाएगा।\r\n\r\nजब प्रेरित पौलुस ने दमिश्क की सड़क पर प्रभु का सामना किया, तो उसने गुलगुता पर्वत की ओर देखा। करुणा से भरे हुए, उसने कहा, \"पर ऐसा न हो, कि मैं और किसी बात का घमण्ड करूं, केवल हमारे प्रभु यीशु मसीह के क्रूस का जिस के द्वारा संसार मेरी दृष्टि में और मैं संसार की दृष्टि में क्रूस पर चढ़ाया गया हूं।\" (गलातियों 6:14)।\r\n\r\nपरमेश्वर के प्रिय लोगो गुलगुता पर्वत पर जाएं और प्रभु यीशु को निहारें, जिन्होंने आपके लिए अपने जीवन को क्रूस पर चढ़ा दिया। और अपने आप को उनके महान गुलगुता प्रेम और बलिदान के योग्य जीवन जीने के लिए प्रतिबद्ध करें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}