{"file_number":898,"date":"2022-10-20","title":"रूपान्तर के पहाड़ पर तीन शिष्य।","key_verse":"40_17:1-2","memory_verse":{"label":"दिन का वचन","text":"“छ दिन के बाद यीशु ने पतरस और याकूब और उसके भाई यूहन्ना को साथ लिया, और उन्हें एकान्त में किसी ऊंचे पहाड़ पर ले गया। और उनके साम्हने उसका रूपान्तर हुआ और उसका मुंह सूर्य की नाईं चमका और उसका वस्त्र ज्योति की नाईं उजला हो गया।” (मत्ती 17:1-2)।"},"devotion":{"label":"वचन पर मनन","text":"आम तौर पर, एक संगठन में; कई ऐसे होंगे जो जूनियर स्तर पर क्लर्क के रूप में काम करेंगे। लेकिन जैसे-जैसे स्तर बढ़ेगा, लोगों की संख्या उत्तरोत्तर कम होती जाएगी। उसी प्रकार, बहुत से लोगों में से केवल थोड़े ही यीशु  के साथ पर्वत पर जाने के लिए आगे आए।\r\n\r\nऔर उन लोगों में से प्रभु ने केवल तीन को चुना और उन्हें एक ऊँचे पर्वत – रूपान्तरण के पर्वत पर ले गए। पतरस, याकूब और यूहन्ना वे तीन शिष्य थे। क्या आप प्रभु के निकट के घेरे में पाये जायेंगे? यहोवा कहता है, \"जो मुझ से प्रेम रखते हैं, उन से मैं भी प्रेम रखती हूं, और जो मुझ को यत्न से तड़के उठ कर खोजते हैं, वे मुझे पाते हैं।\" (नीतिवचन 8:17)। हमारा प्रभु न केवल प्रेम में लाजिमी है, बल्कि वह हमारे प्रेम के लिए भी तरसता है!\r\n\r\nजब यीशु याईर की बेटी को मरे हुओं में से वापस ले आया, तब यीशु उन्हीं तीन चेलों को भीतरी कोठरी में ले गया। पवित्रशास्त्र कहता है, \"वे उस की हंसी करने लगे, परन्तु उस ने सब को निकालकर लड़की के माता-पिता और अपने साथियों को लेकर, भीतर जहां लड़की पड़ी थी, गया।\" (मरकुस 5:40)। यह उन्हीं तीन शिष्यों के साथ है, कि प्रभु दुःखी और गहरा दुःखी होने लगा (मत्ती 26:37)। आपको भी प्रभु यीशु मसीह के भरोसे और प्रेम के योग्य अपने आपको बनाना चाहिए।\r\n\r\nये तीनों चेले यीशु के संग एक ऊँचे पहाड़ पर चढ़ गए; और उनके साम्हने यीशु का रूपान्तर हुआ। उसका मुख सूर्य के समान चमकने लगा, और उसके वस्त्र ज्योति के समान श्वेत हो गए। और मूसा और एलिय्याह यहोवा के साथ बातें करते हुए उनके सामने प्रकट हुए।\r\n\r\nउस पर्वत-शीर्ष अनुभव से शिष्य बहुत संतुष्ट थे। पतरस और भी कई कदमों से अनजान था कि उन्हें शिखर तक पहुँचने और अधिक उत्कृष्ट अनुभव प्राप्त करने के लिए चढ़ने की आवश्यकता है। उन्होंने वहां मण्डप बनाने का भी फैसला किया। “इस पर पतरस ने यीशु से कहा, हे प्रभु, हमारा यहां रहना अच्छा है; इच्छा हो तो यहां तीन मण्डप बनाऊं; एक तेरे लिये, एक मूसा के लिये, और एक एलिय्याह के लिये।” (मत्ती 17:4)।\r\n\r\nआज भी जो लोग अपनी आध्यात्मिक यात्रा में ऊपर चढ़ रहे हैं, वे बीच में ही संतुष्ट हो जाते हैं और वहां मण्डप लगाकर बस जाते हैं। वे कुछ आध्यात्मिक अनुभवों से संतुष्ट हो जाते हैं। उन्होंने कलिसिया की झांकी, धर्मोपदेश की झांकी और कुछ अपने लिए प्रचार की झांकी भी लगाई। परन्तु यहोवा और ऊपर आने के लिये बुला रहा है।\r\n\r\nरूपान्तरण के पर्वत पर अनुभव निस्संदेह एक अद्भुत अनुभव है। लेकिन यह आपको उच्च आध्यात्मिक खोज में बीच में ही नहीं रोकना चाहिए। आपको केवल इन अनुभवों के लिए नहीं बुलाया गया है। जब तक आप हमारे प्रभु यीशु मसीह की छवि में परिवर्तित नहीं हो जाते और अनंत काल के लिए उनके साथ एकजुट नहीं हो जाते, तब तक आपको अपनी आध्यात्मिक खोज में प्रगति करना बंद नहीं करना चाहिए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}