{"file_number":899,"date":"2022-10-20","title":"अधिकार पाने वाले बारह।","key_verse":"40_10:1","memory_verse":{"label":"दिन का वचन","text":"\"और उस ने अपने बारह चेलों को पास बुलाकर, उन्हें अशुद्ध आत्माओं पर अधिकार दिया, कि उन्हें निकालें और सब प्रकार की बीमारियों और सब प्रकार की दुर्बलताओं को दूर करें।\" (मत्ती 10:1)।"},"devotion":{"label":"वचन पर मनन","text":"यीशु के बारह शिष्य शक्ति और अधिकार प्राप्त करने के लिए उत्सुकता से आगे आए। और यीशु ने उन्हें बीमारों को चंगा करने, कोढ़ियों को शुद्ध करने, मरे हुओं को जिलाने, और अशुद्ध आत्माओं को निकालने की आज्ञा दी। अधिकांश मसीही आत्मा के उपहारों को सैद्धांतिक मानते हैं। आप एक ऐसे बेटे के बारे में क्या सोचेंगे, जिसे अपने पिता की विरासत में मिली संपत्तियों का विवरण जानने में कोई दिलचस्पी नहीं है? वे यह भी नहीं जानते कि ये संपत्तियां कहां हैं!\r\n\r\nपवित्रशास्त्र कहता है, \"हे भाइयो, मैं नहीं चाहता कि तुम आत्मिक वरदानों के विषय में अज्ञात रहो।\" (1 कुरिन्थियों 12:1)। वरदानों की विविधताएं हैं, लेकिन आत्मा एक ही है। सेवा करने मे मतभेद हैं, लेकिन एक ही परमेश्वर। और गतिविधियों की कई विविधताएं हैं, लेकिन यह वही ईश्वर है जो सभी में कार्य करता है।\r\n\r\n\"किन्तु सब के लाभ पहुंचाने के लिये हर एक को आत्मा का प्रकाश दिया जाता है।  क्योंकि एक को आत्मा के द्वारा बुद्धि की बातें दी जाती हैं; और दूसरे को उसी आत्मा के अनुसार ज्ञान की बातें। और किसी को उसी आत्मा से विश्वास; और किसी को उसी एक आत्मा से चंगा करने का वरदान दिया जाता है। फिर किसी को सामर्थ के काम करने की शक्ति; और किसी को भविष्यद्वाणी की; और किसी को आत्माओं की परख, और किसी को अनेक प्रकार की भाषा; और किसी को भाषाओं का अर्थ बताना।\" (1 कुरिन्थियों 12:7-10) .\r\n\r\nप्रभु ने इन सभी आध्यात्मिक वरदानों को सिर्फ हमारे लिए रखा है। हो सकता है कि आपके दिल में संदेह हो, और सवाल करें कि क्या प्रभु आपको ऐसे आध्यात्मिक वरदानों देंगे, जिन्होंने अतीत में महान पाप किए थे और प्रभु के खिलाफ विद्रोह किया था। परन्तु पवित्रशास्त्र कहता है, “तू ऊंचे पर चढ़ा, तू लोगों को बन्धुवाई में ले गया; तू ने मनुष्यों से, वरन हठीले मनुष्यों से भी भेंटें लीं, जिस से याह परमेश्वर उन में वास करे॥\" (भजन संहिता 68:18)। विद्रोही लोगों के लिए भी परमेश्वर ऐसे अद्भुत आध्यात्मिक वरदानों दे रहे हैं।\r\n\r\nआपमें वही उत्साह होना चाहिए जो एलीशा में आत्मिक वरदान प्राप्त करने में था। उसने न केवल अपनी आत्मा और पराक्रम के लिए, बल्कि अपने आत्मिक वरदानों के दुगुने हिस्से के लिए भी एलिय्याह का पीछा किया। उसने अपनी सारी स्थिति और उत्कृष्टता को छोड़ दिया और एलिय्याह का पीछा किया, और कोई भी बलिदान करने और किसी भी कठिन रास्ते पर चलने के लिए तैयार था। और अंत में, आध्यात्मिक उपहारों का दोहरा हिस्सा प्राप्त किया।\r\n\r\nपरमेश्वर के प्रिय लोगो, आज पूरी दुनिया चमत्कार की उम्मीद कर रही है। क्या आप अपने आध्यात्मिक उपहारों को संचालित करेंगे, अपने आध्यात्मिक फल प्रकट करेंगे और कई आत्माओं को प्रभु के पास लाएंगे?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}