{"file_number":9,"date":"2025-10-18","title":"रूत।","key_verse":"8_2:12","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा तेरी करनी का फल दे, और इस्राएल का परमेश्वर यहोवा जिसके पंखों के तले तू शरण लेने आई है तुझे पूरा बदला दे।\" (रूत 2:12)।"},"devotion":{"label":"वचन पर मनन","text":"आज हम विश्वास में एक प्यारी बहन – रूत से मिलते हैं। रूत नाम का अर्थ है मित्र या साथी। वह एक मोआबी स्त्री थी, जो इस्राएल की विरासत के बाहर पैदा हुई थी। चूँकि मोआबी लूत के अपनी बेटी के साथ अनाचार से उत्पन्न हुए थे, इसलिए परमेश्वर ने उनके प्रति अपनी अप्रसन्नता व्यक्त की थी।\r\n\r\nअकाल के दौरान, रूत ने एलीमेलेक और नाओमी के परिवार में विवाह किया, जो मोआब चले गए थे। लेकिन उसके पति, उसके भाई और उसके ससुर, सभी की मृत्यु हो गई। फिर भी रूत ने इस्राएल के परमेश्वर पर भरोसा रखते हुए, नाओमी के साथ इस्राएल देश लौटने का फैसला किया।\r\n\r\nअब्राहम की तरह, उसने भी प्रभु पर विश्वास करते हुए अपनी भूमि, अपने लोगों और अपने रिश्तेदारों को छोड़ दिया। इस वजह से, उसका जीवन खालीपन से परिपूर्णता की ओर, असफलता से प्रशंसा की ओर मुड़ गया। अपने जीवन के मोड़ पर, उसने सही निर्णय लिया। उसने सांसारिक इच्छाओं के आगे घुटने नहीं टेके, बल्कि अनाथों के पिता और विधवाओं के रक्षक, प्रभु को चुना।\r\n\r\nजब उसने नाओमी को अपना निर्णय सुनाया, तो उसने कहा: \"रूत बोली, तू मुझ से यह बिनती न कर, कि मुझे त्याग वा छोड़कर लौट जा; क्योंकि जिधर तू जाए उधर मैं भी जाऊंगी; जहां तू टिके वहां मैं भी टिकूंगी; तेरे लोग मेरे लोग होंगे, और तेरा परमेश्वर मेरा परमेश्वर होगा; जहां तू मरेगी वहां मैं भी मरूंगी, और वहीं मुझे मिट्टी दी जाएगी। यदि मृत्यु छोड़ और किसी कारण मैं तुझ से अलग होऊं, तो यहोवा मुझ से वैसा ही वरन उस से भी अधिक करे।\" (रूत 1:16-17)।\r\n\r\nक्योंकि शिष्य यीशु के अनुयायी थे, इसलिए वे प्रेरित बन गए। यीशु ने कहा, \"यदि कोई मेरे पीछे आना चाहे, तो अपने आप का इन्कार करे, और अपना क्रूस उठाए, और मेरे पीछे हो ले।\" प्रकाशितवाक्य में, हम उन लोगों के बारे में पढ़ते हैं जो सिय्योन पर्वत पर मेम्ने के साथ खड़े हैं: \"ये वे ही हैं जो मेम्ने के पीछे-पीछे चलते हैं जहाँ कहीं वह जाता है। ये मनुष्यों में से मोल लिए गए हैं, और परमेश्वर और मेम्ने के निमित्त प्रथम फल हैं\" (प्रकाशितवाक्य 14:4)।\r\n\r\nजैसे-जैसे रूत ने प्रभु और नाओमी का अनुसरण किया, उसका जीवन सुदृढ़ होता गया। परमेश्वर ने स्वयं उसका विवाह बोअज़ से करवाया, और उनसे ओबेद का जन्म हुआ, जो यिशै का पिता और दाऊद का पिता था (रूत 4:22)। और हमारे प्रभु यीशु मसीह दाऊद के वंश में आए।\r\n\r\nपरमेश्वर की प्रिय लोगों, विश्वासियों के रूप में, हमें भी रूत की तरह पूरे मन से प्रभु का अनुसरण करना चाहिए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}