{"uniqueid":"20251026131411_10593302","date":"2025-05-06","title":"बंधुओं को मुक्त करने का अधिकार!","key_verse":"40_16:19","memory_verse":{"label":"दिन का वचन","text":"“मैं तुझे स्वर्ग के राज्य की कुंजियां दूंगा: और जो कुछ तू पृथ्वी पर बान्धेगा, वह स्वर्ग में बन्धेगा; और जो कुछ तू पृथ्वी पर खोलेगा, वह स्वर्ग में खुलेगा.” (मत्ती 16:19)"},"devotion":{"label":"वचन पर मनन","text":"जब आप शैतान को बाँधते है और उसे शक्तिहीन कर देते हो, तो स्वर्ग प्रतिक्रिया करता है. उस अधिकार से, आपको उन लोगों को मुक्त करना चाहिए जो पहले से ही शैतान के बंदी हैं, आपको यह अधिकार दिया गया है.\r\n\r\nएक दिन, जब प्रभु यीशु आराधनालय में उपदेश दे रहे थे, तो वहाँ एक स्त्री थी जो अठारह वर्षों से दुर्बलता की आत्मा से पीड़ित थी. वह झुकी हुई थी और बिल्कुल भी सीधी नहीं हो सकती थी (लूका 13:11). यीशु ने उसे देखकर कहा, “और क्या उचित न था, कि यह स्त्री जो इब्राहीम की बेटी है जिसे शैतान ने अठारह वर्ष से बान्ध रखा था, सब्त के दिन इस बन्धन से छुड़ाई जाती?” (लूका 13:16)\r\n\r\nप्रभु यीशु ने उसे छुआ, उसे मुक्त किया, और उसे चंगा किया—और वह तुरंत सीधी खड़ी हो गई और परमेश्वर की महिमा करने लगी. उसी तरह, जब हम विश्वास से हाथ रखते हो और अधिकार के साथ प्रार्थना करते हो, तो बीमार ठीक हो जाएँगे (मरकुस 16:18). जब हम लोगों पर हाथ रखते हो, तो पवित्र आत्मा की शक्ति हमारे माध्यम से प्रवाहित होती है.\r\n\r\nहम पवित्रशास्त्र में पढ़ते हैं कि कैसे प्रभु ने मूसा को निर्देश दिया: “यहोवा ने मूसा से कहा, तू नून के पुत्र यहोशू को ले कर उस पर हाथ रख; वह तो ऐसा पुरूष है जिस में मेरा आत्मा बसा है; और उसको एलीआजर याजक के और सारी मण्डली के साम्हने खड़ा करके उनके साम्हने उसे आज्ञा दे. और अपनी महिमा में से कुछ उसे दे, जिस से इस्त्राएलियों की सारी मण्डली उसकी माना करे.” (गिनती 27:18–20). व्यवस्थाविवरण की पुस्तक में, हम पढ़ते हैं: “और नून का पुत्र यहोशू बुद्धिमानी की आत्मा से परिपूर्ण था, क्योंकि मूसा ने अपने हाथ उस पर रखे थे; और इस्राएली उस आज्ञा के अनुसार जो यहोवा ने मूसा को दी थी उसकी मानते रहे.” (व्यवस्थाविवरण 34:9)\r\n\r\nभले ही यहोशू पवित्र आत्मा से भरा हुआ था, लेकिन उसे परमेश्वर के लोगों का नेतृत्व करने के लिए बुद्धि और सलाह की आत्मा की आवश्यकता थी. पवित्रशास्त्र कहता है: “और यहोवा की आत्मा, बुद्धि और समझ की आत्मा, युक्ति और पराक्रम की आत्मा, और ज्ञान और यहोवा के भय की आत्मा उस पर ठहरी रहेगी.” (यशायाह 11:2)\r\n\r\nपौलुस ने तीमुथियुस को यह कहते हुए प्रोत्साहित किया: “उस वरदान से जो तुझ में है, और भविष्यद्वाणी के द्वारा प्राचीनों के हाथ रखते समय तुझे मिला था, निश्चिन्त न रह.” (1 तीमुथियुस 4:14). और फिर, “इसी कारण मैं तुझे सुधि दिलाता हूं, कि तू परमेश्वर के उस वरदान को जो मेरे हाथ रखने के द्वारा तुझे मिला है चमका दे.” (2 तीमुथियुस 1:6\r\n\r\nपरमेश्वर के प्रिय लोगो, जो अधिकार आपको मिला है, उसे जगाओ. आत्मिक वरदानों में काम करो. जो बंधन में हैं, उन्हें मुक्त करे और बंदियों को आजाद करे!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “देखो, मैने तुम्हे सांपों और बिच्छुओं को रौंदने का, और शत्रु की सारी सामर्थ पर अधिकार दिया है; और किसी वस्तु से तुम्हें कुछ हानि न होगी.” (लूका 10:19)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}