{"file_number":900,"date":"2022-10-18","title":"एक विशेष सेवा के लिए।","key_verse":"42_10:1","memory_verse":{"label":"दिन का वचन","text":"\"और इन बातों के बाद प्रभु ने सत्तर और मनुष्य नियुक्त किए और जिस जिस नगर और जगह को वह आप जाने पर था, वहां उन्हें दो दो करके अपने आगे भेजा।\" (लूका 10:1)।"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने आपको पवित्र आत्मा प्रदान किया है ताकि आप अपनी सेवकाई में प्रभावी हो सकें और दूसरों को प्रभु के पास ला सकें। इसलिए अपनी आध्यात्मिक प्रतिभा को कभी भी दबा कर न रखें। आपके पास अवसर हो या न हो, आपको उसके वचन का, लगन से प्रचार करना चाहिए।\r\n\r\nबहुत से ऐसे हैं जो आत्मा की शक्ति और उसके उपहारों को पाने के लिए तरसते हैं। लेकिन वे यहोवा के लिए सेवकाई करने के लिए अपने प्राणों की बलि देने का मन नहीं करेंगे। आध्यात्मिक उपहारों के लुप्त होने का एक मुख्य कारण यह है कि वे प्रभु की सेवकाई करने के लिए आगे नहीं आते हैं। दुःख के साथ, प्रभु ने अपने शिष्यों से कहा, “तब उस ने अपने चेलों से कहा, पक्के खेत तो बहुत हैं पर मजदूर थोड़े हैं। इसलिये खेत के स्वामी से बिनती करो कि वह अपने खेत काटने के लिये मजदूर भेज दे॥\" (मत्ती 9:37-38)।\r\n\r\nआप आध्यात्मिक अनुभव के शिखर तक पहुँच सकते हैं, और निरंतर सेवकाई के माध्यम से अपने जीवन में महान बन सकते हैं। उसने अपने चेलों को दो-दो करके भेजा और चिन्हों और चमत्कारों के द्वारा अपने वचन की पुष्टि की।\r\n\r\nयहोवा कहता है, \"मेरे लिये मिट्टी की एक वेदी बनाना, और अपनी भेड़-बकरियोंऔर गाय-बैलों के होमबलि और मेलबलि को उस पर चढ़ाना; जहां जहां मैं अपने नाम का स्मरण कराऊं वहां वहां मैं आकर तुम्हें आशीष दूंगा।\" (निर्गमन 20:24)। आपकी सेवकाई का स्थान चाहे जो भी हो – चाहे वह अस्पताल हो, या जेल हो या गली का कोना हो, प्रभु आपके साथ रहेगा और आपको मजबूत करेगा।\r\n\r\nयहोवा कहता है, “यदि कोई मेरी सेवा करे, तो मेरे पीछे हो ले; और जहां मैं हूं वहां मेरा सेवक भी होगा; यदि कोई मेरी सेवा करे, तो पिता उसका आदर करेगा।\" (यूहन्ना 12:26)। पिता परमेश्वर द्वारा सम्मानित होना क्या ही बड़ा विशेषाधिकार है! जब एक सांसारिक राजा – राजा क्षयर्ष एक व्यक्ति का सम्मान करना चाहता है, तो वह उसे शाही वस्त्र पहनाता है, उसके सिर पर एक शाही मुकुट रखता है और उसे शाही घोड़े पर चढ़ाता है (एस्तेर 6:7-8)। जब एक सांसारिक राजा किसी व्यक्ति का इस हद तक सम्मान कर सकता है, तो यह कितना अधिक हर्षित होगा यदि आपका स्वर्गीय राजा, पिता परमेश्वर, आपकी पीठ थपथपाए और आपसे कहे, \"धन्य, अच्छे और विश्वासयोग्य सेवक\"!\r\n\r\nपरमेश्वर स्वयं अपने सेवको के लिए विरासत और उनका भाग हैं। वह वही चाहता है जो उसके सेवकों के लिए अच्छा हो। वह अपने सेवकों को आग की ज्वाला बनाता है\" (इब्रानियों 1:7)। “जितने हथियार तेरी हानि के लिये बनाए जाएं, उन में से कोई सफल न होगा, और, जितने लोग मुद्दई हो कर तुझ पर नालिश करें उन सभों से तू जीत जाएगा। यहोवा के दासों का यही भाग होगा, और वे मेरे ही कारण धर्मी ठहरेंगे, यहोवा की यही वाणी है।\" (यशायाह 54:17)।\r\n\r\nपरमेश्वर की प्रिय सन्तान, बड़ी संख्या में लोग अभी भी एक सच्चे परमेश्वर को नहीं जानते हैं और अभी भी अंधकार में वास कर रहे हैं। हमारे देश में लाखों लोग ऐसे हैं, जिन्हें बाएं हाथ और दाएं हाथ के बीच का अंतर नहीं पता है। यह हमारे प्रभु यीशु की महान आज्ञा है कि हम जाकर सब जातियों को चेला बनाएं। पहले कदम के रूप में, क्या आपने कम से कम अपने पड़ोस में सुसमाचार की घोषणा की है?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}