{"file_number":901,"date":"2022-10-17","title":"कुछ लोग जिनके पास एक दर्शन था।","key_verse":"29_2:28","memory_verse":{"label":"दिन का वचन","text":"“उन बातों के बाद मैं सब प्राणियों पर अपना आत्मा उण्डेलूंगा; तुम्हारे बेटे-बेटियां भविष्यद्वाणी करेंगी, और तुम्हारे पुरनिये स्वप्न देखेंगे, और तुम्हारे जवान दर्शन देखेंगे।” (योएल 2:28)।"},"devotion":{"label":"वचन पर मनन","text":"लोगों की भारी भीड़ के बीच, पाँच हज़ार पुरुष थे जो प्रभु यीशु मसीह के निकट आए और उनके वचनों को सुनने लगे। और उन पांच हजार लोगों में से केवल कुछ ही लोग थे, जिनके पास प्रभु का दर्शन था। क्या आप उन लोगों के समूह में पाए जाते हैं जो उस ईश्वरीय दर्शन को प्राप्त करने के लिए आगे बढ़े?\r\n\r\nदर्शन के बिना, लोग भटक जाएंगे और पतन में गिर जाएंगे। हाँ, आपके पास एक दर्शन होनी चाहिए – प्रार्थना की, मसीह के लिए आत्मा जीतने की, सेवकाई की, अनंत काल की और सबसे बढ़कर, स्वयं परमेश्वर को जानने की। केवल तभी, आप बोझिल हृदय से प्रार्थना कर सकते हैं, अपनी सेवकाई में पुनरुत्थान प्राप्त कर सकते हैं, परमेश्वर के राज्य के लिए आत्माओं की भरपूर फसल प्राप्त कर सकते हैं, और प्रभु के साथ घनिष्ठता प्राप्त कर सकते हैं। प्रभु से उस दृष्टि को प्राप्त करने के लिए, अपने आध्यात्मिक जीवन में दर्शन के साथ आगे बढ़ते गये।\r\n\r\nयशायाह द्वारा प्राप्त दर्शन ने उसे एक महान भविष्यवक्ता के रूप में ऊंचा किया। जब राजा उज्जिय्याह मर गया, तब वह यहोवा के साम्हने बाट जोहता रहा, और उस ने प्रगट होने के लिये प्रार्थना की, कि अगला राजा कौन होगा। और परमेश्वर ने उसे दर्शन दिया। सबसे पहले, उन्होंने महसूस किया कि परमेश्वर कौन है। दूसरे, वह स्वयं के प्रति जागरूक हो गया कि वह क्या है। वह वेदना से चिल्ला उठा, कह रहा है, \"… क्योंकि मैं अशुद्ध होंठवाला मनुष्य हूँ।” उस दर्शन के द्वारा, वह शुद्ध किया गया और एक शक्तिशाली नबी के रूप में ऊंचा किया गया।\r\n\r\nजो लोग हमारे पास प्रार्थना के लिए आते हैं, उनकी समस्याओं के समाधान के लिए, उन्हें ईश्वर के सामने अपने पापों को स्वीकार करने के लिए प्रोत्साहित करने के लिए, और उन्हें ईश्वर के साथ मिलाने के लिए, उनकी स्थिति को समझने के लिए दर्शन का होना बहुत महत्वपूर्ण है। यहोवा कहता है, “तब यहोवा ने कहा, मेरी बातें सुनो: यदि तुम में कोई नबी हो, तो उस पर मैं यहोवा दर्शन के द्वारा अपने आप को प्रगट करूंगा, वा स्वप्न में उससे बातें करूंगा।\" (गिनती 12:6)।\r\n\r\nदमिश्क की सड़कों पर परमेश्वर ने प्रेरित पौलुस को एक दर्शन दिया। उस दर्शन ने उन्हें जीवन भर परमेश्वर के मार्ग पर ईमानदारी से चलने की शक्ति दी। यहां तक कि अपनी सेवकाई के अंत में, जब वह राजा अग्रिप्पा के सामने खड़ा हुआ, तो यह वह दर्शन था जिसने उसे यह कहने का साहस दिया कि उसने स्वर्गीय दर्शन की अवज्ञा नहीं की थी (प्रेरितों के काम 26:19)।\r\n\r\nपरमेश्वर ने अपने बहुत से सेवकों को दर्शन के द्वारा बुलाया है। यहोवा एक दर्शन में अब्राहम के पास आया (उत्पत्ति 15:1)। इसहाक और याकूब को यहोवा दिखाई दिया (उत्पत्ति 26:2, उत्पत्ति 35:1)। उसने मूसा को झाड़ी के बीच से अपने पास बुलाया (निर्गमन 3:4)। वह बिलाम को एक दर्शन में दिखाई दिया (गिनती 24:4)। और गिदोन को दिखाई दिया (न्यायियों 6:12)।\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको भी परमेश्वर का दर्शन जरूर होना चाहिए। आपको एक स्पष्ट और विशिष्ट दर्शन की आवश्यकता है। यह सच है कि दर्शन के बिना लोग नष्ट हो जाते हैं। आज भी हमारे सामने वो प्रगट होने को तैयार हैं। इसलिए, अपने जीवन में परमेश्वर के दर्शन प्राप्त करने के लिए खुद को तैयार करें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}