{"uniqueid":"20251026141422_71b25305","date":"2022-10-17","title":"पहाड़ पर पाच हजार लोग।","key_verse":"40_5:1","memory_verse":{"label":"दिन का वचन","text":"\" इस भीड़ को देखकर, पहाड़ पर चढ़ गया; और जब बैठ गया तो उसके चेले उसके पास आए।\" (मत्ती 5:1)"},"devotion":{"label":"वचन पर मनन","text":"यीशु मसीह पवित्रशास्त्र की महानता को सिखाने और समझाने के लिए पहाड़ पर चढ़ गए। पवित्रशास्त्र की शिक्षाएं परमेश्वर के लोगों के आत्मिक जीवन का निर्माण करती हैं, और उन्हें आत्मिक रूप से मजबूत करती हैं। वहाँ पाँच हज़ार पुरुष थे जो उसका उपदेश सुनने के लिए पर्वत पर चढ़ गए थे। बिना चरवाहे के भटक रही भीड़ के बीच, केवल यही लोग थे जिन्होंने प्रभु को खोजने और उनके पीछे चलने का मन बनाया था। ये वही थे जिन्होंने मसीह के साथ आगे बढ़ने के लिए अपना पहला कदम उठाया।\r\n\r\nजब लोगों को पता चला कि यीशु जंगल में उपदेश दे रहा है, तो वे उसकी शक्तिशाली शिक्षा को सुनते हुए वहीं रुक गए। हमारे प्रभु ने उन्हें न केवल आध्यात्मिक मन्ना दिया, बल्कि उनकी भूख के लिए भोजन उपलब्ध कराकर उनकी शारीरिक आवश्यकता भी पूरी की। हे परमेश्वर की लोगो, क्या आप उस भीड़ में पाए जाते हो, जो यहोवा का वचन उत्सुकता से सुनते के लिए पहाड़ की उचाई पर चड़ जाते है।\r\n\r\nमूर्खों को बुद्धिमान बनाने की शक्ति केवल परमेश्वर के वचन में है। परमेश्वर का वचन हमारे पैरों के लिए दीपक और हमारे मार्ग के लिए उजियाला है। अब्राहम लिंकन, जो संयुक्त राज्य अमेरिका के राष्ट्रपति थे, बहुत ही गरीब पारिवारिक पृष्ठभूमि से आते थे। अपनी छोटी उम्र में, उन्हें अपने सिर पर जलाऊ लकड़ी ढोनी पड़ती थी, इसे सड़कों पर बेचना पड़ता था और कुछ कमाई करनी पड़ती थी। उनके ग्यारहवें जन्मदिन पर, उनकी दादी ने उन्हें एक बाइबिल दी और उनसे कहा, \"मेरे प्यारे बच्चे, यदि आप बाइबिल को प्राथमिक महत्व देंगे, तो प्रभु आपको एक उच्च पद पर पहुंचा देंगे\"।\r\n\r\nउस दिन से, बाइबिल अब्राहम लिंकन के लिए बाइबल खुशी का एक बड़ा स्रोत बन गया। जब भी उसे कुछ समय मिलता, जलाऊ लकड़ी बेचने के बीच और दिन का काम पूरा होने के बाद, वह बाइबल पढ़ने में समय व्यतीत करते। इसके परिणामस्वरूप, परमेश्वर ने उन्हे बिना माप के ज्ञान दिया। उन्होंने पहले काउंटी स्तर का चुनाव लड़ा और जीता। वह प्रतिनिधि सभा और बाद में सीनेट के सदस्य भी बने। और अंत में, संयुक्त राज्य अमेरिका के राष्ट्रपति के रूप में चुने गए। एक गरीब जलाऊ लकड़ी विक्रेता से लेकर संयुक्त राज्य अमेरिका के राष्ट्रपति तक के गौरवशाली उत्कर्ष को देखें।\r\n\r\nदाऊद एक साधारण चरवाहा लड़का था और वह उस स्तर से ऊपर उठाकर पूरे इस्राएल के राजा के पद पर आसीन हुआ। और उस उत्कर्ष का कारण परमेश्वर के वचन पर उसका निरंतर ध्यान करना और उसे अपने जीवन में दावा करना है। क्या ही धन्य है वह मनुष्य जो यहोवा की व्यवस्था से प्रसन्न रहता है, और उसकी व्यवस्था पर रात दिन ध्यान करता रहता है। पवित्रशास्त्र कहता है, \"… कि मनुष्य केवल रोटी ही से नहीं जीवित रहता, परन्तु जो जो वचन यहोवा के मुंह से निकलते हैं उन ही से वह जीवित रहता है।\" (व्यवस्थाविवरण 8:3)।\r\n\r\nअय्यूब की गवाही को देखो। वह कहता है, \"उसकी आज्ञा का पालन करने से मैं न हटा, और मैं ने उसके वचन अपनी इच्छा से कहीं अधिक काम के जान कर सुरक्षित रखे।\" (अय्यूब 23:12)। भविष्यवक्ता यिर्मयाह के पास भी एक उत्कृष्ट अनुभव था, और उसकी हर्षित गवाही इस प्रकार है: \"जब तेरे वचन मेरे पास पहुंचे, तब मैं ने उन्हें मानो खा लिया, और तेरे वचन मेरे मन के हर्ष और आनन्द का कारण हुए; क्योंकि, हे सेनाओं के परमेश्वर यहोवा, मैं तेरा कहलाता हूँ।\" (यिर्मयाह 15:16)।\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको अपने आध्यात्मिक जीवन में प्रगति के लिए, प्रभु के वचनों को पूरी उत्सुकता से सुनना और उस पर मनन करना चाहिए।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"नये जन्मे हुए बच्चों की नाईं निर्मल आत्मिक दूध की लालसा करो, ताकि उसके द्वारा उद्धार पाने के लिये बढ़ते जाओ। यदि तुम ने प्रभु की कृपा का स्वाद चख लिया है।\" (1 पतरस 2:2-3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}