{"file_number":903,"date":"2022-10-15","title":"पहाड़ पर चढ़ गए","key_verse":"40_5:1","memory_verse":{"label":"दिन का वचन","text":"\"वह इस भीड़ को देखकर, पहाड़ पर चढ़ गया; और जब बैठ गया तो उसके चेले उसके पास आए।\" (मत्ती 5:1)।"},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु यीशु ने पहाड़ पर चढ़कर हमारे लिए एक बड़ी मिसाल कायम की है। एक सेना के जनरल की तरह, वह हमें आगे से आगे बढ़ा रहा है। ज़रा सोचिए कि जब वह बुलाएगा तो बड़ी संख्या में लोग तैयार होंगे और पहाड़ पर चढ़ेंगे। वह हमें किसी तरह पहाड़ की चोटी पर पहुंचने के लिए नहीं कह रहा है, बल्कि सामने से आगे बढ़कर हमें चलने के लिए कह रहा है।\r\n\r\nयह केवल हमे ऊपर उठाने के उद्देश्य से हमारे आगे आगे चल रहा है। वह सभी स्वर्गीय महानुभावों को त्याग कर पृथ्वी पर उतर आया। उसने आपको ऊंचा करने के लिए खुद को दीन किया। वह गरीब इसलिए हुआ कि हम अमीर बने। उसने हमे राजा बनाने के लिए दास का रूप धारण किया। वह पहाड़ पर चढ़ गया, ताकि हम उसके पदचिन्हों पर चल सको।\r\n\r\nकिस तरह के लोग पहाड़ की तलहटी में उसके पास आए थे? \"जब उस ने भीड़ को देखा तो उस को लोगों पर तरस आया, क्योंकि वे उन भेड़ों की नाईं जिनका कोई रखवाला न हो, व्याकुल और भटके हुए से थे।\" (मत्ती 9:36)।\r\n\r\nआज भी, ऐसे लोगों की भीड़ है जो अपने जीवन में बिना किसी लक्ष्य के अपनी सनक और शौक के अनुसार घूमते हैं। वे नहीं जानते कि उनका चरवाहा कौन है। क्योंकि वे अपने चरवाहे को नहीं जानते हैं, वे इस दुनिया के मामलों को अधिक महत्व देते हैं और एक दयनीय जीवन जीते हैं। वे न तो सांसारिक जीवन का उद्देश्य जानते हैं और न ही अनन्त जीवन का मार्ग समझते हैं।\r\n\r\nभविष्यवक्ता यहेजकेल ने सूखी हड्डियों से भरी घाटी का दर्शन देखा (यहेजकेल 37:1-6)। वर्तमान में लोगों की यही स्थिति है। बड़ी संख्या में मुद्दों के कारण, उन्होंने अपनी आशा खो दी है और जीवित-मृत के रूप में मौजूद हैं। केवल प्रभु का वचन और पवित्र आत्मा की शक्ति ही उन्हें पुनर्जीवित कर सकती है और उन्हें जीवन में वापस ला सकती है।\r\n\r\nअपने जीवन के प्रत्येक क्षण में, आपको अनन्त राज्य की ओर बढ़ते रहना चाहिए, जो कि स्वर्ग है। मृत्यु का द्वार चौड़ा है और उसके मार्ग चौड़े हैं। जो लोग आवेगपूर्ण तरीके से जीते हैं वे मृत्यु के द्वार में नीचे गिरेंगे और आग के झील में डाले जाएगे। लेकिन जीवन का मार्ग संकरा और कठिन है और कुछ ही है जो इसे पाते हैं।\r\n\r\nपरमेश्वर के प्रिय लोगो, हमारे प्रभु यीशु के माध्यम से पहाड़ की चोटी तक पहुंचने के लिए अपने जीवन का उद्देश्य निर्धारित करें, जो मार्ग, सत्य और जीवन है। लोगों की भीड़ से, प्रभु अपने लिए कुछ चुनिंदा लोगों को अलग करता है। वह चुने हुओं को पहाड़ पर चढ़ने और अपने कार्य के लिए पवित्र और धर्मी ठहराता है। वह उन्हें बदल देता है और महिमा पर महिमा प्रदान करता है। क्या आपको कुछ चुने हुए लोगों में से एक नहीं होना चाहिए?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}