{"file_number":904,"date":"2022-10-14","title":"प्रार्थना का पर्वत।","key_verse":"42_6:12","memory_verse":{"label":"दिन का वचन","text":"\"और उन दिनों में वह पहाड़ पर प्रार्थना करने को निकला, और परमेश्वर से प्रार्थना करने में सारी रात बिताई।\" (लूका 6:12)।"},"devotion":{"label":"वचन पर मनन","text":"यीशु का प्रार्थनापूर्ण जीवन, उनकी शक्तिशाली सेवकाई का मुख्य कारण था। ऐसे कई लोग हैं जो इस रहस्य से अनजान हैं। प्रार्थना के अभाव से आपके आध्यात्मिक जीवन में केवल एक खालीपन आएगा। लगातार और उत्कट प्रार्थना में बिताया गया अधिक समय आप में दृढ़ता की सेवकाई और शक्ति लाएगा। एक सेवकाई शुरू करने से पहले और सुसमाचार का प्रचार करने से पहले भी मजबूत प्रार्थनाएँ आवश्यक हैं।\r\n\r\nयीशु पर्वत पर प्रार्थना करने को गये; और उसने अपना समय अकेले परमेश्वर पिता के साथ बिताया। एक पहाड़ पर, कोई अशांति या बाधा नहीं होगी, और आप मनुष्यों से बिना किसी रुकावट के, परमेश्वर के साथ संगति में संवाद कर सकते हैं। जब अन्य अवसरों पर प्रार्थना संक्षिप्त होगी, तो पहाड़ पर प्रार्थना लंबे समय तक चलेगी। क्योंकि जो कोई पहाड़ पर प्रार्थना करने जाता है, वह पहले से ही प्रार्थना में खुद को लंबे समय तक तैयार कर चुका होता है।\r\n\r\nपवित्रशास्त्र से, आप सीखेंगे कि यीशु ने महत्वपूर्ण घटनाओं से पहले पहाड़ पर प्रार्थना करने का अभ्यास किया था। उदाहरण के लिए, उसने अपने लिए बारह शिष्यों को चुनने से पहले पहाड़ पर प्रार्थना की। यह सच है कि वह परमेश्वर का पुत्र है और वह सब कुछ जानता है जो मनुष्यों के हृदय में है। फिर भी, उसके लिए बारह शिष्यों को चुनने से पहले, पहाड़ पर प्रार्थना करना आवश्यक था। परमेश्वर के प्रिय लोगो, आप भी अपने दिल में अपने जीवन के सभी महत्वपूर्ण निर्णयों को एक उत्साही प्रार्थना के बाद ही लेने का संकल्प लें।\r\n\r\nइससे पहले कि हमारा प्रभु चिन्ह और चमत्कार कर पाता, वह प्रार्थना करने के लिए पहाड़ पर चढ़ गया। पवित्रशास्त्र कहता है, \"जब वह पहाड़ से उतरा, तो बड़ी भीड़ उसके पीछे हो ली\" (मत्ती 8:1)। नीचे उतरते ही उस ने हाथ बढ़ाकर एक कोढ़ी को छूकर कहा, मैं चाहता हूं तु; शुद्ध हो।\" तुरन्त कोढ़ी को शुद्ध किया गया। उसने अपने वचन से सरदार के सेवक को चंगा किया। उसने पतरस की सास को चंगा किया। और वह चमत्कार करता रहा।\r\n\r\nपवित्रशास्त्र कहता है, “और जब उस ने भीड़ को विदा किया, तो वह अकेले पहाड़ पर प्रार्थना करने को गया। अब जब सांझ हुई, तो वह अकेला था\" (मत्ती 14:23)। इससे पहले कि वह विविध आवश्यकताओं वाले लोगों से मिल पाता, वह परमेश्वर की शक्ति से परिपूर्ण होने के लिए पहाड़ पर चढ़ गया। और चिन्ह और चमत्कार दिखाने और लोगों की आवश्यकताओं को पूरा करने के बाद, वह पिता परमेश्वर का धन्यवाद करने और उसकी स्तुति करने के लिए फिर से पहाड़ पर चढ़ गया।\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर आपको \"उचा उठने\" के लिए प्यार से बुला रहे हैं। वह आपको बिना शक्ति के डगमगाता देखकर प्रसन्न नहीं होता। क्या फायदा जब आपके पास जो लोग अपनी समस्या लेकर आते हैं – अगर वे बिना किसी समाधान के चले जाते हैं? आपको अपने सेवकाई में कभी असफल नहीं होना चाहिए। यहोवा आपको उचा उठाने के लिये बुला रहा है, कि आप आत्मा की आग से प्रज्वलित हो। आइये, पहाड़ पर चढ़े अर्थात यहोवा की उपस्थिति में रहे, और प्रार्थना करने के लिए अपनी आवाज उठाये। यह आपके सेवा के माध्यम से दैवीय शक्ति के प्रवाह का मार्ग प्रशस्त करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}