{"file_number":905,"date":"2022-10-13","title":"पहाड़ पर","key_verse":"40_14:23","memory_verse":{"label":"दिन का वचन","text":"\"वह लोगों को विदा करके, प्रार्थना करने को अलग पहाड़ पर चढ़ गया; और सांझ को वहां अकेला था।\" (मत्ती 14:23)।"},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु यीशु को पहाड़ की चोटी के अनुभवों के लिए गहरी लालसा थी। जब भी वह प्रार्थना करना चाहता था, उसने अकेले रहने की कोशिश की और पहाड़ पर चढ़ गया। सभी सुसमाचारों में, हम पढ़ते हैं कि प्रभु अकेले प्रार्थना करने के लिए पहाड़ की चोटी पर जाते हैं।\r\n\r\nपरमेश्वर के प्रत्येक छुड़ाए गए लोगो को लगातार उत्तरोत्तर उच्च आध्यात्मिक अनुभवों की तलाश करनी चाहिए। उन्हें दैनिक आधार पर ईश्वर की पूर्णता की ओर अग्रसर होना चाहिए।\r\n\r\nहमारे आध्यात्मिक जीवन में प्रगति के लिए प्रभु के पास अद्भुत अनुभव हैं। ईश्वर की संतानों को अनुग्रह पर अनुग्रह प्राप्त करना चाहिए, शक्ति से शामर्थ की ओर बढ़ना चाहिए, महिमा से महिमा की ओर बढ़ना चाहिए, निरंतर प्रगति करनी चाहिए और रूपांतरित होना चाहिए। जब मैं एक छोटा बालक था, मैं अजीब अंकगणितीय पहेलियाँ सुना करता था। उदाहरण के लिए, एक छिपकली है जो दीवार पर पांच फीट की ऊंचाई पर है। यदि यह चार फीट ऊपर चढ़ता है और तीन फीट नीचे खिसकता है, तो एक घंटे में – पांच घंटे के अंत में यह कितनी ऊंचाई पर होगा?\r\n\r\nहालांकि यह अजीब लग सकता है, यह कई मसिहियों की स्थिति हो सकती है। वे रविवार के दिन पवित्र होते हैं और अन्य सभी दिनों में अपने प्रार्थना-जीवन और पवित्रता में फिसलते रहते हैं। वे कुछ दिनों में चोटी पर होंगे, और अन्य दिनों में पहाड़ी के आधार पर दुर्घटनाग्रस्त हो जाएंगे।\r\n\r\nये गुनगुने मसीही हैं, जो अपनी आत्मा में न तो गर्म हैं और न ही ठंडे। और वे प्रभु में कोई स्थिर प्रगति नहीं करते हैं। उनके प्रार्थना-जीवन या बाइबल-पाठन में कोई नियमितता नहीं है। क्योंकि वे प्रभु के साथ अपनी संगति में कमी रखते हैं, वे अपने जीवन में गिरते रहते हैं।\r\n\r\nपरन्तु आप उन्नति करते रहे, और ऊंचे से ऊंचे उठे, परमेश्वर के संतों की विरासत के लिए जोश के साथ। हम दूसरे कुरिन्थियों के 12वें अध्याय में पढ़ते हैं कि कैसे प्रेरित पौलुस को तीसरे स्वर्ग में ले जाया गया।\r\n\r\nमनुष्य तीसरे स्वर्ग तक नहीं जा सकता। जब प्रेरित यूहन्ना पतमोस द्वीप में था, तो प्रभु ने उसे यह कहते हुए बुलाया, \"यहाँ ऊपर आ\" (प्रकाशितवाक्य 4:1)। जिन लोगों में अपने मसीही जीवन में उच्च स्तर के आध्यात्मिक अनुभव के लिए जाने की लालसा और उत्साह है, प्रभु आपको उत्कृष्ट अनुभवों तक उठाने के लिए उत्सुक हैं। आपकी आत्मा हमेशा प्रभु के लिए प्रज्वलित रहती है और नई आध्यात्मिक ऊंचाइयों को छूती रहती है!"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}