{"file_number":907,"date":"2022-10-11","title":"कर्मेल पर्वत।","key_verse":"22_7:5","memory_verse":{"label":"दिन का वचन","text":"\"तेरा सिर तुझ पर कर्मेल के समान शोभायमान है, और तेरे सर की लटें अर्गवानी रंग के वस्त्र के तुल्य है; राजा उन लटाओं में बंधुआ हो गया है।\" (श्रेष्ठगीत 7:5)।"},"devotion":{"label":"वचन पर मनन","text":"इज़राइल की भूमि के, सामरिया में एक लंबी पर्वत श्रृंखला है – जिसे सामरिया पर्वत श्रृंखला कहा जाता है। इस पर्वतीय क्षेत्र में प्रचुर मात्रा में फलों के साथ कई हरे-भरे बाग हैं, और कई गुफाएं भी हैं। और यह पूरे साल एक सुखद तापमान के साथ एक पहाड़ी रिसॉर्ट के रूप में बना रहा। 'कर्मेल' शब्द का अर्थ है 'बाग'।\r\n\r\nयह कार्मेल पर्वत में था, जहां एलिय्याह और एलीशा जैसे शक्तिशाली भविष्यद्वक्ता रहते थे। उस पहाड़ की चोटी पर भविष्यवक्ताओं के बच्चों के लिए एक विधायलय भी था। हाँ, कार्मेल भविष्यवक्ताओं को विकसित करने का स्थान है, और परमेश्वर को यह बहुत प्रिय था।\r\n\r\nराजा अहाब के दिनों में, जब उसकी पत्नी ईज़ेबेल के द्वारा मूर्तिपूजा का प्रसार तेजी से हुआ, यहोवा सहन नहीं कर सका। इसलिथे उस ने एलिय्याह को अपनी शामर्थ से भर दिया, कि वह उठकर बाल के सब भविष्यद्वक्ताओं को नाश करे। तब एलिय्याह बहुत उत्साह से उठता है, और उस कार्य को करता है जो यहोवा ने उसे करने के लिए कहा। यदि आप यहोवा के लिये उठेगे तो वह  आपको कर्मेल पर्वत पर अपनी महिमा दिखाएगा।\r\n\r\nकर्मेल आत्मा के उपहारों और आत्मा के फल का पूर्वाभास है। हम इन दोनों को पवित्र आत्मा से प्राप्त करते हैं। कुछ ऐसे हैं जो आत्मा के उपहार पाने के लिए महीनों उपवास और प्रार्थना करते हैं। इसलिए, ये जरूरी है की आपको आत्मा के फल के साथ-साथ आत्मा के उपहारों की भी आवश्यकता है।\r\n\r\nआत्मा के वरदान आपकी सेवकाई को बदल देते हैं। जबकि आत्मा का फल, आपके व्यक्तिगत जीवन में दिव्य प्रकृति लाता है। गलातियों 5:22-23 में वर्णित आत्मा के सभी नौ फलों पर ध्यान दें। हमारे प्रभु यीशु में पाए जाने वाले आत्मा के सभी फल आप में प्रकट हों!\r\n\r\nशास्त्र कहता है कि परमेश्वर कार्मेल पर्वत से प्रसन्न होते हैं। \"तू लाठी लिये हुए अपनी प्रजा की चरवाही कर, अर्थात अपने निज भाग की भेड़-बकरियों की, जो कर्म्मेल के वन में अलग बैठती है; वे पूर्वकाल की नाईं बाशान और गिलाद में चरा करें॥\" (मीका 7:14)।\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर मे समृद्ध हो और आपके आध्यात्मिक और सांसारिक जीवन को बहुतायत से कार्मेल पर्वत की तरह आशिषीत होते जाए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}