{"uniqueid":"20251026141454_71b252e7","date":"2022-10-08","title":"सिय्योन पर्वत!","key_verse":"19_102:16","memory_verse":{"label":"दिन का वचन","text":"“क्योंकि यहोवा ने सिय्योन को फिर बसाया है, और वह अपनी महिमा के साथ दिखाई देता है।\" (भजन संहिता 102:16)"},"devotion":{"label":"वचन पर मनन","text":"सिय्योन पर्वत यरूशलेम का हिस्सा है। यह यबूसी जाति के अन्यजातियों के नियंत्रण में था। सिय्योन पर्वत पर स्थित किला बहुत मजबूत और सुरक्षित था। न तो यहोशू, न ही कोई न्यायी या यहाँ तक कि शाऊल भी – जिसने इस्राएल पर चालीस वर्षों तक शासन किया, उस किले पर कब्जा नहीं कर सका। परन्तु दाऊद बहुत जोशीला था और उसने सिय्योन के गढ़ को ले लिया। इसे ही बाद में दाऊद का शहर कहा गया (2 शमूएल 5:7,9)।\r\n\r\n'सिय्योन पर्वत' का अर्थ है सूरजमुखी। सूरजमुखी के पौधे में एक बड़ा रहस्य है, क्योंकि इसका फूल हमेशा सूर्य की ओर देखता है, और यह हमेशा सूर्य की दिशा में मुड़ता है। इसी तरह, परमेश्वर के लोगो हमको भी लगातार प्रभु यीशु – जो हमारी धार्मिकता का सूर्य है, उसकी ओर देखना चाहिए।\r\n\r\nसिय्योन पर्वत के बारे में चार गहरे आध्यात्मिक रहस्य हैं। सबसे पहले, जैसा कि इज़राइल में लिखित रूप में दर्ज है, इसे डेविड का शहर कहा जाता है (2 शमूएल 5:7)। राजा दाऊद ने वहाँ एक महल बनवाया। प्राचीन सिय्योन पर्वत यरुशलेम की दक्षिण-पश्चिमी दिशा में ऊंचा और राजसी खड़ा है। जब सुलैमान ने चारों पहाड़ों को मिला कर यहोवा का भवन बनाया; सिय्योन, मोरिय्याह, अकरा और बेजेता।\r\n\r\nदूसरा, जैसा कि प्रेरित पौलुस कहता है, \"इसलिये ढीले हाथों और निर्बल घुटनों को सीधे करो।&#8230;\" (इब्रानियों 12:22)। सिय्योन पर्वत परमेश्वर के प्रत्येक छुड़ाए गए लोगो के लिए एक महान गंतव्य के रूप में बना हुआ है।\r\n\r\nतीसरा, हम स्वर्ग में सिय्योन पर्वत के बारे में पढ़ते हैं (प्रकाशितवाक्य 14:1)। हम यह भी पढ़ते हैं कि \"सिय्योन से, जो परम सुन्दर है, परमेश्वर ने अपना तेज दिखाया है।“(भजन संहिता 50:2)। सिय्योन हमारे प्रभु का निवास स्थान है। जहाँ भी अनन्त नए स्वर्ग, नई पृथ्वी और नए यरूशलेम का उल्लेख होगा, आप सिय्योन पर्वत के महत्व और उत्कृष्टता को देखेंगे।\r\n\r\nचौथा, जिस कलीसिया का निर्माण प्रभु स्वयं के लिए करता है, उसे सिय्योन भी कहा जाता है। पवित्रशास्त्र कहता है, “क्योंकि यहोवा ने सिय्योन को फिर बसाया है, और वह अपनी महिमा के साथ दिखाई देता है\" (भजन संहिता 102:16)। यह कलिसिया एक विशाल महल है, जिसके कोने का पत्थर और नींव प्रभु यीशु मसीह है, जो प्रेरितों, भविष्यवक्ताओं और परमेश्वर के सेवको की प्रार्थनाओं के माध्यम से बनाया गया है।\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर आपको एक उत्कृष्ट अनुभव के लिए बुला रहे हैं। वह बड़े प्रेम से कहता है, कि वह आकर हमें इकट्ठा करेगा, कि हम उसके साथ उसके निवासस्थान में रहें। चूँकि हम उनके आगमन के बहुत करीब हैं, इसलिए तत्परता की भावना के साथ उनके आने के लिए तैयार हो जाइए।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यहोवा तुझे सिय्योन से आशीष देवे, और तू जीवन भर यरूशलेम का कुशल देखता रहे\" (भजन 128:5)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}