{"uniqueid":"20251026141458_71b252ff","date":"2022-10-11","title":"लबानोन पहाड़।","key_verse":"19_92:12","memory_verse":{"label":"दिन का वचन","text":"\"धर्मी लोग खजूर की नाईं फूले फलेंगे, और लबानोन के देवदार की नाईं बढ़ते रहेंगे।” (भजन संहिता 92:12)."},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र में लबानोन पहाड़ का एक विशिष्ट स्थान है। 'लेबनान' शब्द ही हमारे दिमाग में प्रभु में आनन्दित होने का अद्भुत अनुभव लाता है। 'लेबनान' का अर्थ है जो सफेद, शुद्ध और पवित्र है।\r\n\r\nजब सुलैमान ने यहोवा का भवन बनाया, तब उस ने लबानोन से देवदार मगाए। लेबनान के देवदार अपनी ताकत और लंबे समय तक मजबूती से रहने के लिए दुनिया भर में प्रशंसित हैं। लबानोन के राजा और सुलैमान के मित्र हीराम ने यहोवा के भवन के लिथे बहुत से देवदार दिए।\r\n\r\nलेबनान राष्ट्र अपनी सीमाएँ इज़राइल के साथ साझा करता है। और आज भी, लबानोन पहाड़ बहुत उपजाऊ है और प्रचुर मात्रा में फलों का उत्पादन करता है। राजा सुलैमान का लबानोन से विशेष लगाव था और उसने सुलैमान के गीत में इसके बारे में एक टिप्पणी की है। हम पवित्रशास्त्र में पढ़ते हैं कि \"सुलैमान राजा ने अपने लिये लबानोन के काठ की एक बड़ी पालकी बनावा ली।\" (श्रेष्ठगीत 3:9)।\r\n\r\nलबानोन पहाड़ कलिसिया और दूल्हे – हमारे प्रभु यीशु मसीह के बीच घनिष्ठ संबंध के पूर्वाभास के रूप में कार्य करता है। ओह, यहोवा के छुड़ाए हुए लोगों का स्वर्ग में हर्षित हृदयों के साथ यहोवा से मिलने का दिन क्या ही अद्भुत होगा!\r\n\r\nपवित्रशास्त्र कहता है: “हे मेरी दुल्हिन, तू मेरे संग लबानोन से, मेरे संग लबानोन से चली आ। तू आमाना की चोटी पर से, शनीर और हेर्मोन की चोटी पर से, सिहों की गुफाओं से, चितों के पहाड़ों पर से दृष्टि कर।… हे मेरी दुल्हिन, तेरे होठों से मधु टपकता है; तेरी जीभ के नीचे मधु ओर दूध रहता है; तेरी जीभ के नीचे मधु और दूध रहता है; तेरे वस्त्रों का सुगन्ध लबानोन का सा है।… तू बारियों का सोता है, फूटते हुए जल का कुआँ, और लबानोन से बहती हुई धाराएं हैं।”  (श्रेष्ठगीत 4:8,11,15)।\r\n\r\nआप न केवल बादलों में प्रेम के प्रभु के साथ जुड़े रहेंगे, बल्कि आप मसीह के साथ एक हजार साल तक राज्य भी करेंगे। आध्यात्मिक अर्थों में एक सांसारिक लेबनान है।\r\n\r\nपवित्रशास्त्र कहता है: “वह अत्यन्त प्रफुल्लित होगी और आनन्द के साथ जयजयकार करेगी। उसकी शोभा लबानोन की सी होगी और वह कर्मेल और शारोन के तुल्य तेजोमय हो जाएगी। वे यहोवा की शोभा और हमारे परमेश्वर का तेज देखेंगे॥\" (यशायाह 35:2)।\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर में आनंद के अद्भुत आध्यात्मिक अनुभवों की तलाश करें!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"लबानोन का वैभव अर्थात सनौबर और देवदार और सीधे सनौबर के पेड़ एक साथ तेरे पास आएंगे कि मेरे पवित्रस्थान को सुशोभित करें; और मैं अपने चरणों के स्थान को महिमा दूंगा।\" (यशायाह 60:13)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}