{"file_number":910,"date":"2022-10-06","title":"होर पर्वत।","key_verse":"4_33:37","memory_verse":{"label":"दिन का वचन","text":"\"फिर कादेश से कूच करके होर पर्वत के पास, जो एदोम देश के सिवाने पर है, डेरे डाले।\" (गिनती 33:37)।"},"devotion":{"label":"वचन पर मनन","text":"गिनती की पुस्तक में, हम अध्याय 33 से इस्राएल की मिस्र से यात्रा की समीक्षा पढ़ते हैं। और हम पढ़ते हैं कि उस यात्रा के दौरान इस्राएलियों ने 42 अलग-अलग स्थानों पर डेरे डाले। वे अद्भुत रूप से बादल के खम्भों और आग के खम्भों के द्वारा चलाए गए थे। और होर पर्वत उनकी यात्रा में उनके शिविर स्थलों में से एक था। होर एसाव के वंशज एदोम देश की सीमा पर था। यह पर्वत समुद्र तल से लगभग चार हजार आठ सौ फुट ऊँचा है, और यहीं पर परमेश्वर ने हारून को न्याय दिया।\r\n\r\nमुख्य लेवी हारून के जीवन में कई अच्छे गुण थे, साथ ही कुछ बुरे गुण भी थे। उसके कुछ काम यहोवा की दृष्टि में प्रसन्न थे और कुछ अन्य जो परमेश्वर द्वारा अनुमोदित नहीं थे। जबकि यहोवा सहन कर रहा था, लेकिन कुछ भूलों को सहन नहीं कर सका।\r\n\r\nजब सत्तर पुरनिये लोगों का मार्गदर्शन करने में मूसा की सहायता कर रहे थे, तब मरियम और हारून ईर्ष्या करने लगे और उसके विरुद्ध बोलने लगे। वे मूसा के विषय में उस कूशी स्त्री के कारण कुड़कुड़ाने लगे, जिससे उस ने ब्याह किया था। इसलिथे यहोवा का कोप उन पर भड़क उठा। उसने तुरन्त मरियम को दण्ड दिया और वह कोढ़ी हो गई। परन्तु हारून को तुरन्त दण्ड नहीं दिया गया। फिर मूसा ने पहाड़ से उतरने में देर की, और हारून ने एक सोने का बछड़ा बनाकर कहा, हे इस्राएल, यह तेरा परमेश्वर है, जो तुझे मिस्र देश से निकाल ले आया है। इस प्रकार, हारून ने इस्राएलियों को मूर्ति पूजा की ओर आकर्षित करने और बड़ावा दिया। उस बड़ी भूल के बाद भी हारून को तत्काल कोई दण्ड नहीं मिला।\r\n\r\nबाद में कादेश में, यहोवा ने मूसा से कहा, “लाठी ले लो; तू और तेरा भाई हारून मण्डली को इकट्ठा करना। उन के साम्हने चट्टान से बातें कर, तब वह जल देगा&#8230;” परन्तु मूसा और हारून ने मण्डली को चट्टान के साम्हने इकट्ठा किया; और अविश्वास के शब्द बोले, \"क्या हम तुम्हारे लिये इस चट्टान में से जल ले आएं?\" और यहोवा का न्याय उन पर तुरन्त आ पड़ा।\r\n\r\nतब यहोवा ने मूसा और हारून से कहा, इसलिथे कि तू ने इस्राएलियों के साम्हने मेरी प्रतीति न की, इसलिये इस मण्डली को उस देश में जो मैं ने उन्हें दिया है न ले जा पावोगे। “परन्तु मूसा और हारून से यहोवा ने कहा, तुम ने जो मुझ पर विश्वास नहीं किया, और मुझे इस्त्राएलियों की दृष्टि में पवित्र नहीं ठहराया, इसलिये तुम इस मण्डली को उस देश में पहुंचाने न पाओगे जिसे मैं ने उन्हें दिया है। &#8230; हारून अपने लोगों में जा मिलेगा; क्योंकि तुम दोनों ने जो मरीबा नाम सोते पर मेरा कहना छोड़कर मुझ से बलवा किया है, इस कारण वह उस देश में जाने न पाएगा जिसे मैं ने इस्त्राएलियों को दिया है। सो तू हारून और उसके पुत्र एलीआजर को होर पहाड़ पर ले चल; और हारून के वस्त्र उतार के उसके पुत्र एलीआजर को पहिना; तब हारून वहीं मरकर अपने लोगों मे जा मिलेगा।\" (गिनती 20:12,24-26)।\r\n\r\nनए नियम के तहत, हम जो परमेश्वर के बच्चे कहलाते है उसके सामने राजाओं और याजकों के रूप में खड़े होते हैं (प्रकाशितवाक्य 1:6)। हम पवित्र पौरोहित्य के रूप में बनाए गए हैं (1 पतरस 2:5)। इसलिए, हमको अपने लेवी के वस्त्रों को पूरी पवित्रता और देखभाल के साथ संरक्षित करने की आवश्यकता है। जब हम अपने पापी जीवन में निवास करते रहें, तो याद रखें कि प्रेम का प्रभु, न्याय के प्रभु में बदल जाएगा। दयालु परमेश्वर ही भस्म करने वाली अग्नि हैं।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}