{"uniqueid":"20251026141506_71b252e4","date":"2022-10-05","title":"सीनै पर्वत।","key_verse":"2_34:2","memory_verse":{"label":"दिन का वचन","text":"\"और बिहान को तैयार रहना, और भोर को सीनै पर्वत पर चढ़कर उसकी चोटी पर मेरे साम्हने खड़ा होना।\" (निर्गमन 34:2)"},"devotion":{"label":"वचन पर मनन","text":"जब यहोवा ने सीनै पर्वत के विषय में पहली बार कहा, तब उसने कहा, “उस ने कहा, निश्चय मैं तेरे संग रहूंगा; और इस बात का कि तेरा भेजनेवाला मैं हूं, तेरे लिथे यह चिन्ह होगा कि जब तू उन लोगोंको मिस्र से निकाल चुके तब तुम इसी पहाड़ पर परमेश्वर की उपासना करोगे।” ( निर्गमन 3:12)। सीनै पर्वत आराधना का स्थान है। परमेश्वर ने इस्राएल के लोगो को मिस्र के बंधन से मुक्त किया, ताकि वे आत्मा और सच्चाई से उनकी आराधना करें। छुड़ाए गए व्यक्ति का मुख्य उद्देश्य प्रभु की आराधना और उपासना होना चाहिए। जैसे-जैसे आप स्तुति करते रहते हैं, ईश्वर की उपस्थिति आपके बीच में आती जाती है। और परमेश्वर जो स्तुति के बीच में रहता है, वह प्रेम से उतरता है और हमारे और आपके की आराधना के बीच चलता है।\r\n\r\nलाल समुद्र का दूसरा किनारा वह स्थान है जहां इस्राएल के लोग परमेश्वर की आराधना और स्तुति करने के लिए इकट्ठे हुए थे। जब फ़िरौन और उसकी सेनाएँ लाल समुद्र में डूब कर मर गईं, तो उन्होंने दण्डवत की और यह कहते हुए आनन्दित हुए: “यहोवा का गीत गाओ, क्योंकि उस ने प्रताप रूप जय पाई है! घोड़े और उसके सवार को उसने समुद्र में डाल दिया है!”\r\n\r\nहम निर्गमन, अध्याय 15 में उनके सभी गायन और आराधना को पढ़ सकते हैं। आप यहोवा की आराधना कैसे नहीं कर सकते हैं, जिसने आपके सभी अधर्मों को क्षमा कर दिया है, जिसने आपके सभी शापों को तोड़ दिया है, और शत्रु के हाथ से छुड़ाया है और आपको स्वतंत्र किया है?\r\n\r\nतब तक हारून की बहन मरियम की उम्र लगभग नब्बे वर्ष की हो चुकी होगी। “और हारून की बहिन मरियम नाम नबिया ने हाथ में डफ लिया; और सब स्त्रियां डफ लिए नाचती हुई उसके पीछे हो लीं। \" (निर्गमन 15:20)।\r\n\r\nजब वे सीनै पर्वत पर पहुँचे, तो उनकी उपासना चरम पर रही होगी। उन्होंने मन्ना खा लिया, स्वर्ग के स्वर्गदूतों का भोजन, हर दिन के रूप में वे निर्देशित और बादल के खम्भों और आग के खम्भों के द्वारा चलाए जाते थे। और वे बलवन्त होते गए। सीनै पर्वत आज भी आपको बुला रहा है। आपको प्रभु की आराधना करने के लिए आगे बढ़ना चाहिए।\r\n\r\nसीनै पर्वत पर, यहोवा हमारे साथ वाचा बान्धता है, और हमे आज्ञा देता है। मूसा ने इस्राएलियों की ओर से व्यवस्थाएँ और दस आज्ञाएँ प्राप्त कीं। वह चालीस दिनों तक गायन, स्तुति और प्रभु की आराधना में आनन्दित होता। ‘सो इस्त्राएली मूसा का चेहरा देखते थे कि उससे किरणें निकलती हैं; और जब तक वह यहोवा से बात करने को भीतर न जाता तब तक वह उस ओढ़नी को डाले रहता था॥\" (निर्गमन 34:35)।\r\n\r\nपरमेश्वर मे प्रिय लोगो, जब आप परमेश्वर की आराधना करने के लिए सीनै पर्वत पर जाते हैं, तो आपका चेहरा और आपका जीवन उज्ज्वल होगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इस प्रजा को मैं ने अपने लिये बनाया है कि वे मेरा गुणानुवाद करें।\" (यशायाह 43:21)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}