{"file_number":912,"date":"2022-10-04","title":"रपीदीम की पहाड़ी।","key_verse":"2_17:9","memory_verse":{"label":"दिन का वचन","text":"\"तब मूसा ने यहोशू से कहा, हमारे लिये कई एक पुरूषों को चुनकर छांट ले, ओर बाहर जा कर अमालेकियों से लड़; और मैं कल परमेश्वर की लाठी हाथ में लिये हुए पहाड़ी की चोटी पर खड़ा रहूंगा।\" (निर्गमन 17:9)।"},"devotion":{"label":"वचन पर मनन","text":"मिस्र से बहुत दूर आने के बाद, इस्राएली जंगल से होकर प्रतिज्ञा किए गए देश की ओर यात्रा कर रहे थे। उस समय के दौरान, अमालेकी अचानक परमेश्वर द्वारा वादा की गई भूमि को विरासत में लेने से रोकने के एकमात्र उद्देश्य के साथ उनके खिलाफ आ गए।\r\n\r\nशब्द 'अमालेकियों' का अर्थ 'मांस' है, और वे, वे हैं जो अपनी शारीरिक शक्ति पर भरोसा करते हैं, और शरीर की इच्छाओं और अभिलाषाओं के अनुसार जीते हैं। एक व्यक्ति का शरीर उसकी आत्मा के खिलाफ प्रयास करता है और आत्मा मांस के खिलाफ प्रयास करती है। आत्मा तो तैयार है, परन्तु शरीर दुर्बल है।\r\n\r\nयह अमालेक एसाव का पोता और एलीपज का पुत्र है, जो उसकी उपपत्नी तिम्ना से उत्पन्न हुआ था (उत्पत्ति 36:12)। हालाँकि वे इब्राहीम के वंशज थे, फिर भी वे यहोवा के साथ नहीं रहे। वे अपनी शारीरिक शक्ति पर निर्भर थे और अपने शरीर की इच्छाओं में रहते थे। जब मूसा ने उन अमालेकियों की ओर देखा जो उनके विरुद्ध युद्ध में उठ खड़े हुए थे, तो उसने यहोशू से कहा: “तब मूसा ने यहोशू से कहा, हमारे लिये कई एक पुरूषों को चुनकर छांट ले, ओर बाहर जा कर अमालेकियों से लड़; और मैं कल परमेश्वर की लाठी हाथ में लिये हुए पहाड़ी की चोटी पर खड़ा रहूंगा। मूसा की इस आज्ञा के अनुसार यहोशू अमालेकियों से लड़ने लगा; और मूसा, हारून, और हूर पहाड़ी की चोटी पर चढ़ गए। और जब तक मूसा अपना हाथ उठाए रहता था तब तक तो इस्राएल प्रबल होता था; परन्तु जब जब वह उसे नीचे करता तब तब अमालेक प्रबल होता था।” (निर्गमन 17:9-11)।\r\n\r\nअब विचार करने के लिए महत्वपूर्ण प्रश्न: अंत में क्या जीतेगा और विजयी होगा? यह शरीर होगा या आत्मा? कौन जीतेगा – चाहे वह प्रभु होगा या शैतान, विरोधी? अंततः मूसा का हाथ – जो पहाड़ी की चोटी पर था, प्रबल हुआ। यह जमीन पर यहोशू की ताकत या युद्ध की रणनीति नहीं थी, बल्कि मूसा की आत्मा की शक्ति थी, जो पहाड़ी की चोटी पर थी जिसने जीत को निर्धारित किया। \"तब उसने मुझे उत्तर देकर कहा, जरूब्बाबेल के लिये यहोवा का यह वचन है : न तो बल से, और न शक्ति से, परन्तु मेरे आत्मा के द्वारा होगा, मुझ सेनाओं के यहोवा का यही वचन है।\" (जकर्याह 4:6)।\r\n\r\nपरमेश्वर के प्रिय लोगो, पहाड़ की चोटी के अनुभव में आये। \" अपने हाथ पवित्र स्थान में उठा कर, यहोवा को धन्य कहो।\" (भजन संहिता 134:2)। \"सो मैं चाहता हूं, कि हर जगह पुरूष बिना क्रोध और विवाद के पवित्र हाथों को उठा कर प्रार्थना किया करें।\" (1 तीमुथियुस 2:8)। ‘… और मैं कल परमेश्वर की लाठी हाथ में लिये हुए पहाड़ी की चोटी पर खड़ा रहूंगा।“ (निर्गमन 17:9)।\r\n\r\nआज भी यहोवा ने अपनी छड़ी हमारे हाथ में दी है। और वह उसका पवित्र वचन है – पवित्र बाइबल। आपको न केवल बाइबल के प्रत्येक पद को पढ़ना चाहिए, बल्कि उन्हें अपने हृदय में गहराई से समाहित करना चाहिए। आपको जीत के झंडे के रूप में परमेश्वर के वचन को उठाना चाहिए। आपको विजयी रूप से घोषणा करनी चाहिए कि ईश्वर आपका यहोवा निस्सी है – आपका विजय का झण्डा है। जब आप प्रभु, उनके शक्तिशाली नाम और उनके पवित्र वचन को उठाएंगे, तो प्रभु स्वयं आपकी लड़ाई लड़ेंगे और आपको विजय प्रदान करेंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}