{"file_number":913,"date":"2022-10-03","title":"मोरिया पहाड़।","key_verse":"1_22:2","memory_verse":{"label":"दिन का वचन","text":"\"उसने कहा, अपने पुत्र को अर्थात अपने एकलौते पुत्र इसहाक को, जिस से तू प्रेम रखता है, संग ले कर मोरिय्याह देश में चला जा, और वहां उसको एक पहाड़ के ऊपर जो मैं तुझे बताऊंगा होमबलि करके चढ़ा।\" (उत्पत्ति 22:2)।"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने मोरिय्याह पहाड़ की ओर इशारा किया, और इब्राहीम से कहा कि वह अपने पुत्र इसहाक को वहां होमबलि के रूप में चढ़ाए। मोरिय्याह पर्वत पर प्रभु का स्पष्ट संदेश है: 'अपनी इच्छा को क्रूस पर चढ़ाओ'। हमे वह सब कुछ देना चाहिए जो हमे बहुत भाता है। हमको अपना बड़प्पन, अपना धन और अपना अभिमान यहोवा की वेदी पर बलिदान के रूप में देना चाहिए। हमारे लिए प्रभु का आशीर्वाद प्राप्त करने का यही एकमात्र तरीका है।\r\n\r\nइब्राहीम, परमेश्वर के वचन के प्रति आज्ञाकारी था, और उसने अपने पुत्र को वेदी पर होमबलि के रूप में चडाने का फैसला किया। उसने परमेश्वर और उसके वचन को सब से ऊपर रखा। परमेश्वर के वचन की तुलना में, बाकी सब कुछ – पारिवारिक संबंधों और स्नेह को निम्न प्राथमिकता पर धकेल दिया। मोरिया पहाड़ का अनुभव आपकी सभी इच्छाओं और वासनाओं को क्रूस पर चढ़ा देना है, जो आज्ञाकारिता का सर्वोच्च रूप है।\r\n\r\nपवित्रशास्त्र कहता है: \"और जो मसीह यीशु के हैं, उन्होंने शरीर को उस की लालसाओं और अभिलाषाओं समेत क्रूस पर चढ़ा दिया है॥\" (गलातियों 5:24)। “मैं मसीह के साथ क्रूस पर चढ़ाया गया हूं, और अब मैं जीवित न रहा, पर मसीह मुझ में जीवित है: और मैं शरीर में अब जो जीवित हूं तो केवल उस विश्वास से जीवित हूं, जो परमेश्वर के पुत्र पर है, जिस ने मुझ से प्रेम किया, और मेरे लिये अपने आप को दे दिया।\" (गलातियों 2:20)।\r\n\r\nबहुत से लोग हैं जो प्रभु का आशीर्वाद प्राप्त करना चाहते हैं। वे प्रार्थना करते हैं कि दुस्टआत्माएं उनसे दूर भागें, जादू-टोने के बंधनों से मुक्त हों, और उनकी बीमारियों से मुक्त हों। लेकिन वे अपनी स्वयं की इच्छा को नकारने और पवित्र जीवन जीने के लिए समर्पित होने के लिए कभी भी समर्पण नहीं करेंगे। वे अपनी वासनाओं और इच्छाओं को सूली पर चढ़ाने के लिए कभी आगे नहीं आएंगे।\r\n\r\n\"… कि अपने शरीरों को जीवित, और पवित्र, और परमेश्वर को भावता हुआ बलिदान करके चढ़ाओ:…\" (रोमियों 12:1)। यह दैनिक आधार पर आत्म-इच्छा के ऐसे इनकार के बारे में है, जिसे प्रेरित पौलुस ने गलातियों को लिखे अपने पत्र में लिखा है। \"पर ऐसा न हो, कि मैं और किसी बात का घमण्ड करूं, केवल हमारे प्रभु यीशु मसीह के क्रूस का जिस के द्वारा संसार मेरी दृष्टि में और मैं संसार की दृष्टि में क्रूस पर चढ़ाया गया हूं।\" (गलातियों 6:14)। आपको वेदी पर अपनी सारी दुनिया की चाहत को लाना पड़ेगा। सभी रिश्ते जो परमेश्वर की इच्छा से बाहर हैं। आपको कुछ खास दोस्ती को खत्म करना होगा। भले ही यह थोड़ी देर के लिए दर्द का कारण बने, यह निश्चित रूप से आपके जीवन में अनन्त आशीर्वाद प्राप्त करेगा।\r\n\r\nइब्राहीम मोरिय्याह पर्वत पर खड़ा हुआ और 'यहोवा यिरे' के रूप में परमेश्वर की आराधना की। 'यहोवा यिरेह' का अर्थ है, 'प्रभु-इच्छा-प्रदान करना; जैसा कि आज तक कहा जाता है, \"तब सुलैमान ने यरूशलेम में मोरिय्याह नाम पहाड़ पर उसी स्थान में यहोवा का भवन बनाना आरम्भ किया, जिसे उसके पिता दाऊद ने दर्शन पाकर यबूसी ओर्नान के खलिहान में तैयार किया था।” (2 इतिहास 3:1)।\r\n\r\nपरमेश्वर के प्रिय लोगो, अपनी इच्छा को नकारने के लिए आगे आएं और इसे सूली पर चढ़ाएं। तो आप अनुभव करेगे की आपका जीवन मोरिया के पहाड़ की चोटी के अनुभव से भर जाए!"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}