{"file_number":914,"date":"2022-10-03","title":"पहाड़ पर भागना।","key_verse":"1_19:17","memory_verse":{"label":"दिन का वचन","text":"\"और ऐसा हुआ कि जब उन्होंने उन को बाहर निकाला, तब उसने कहा अपना प्राण ले कर भाग जा; पीछे की और न ताकना, और तराई भर में न ठहरना; उस पहाड़ पर भाग जाना, नहीं तो तू भी भस्म हो जाएगा।\" (उत्पत्ति 19:17)।"},"devotion":{"label":"वचन पर मनन","text":"सदोम और अमोरा को परमेश्वर ने विनाश के लिए नियुक्त किया था, और परमेश्वर ने सदोम को पूरी तरह से नष्ट करने से पहले लूत और उसके परिवार को बचाने के बारे में सोचा; जो धर्मी थे । लेकिन वे सदोम छोड़ने को तैयार नहीं थे और देरी कर रहे थे।\r\n\r\nजो पुरुष सदोम को नष्ट करने आए थे, उन्हें सचमुच उसका हाथ, उसकी पत्नी का हाथ, और उसकी दो बेटियों का हाथ पकड़ कर उन्हें शहर से बाहर ले आए। पवित्रशास्त्र कहता है: “जब वे उन्हें बाहर ले आए, तब उस ने कहा, “और ऐसा हुआ कि जब उन्होंने उन को बाहर निकाला, तब उसने कहा अपना प्राण ले कर भाग जा; पीछे की और न ताकना, और तराई भर में न ठहरना; उस पहाड़ पर भाग जाना, नहीं तो तू भी भस्म हो जाएगा।\" (उत्पत्ति 19:17)। पहाड़ में ही आपकी सुरक्षा है। केवल वहाँ आपके लिए परमप्रधान का गुप्त स्थान और सर्वशक्तिमान की छाया होगी।\r\n\r\nआज भी, परमेश्वर आपको 'पर्वत' मे बचने और भाग कर उसमे छुपने के लिए बुला रहे हैं। वह पर्वत कलवारी पर्वत है, जहां हमारे प्रभु यीशु ने मानव जाति के सभी पापों को अपने ऊपर ले लिया और अपने आप को एक जीवित बलिदान के रूप में अर्पित कर दिया। यहीं पर हमारे लिए प्रभु की उपस्थिति है, और उसका बहुमूल्य लहू है। यहीं पर हमको अपने पापों की क्षमा और छुटकारे का आनंद मिलता है। और यही हमारे और आपके पवित्रता का प्रारंभिक बिंदु है।\r\n\r\nप्रभु जो अपने पास आने वाले को कभी नहीं छोड़ते, वे कलवारी पर्वत पर भी आपको गले लगाएंगे। वह आपको प्रेम से पुकारता है: \"हे सब परिश्रम करने वालों और बोझ से दबे लोगों, मेरे पास आओ; मैं तुम्हें विश्राम दूंगा।\" (मत्ती 11:28)। पापों की क्षमा का और कोई उपाय नहीं है, सिवाय मसीह के बहुमूल्य लहू के। और न ही किसी दूसरे के द्वारा उद्धार है, क्योंकि स्वर्ग के नीचे मनुष्यों में और कोई दूसरा नाम नहीं दिया गया, जिसके द्वारा हम उद्धार पा सकें। इसलिए, गोलगोथा में जाओ और कलवारी पर्वत को देखे।\r\n\r\nमसीह यीशु, जो वहाँ लटके हुए थे निहारे, कांटों के मुकुट के साथ, उनके पूरे शरीर पर प्रहार किया, कुचला और कलवारी में उस क्रुश पर कीलों से ठोका गया। पवित्रशास्त्र कहता है: \"जिन्होंने उसकी ओर दृष्टि की उन्होंने ज्योति पाई; और उनका मुंह कभी काला न होने पाया।\" (भजन संहिता 34:5)। हमको ध्यान देना है की हमारा जीवन कही बहुत ज्यादा विलासिता में आराम, विश्राम तो नही कर रहा है न, नही तो वही विनाश जो सदोम में हुआ है, हम पर भी अचानक आ जायेगा।\r\n\r\nजब इस्राएलियों ने कनान देश को अपने अधिकार में कर लिया, तब कालेब का मन अराबा में विश्राम करने नहीं गया। उसने यहोशू से कहा, कि वह उसे पहाड़ पर हेब्रोन दे, ताकि वह अनाकीम को निकाल सके। और कालेब ने तब तक चैन नहीं लिया जब तक कि वह हेब्रोन के पहाड़ी नगर का अधिकारी न हो गया।\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने दिलों को भी हमेशा कलवारी के लिए लालायित रहने दें!"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}