{"file_number":915,"date":"2022-10-01","title":"अरारात पहाड़।","key_verse":"1_8:4","memory_verse":{"label":"दिन का वचन","text":"“सातवें महीने के सत्तरहवें दिन को, जहाज अरारात नाम पहाड़ पर टिक गया।“ (उत्पत्ति 8:4)।"},"devotion":{"label":"वचन पर मनन","text":"नूह और उसके परिवार को ले जाने वाला जहाज जल के ऊपर तैरने लगा। और अंत में हे अरारत के पहाड़ पर आकर टिक गया। 'अरारत' शब्द का अर्थ पवित्र भूमि है। यह एक उपजाऊ पर्वत था, और यह आर्मेनिया में स्थित है। भले ही यह लगभग सात हजार फीट की ऊंचाई पर हो, लेकिन उस पहाड़ की चोटी पर कई उपजाऊ मैदान हैं।\r\n\r\nलगातार बारिश के कारण नूह का जहाज पानी के बड़ाव से ऊँचा और ऊँचा उठता चला गया। जब पवित्र आत्मा की बाद की वर्षा हम पर उंडेल दी जाएगी, तब हम भी नई ऊंचाइयों को प्राप्त करेगे, जिन्हें हम अब तक नहीं जानते थे।\r\n\r\nनूह के जहाज में कोई स्टीयरिंग या इंजन नहीं था, और इसे मानव प्रयास, मानव ज्ञान के माध्यम से संचालित नहीं किया जा सकता है। न ही इसे बाएँ या दाएँ घुमाया जा सकता है। और उसकी हर चाल, बारिश पर ही आधारित थी। परन्तु वह जहाज नूह और उसके परिवार को तब तक उपर उठाता रहा, जब तक कि वह अरारत के पहाड़ों पर टिक नहीं गया। आप भी, जब आप पवित्र आत्मा के नेतृत्व में अपने आप को पूरी तरह से समर्पित कर देते हैं, तो आपका आध्यात्मिक जीवन टखने-गहरे पानी से शुरू होगा, घुटने-गहरे पानी तक, आपकी कमर के पानी तक, और अंत में बड़ी गहराई में जहाँ आपको तैरना होगा। . और पवित्र आत्मा आपको पर्वत-शीर्ष आध्यात्मिक अनुभवों का विशेषाधिकार बनाएगा।\r\n\r\nनूह के दिनों में आकाश की झरोखे खुल गईं और वर्षा होने लगी। इसी प्रकार, पवित्र आत्मा का अभिषेक प्रभु के आने से पहले सभी राष्ट्रों पर डाला जाएगा। इसलिए, \"बरसात के अन्त में यहोवा से वर्षा मांगो…, \" (जकर्याह 10:1)। प्रभु ने भी जोर देकर कहा है: \"उन बातों के बाद मैं सब प्राणियों पर अपना आत्मा उण्डेलूंगा; तुम्हारे बेटे-बेटियां भविष्यद्वाणी करेंगी, और तुम्हारे पुरनिये स्वप्न देखेंगे, और तुम्हारे जवान दर्शन देखेंगे।\" (योएल 2:28)।\r\n\r\nआज पवित्र आत्मा की वर्षा सभी स्थानों पर उंडेली जा रही है, क्योंकि यह आत्मा का युग है। यह जहाज, परमेश्वर के कलिसिया के लिए स्वर्ग तक उठाने का उच्च समय है। आप ऊँचे और ऊँचे उठोगे; अरारत के पहाड़ों तक नहीं, परन्तु अनन्त चट्टान तक जो यीशु मसीह है। जब तुरही फुकी जायेगी, तो पवित्र आत्मा- स्वर्गीय कबूतर, कलिसिया को हमारे दूल्हे – प्रभु यीशु मसीह के पास ले जाएगा।\r\n\r\nनूह के दिनों में, चालीस दिनों तक लगातार बारिश होती रही। संख्या 'चालीस' निर्णय को संदर्भित करती है। पवित्रशास्त्र में चालीस प्रमुख निर्णयों का उल्लेख है। जब योना नीनवे में प्रचार करने को गया, तब उस ने उन्हें मन फिराने और यहोवा के पास लौटने के लिये चालीस दिन का समय दिया, और वे उस अवसर का अच्छी रीति से उपयोग करके यहोवा के पास लौट गए।\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको भी अनुग्रह के दिन दिए गए हैं। जहाज के किवाड़ों के बन्द होने का समय निकट है। इसलिए, बिना किसी और देरी के प्रभु यीशु के जहाज में दौड़कर चले आए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}