{"file_number":916,"date":"2022-09-30","title":"जानवरों से प्यार करे।","key_verse":"20_12:10","memory_verse":{"label":"दिन का वचन","text":"\"धर्मी अपने पशु के भी प्राण की सुधि रखता है, परन्तु दुष्टों की दया भी निर्दयता है।\" (नीतिवचन 12:10)।"},"devotion":{"label":"वचन पर मनन","text":"आपके आसपास लाखों पक्षी, जानवर और अन्य जीव हैं। अपने प्यार को दिखाने की कोशिश करें और जितना हो सके इन प्राणियों की रक्षा करें। शास्त्र कहता है कि एक धर्मी व्यक्ति अपने पशुओं के जीवन का सम्मान करता है और उसकी रक्षा करता है। परमेश्वर ने इंसानों की मदद के लिए कई जानवरों को बनाया है। गायें दूध देती हैं, बैल खेतों की जुताई और भारी गाड़ियों को खींचने में मदद करते हैं। कुछ कुत्ते अपनी बुद्धि के बहुत तेज होते हैं और छोटे बच्चों को हानिकारक परिस्थितियों से बचाते हैं। वे घर की रखवाली भी करते हैं और अपना स्नेह और कृतज्ञता व्यक्त करते हैं।\r\n\r\nजानवर बोल नहीं सकते, लेकिन वे हमसे प्यार करते रहते हैं। जब परमेश्वर ने एलिय्याह के लिए भोजन उपलब्ध कराना चाहता था, तो उसने इसे कौवे के माध्यम से भेजने का फैसला किया, न कि पुरुषों के माध्यम से। कौवे हर सुबह और शाम को एलिय्याह का भोजन लाते, और यहोवा के भविष्यद्वक्ता का पालन-पोषण करते थे।\r\n\r\nयहोवा ने योना को निगलने के लिए एक बड़ी मछली तैयार की थी। हालाँकि उसने योना को निगल लिया, लेकिन उसने उसे तीन दिन और तीन रात तक अपने पेट में सुरक्षित रखा। और जब यहोवा ने उस मछली से बातें कीं, तब उस ने योना को सूखी भूमि पर बिना किसी हिचकिचाहट के उल्टी कर दी। जब प्रेरित पतरस ने प्रभु का इन्कार किया, तो मुर्गे ने उसे होश में वापस लाने के लिए सही समय पर बाँग दी।\r\n\r\nजब यीशु और पतरस से मंदिर के कर की मांग की गई, तो यीशु ने एक मछली के मुंह सिक्का निकाल कर लाने को कहा और उनकी आवश्यकता पूरी की गई। इसी तरह, हजारों पक्षी और जानवर आपकी सेवा के अवसर के लिए उत्सुक हैं।\r\n\r\nजब बिलाम ने अपने गधे को बेरहमी से मारा, तो यहोवा के दूत ने हस्तक्षेप किया और उससे पूछा, \"तूने अपने गधे को तीन बार क्यों मारा है?\" (गिनती 22:32)। यहोवा के दूत ने यह भी गिन लिया कि बिलाम ने अपने गदहे पर कितनी बार प्रहार किया। इससे आप समझ सकते हैं कि फरिश्ता उस जानवर से कितना प्यार करता था। गधा वास्तव में दयनीय अवस्था में था। एक छोर पर यहोवा का एक दूत हाथ में अपनी नंगी तलवार लिए हुए मार्ग में खड़ा था; और दूसरी ओर उसका स्वामी बिलाम, जो इतना निर्दयी था। जब वह गदही को मारता रहा, तब उसने अपना मुंह खोला, “गदही ने बिलाम से कहा क्या मैं तेरी वही गदही नहीं जिस पर तू जन्म से आज तक चढ़ता आया है? क्या मैं तुझ से कभी ऐसा करती थी? वह बोला, नहीं।” (गिनती 22:30)।\r\n\r\nपरमेश्वर के प्रिय लोगो, जब हम प्रभु के प्यार को देखते है तो हमारे जीवन मे भी वो प्यार आना चाहिए। वो फिर इंसान हो या जानवर उनके साथ दया का व्यवहार करे क्योकि हमारा प्रभु प्रेम है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}