{"file_number":917,"date":"2022-09-29","title":"सुअर।","key_verse":"61_2:22","memory_verse":{"label":"दिन का वचन","text":"\"कि कुत्ता अपनी छांट की ओर और धोई हुई सुअरनी कीचड़ में लोटने के लिये फिर चली जाती है॥\" (2 पतरस 2:22)।"},"devotion":{"label":"वचन पर मनन","text":"एक बिल्ली और एक सुअर के खाई में गिरने की कल्पना करें। यदि आप उसे बचाते हैं और उसे नहलाते हैं, तो बिल्ली अपने आप को अच्छी तरह से साफ कर लेगी और फिर कभी उस दिशा में नहीं जाएगी। जबकि सुअर का कीचड़ की ओर स्वाभाविक झुकाव होगा, और कीचड़ में फिर से गिरने की अतृप्त इच्छा होगी। इसलिए, आप इसे कितना भी धो लें और साफ करें, यह केवल उसी कीचड़ में वापस जाना चाहेगा।\r\n\r\nप्रेरित पतरस ने एक सुअर की ओर देखा और कुछ पिछड़े हुए मसीहियों को भी देखा। वह दयनीय स्थिति के बारे में सोचने के लिए दुखी था, अगर मसीही पीछे हटते हैं और अपनी पापी वासनाओं से पीछे हट जाते हैं।\r\n\r\nइसलिए वह अपनी पत्री में इस प्रकार लिखता है: \"और जब वे प्रभु और उद्धारकर्ता यीशु मसीह की पहचान के द्वारा संसार की नाना प्रकार की अशुद्धता से बच निकले, और फिर उन में फंस कर हार गए, तो उन की पिछली दशा पहिली से भी बुरी हो गई है। क्योंकि धर्म के मार्ग में न जानना ही उन के लिये इस से भला होता, कि उसे जान कर, उस पवित्र आज्ञा से फिर जाते, जो उन्हें सौंपी गई थी। उन पर यह कहावत ठीक बैठती है।\" (2 पतरस 2:20,22)।\r\n\r\nएक गाँव में एक साथी ने अपना सारा स्नेह बरसाने दिखाने के लिए सुअर को पाला। गांव में बहुत से लोग दिमागी बुखार से संक्रमित थे और यह पाया गया कि सूअर उस बीमारी के मुख्य वाहक हैं। इसलिए, वे उस गाँव के सभी सूअरों को मारने का आदेश लेकर निकले। लेकिन जिस व्यक्ति ने सुअर का पालन-पोषण किया, वह उससे अलग होने को तैयार नहीं था। स्थानीय परिषद ने उसे चेतावनी भी दी कि अगर वह सुअर पालना जारी रखता है, तो उसे गाँव के आदेश के खिलाफ भारी जुर्माना देना होगा। उसे भी इस बात से कोई फर्क नहीं पड़ा और वह रोजाना भारी जुर्माना भरता रहा, और इस तरह बिना किसी कारण के खुद को बहुत बड़ा नुकसान पहुँचाया।\r\n\r\nजबकि वह कहानी दयनीय है, उससे भी अधिक क्रूर यह है कि एक आदमी एक सुअर के गुणों को आत्मसात कर लेता है, पापों और वासना के पीछे चला जाता है। और आग का अनन्त झील मे, ऐसे लोगों के लिए दंड होगा। जो लोग लौकिक सुखों और पाप की तलाश करते हैं, उन्हें शाश्वत पीड़ा होगी। सुअर एक अशुद्ध जानवर है। और यह परमेश्वर की आज्ञा है, कि हम उन्हें न तो उठाये और न उनका मांस खाये (व्यवस्थाविवरण 14:8)।\r\n\r\nपरमेश्वर के प्रिय लोगो, आइये अपने आपको जाचे और देखे की हमारे जीवन मे अगर कुछ भी सुअर के लक्षणों को समान है तो उसे अपने बीच से हटा दें और हमारे प्रभु यीशु के स्वर्गीय स्वरूप में लौट आएं?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}