{"file_number":919,"date":"2022-09-27","title":"सिंह (शेर)","key_verse":"27_6:20","memory_verse":{"label":"दिन का वचन","text":"\"जब राजा गड़हे के निकट आया, तब शोक भरी वाणी से चिल्लाने लगा और दानिय्येल से कहा, हे दानिय्येल, हे जीवते परमेश्वर के दास, क्या तेरा परमेश्वर जिसकी तू नित्य उपासना करता है, तुझे सिंहों से बचा सका है?\" (दानिय्येल 6:20)।"},"devotion":{"label":"वचन पर मनन","text":"उसके दिनों में, लोगों ने दानिय्येल से पूछा कि क्या उसका परमेश्वर उसे सिंहों से छुड़ाने में समर्थ है। आज अगर लोग आपसे वही सवाल पूछें तो आपकी क्या प्रतिक्रिया होगी?\r\n\r\nशब्द 'सिंह' पवित्रशास्त्र में चार अलग-अलग लोगों की ओर इशारा करता है। सबसे पहले, यह शैतान के लिए दिए गए नामों में से एक है। पवित्रशास्त्र कहता है, “सचेत हो, और जागते रहो, क्योंकि तुम्हारा विरोधी शैतान गर्जने वाले सिंह की नाईं इस खोज में रहता है, कि किस को फाड़ खाए।\" (1 पतरस 5:8)। दुष्टों की तुलना सिंहों से भी की जाती है। हम पवित्रशास्त्र में पढ़ते हैं, \"और चाहे सिर उठाऊं तौभी तू सिंह की नाईं मेरा अहेर करता है, और फिर मेरे विरुद्ध आश्चर्यकर्म करता है।\" (अय्यूब 10:16)।\r\n\r\nसाथ ही धर्मी व्यक्तियों की तुलना सिंहों से भी की जाती है। पवित्रशास्त्र कहता है, \"दुष्ट लोग जब कोई पीछा नहीं करता तब भी भागते हैं, परन्तु धर्मी लोग जवान सिहों के समान निडर रहते हैं।\" (नीतिवचन 28:1)। हमारे प्रिय प्रभु यीशु की तुलना एक सिंह से भी की गई है, और उन्हें 'यहूदा का सिंह' कहा जाता है (प्रकाशितवाक्य 5:5)।\r\n\r\nआज बहुत से दुष्ट लोग सिंह की नाईं आपके विरुद्ध खड़े हो सकते हैं। आप अपने मन में परेशान हो सकते हैं कि आप शेरों के गर्व के बीच अपने आपको अकेले खड़े पा सकते हैं। हो सकता है कि उन क्रूर सिंहों में से बहुत से आप पर गरज रहे हों और वे आपको निगलने के उपाय खोज रहे हों।\r\n\r\nअब हम देखेंगे कि हमारा प्रभु हमें उन क्रूर सिंहों से कैसे बचाता है। सबसे पहले, जब आप बिना रुके प्रभु से प्रथना और उसकी आराधना करते रहे, तो वह प्रथना और उसकी आराधना परमेश्वर की उपस्थिति को आपके जीवन मे लेकर आयेगी और सिंहों के मुंह को बांध देगी (दानिय्येल 6:20)।\r\n\r\nदूसरा, जब सिंह आप पर गरजते हैं, तब वह अपके दूतों को भेजता है और सिंहों का मुंह बन्द कर देता है (दानिय्येल 6:22)। निश्चय ही हमारा प्रभु सिंहों और उनके मुँहों को अपने फ़रिश्तों से बंद करता है।\r\n\r\nतीसरा, जब सर्वशक्तिमान परमेश्वर यहूदा के गोत्र के सिंह के रूप में उतरेगा, तो अन्य सब सिंहों के मुंह बंधे होगे (प्रकाशितवाक्य 5:5)। और चौथा आपका विश्वास सिंहों के मुंह को बांध देगा। पवित्रशास्त्र कहता है, \"इन्होंने विश्वास ही के द्वारा राज्य जीते; धर्म के काम किए; प्रतिज्ञा की हुई वस्तुएं प्राप्त की, सिंहों के मुंह बन्द किए।“ (इब्रानियों 11:33)।\r\n\r\nपरमेश्वर के प्रिय लोग, शेरों की चिंता मत करिये। दानिय्येल की नाईं आप भी अपने विश्वास का निडर होकर प्रचार करे, कि परमेश्वर ने अपने दूत को सिंहों का मुंह बन्द करने के लिये भेजा है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}