{"uniqueid":"20251026131420_10593302","date":"2025-05-06","title":"बाँधने का अधिकार!","key_verse":"40_16:19","memory_verse":{"label":"दिन का वचन","text":"“मैं तुझे स्वर्ग के राज्य की कुंजियां दूंगा: और जो कुछ तू पृथ्वी पर बान्धेगा, वह स्वर्ग में बन्धेगा; और जो कुछ तू पृथ्वी पर खोलेगा, वह स्वर्ग में खुलेगा.” (मत्ती 16:19)"},"devotion":{"label":"वचन पर मनन","text":"इस पद में, प्रभु अधिकार के दो जुड़े हुए रूपों की बात करते हैं: बाँधने का अधिकार और खोलने का अधिकार. आज, आइए बाँधने की अधिकार पर ध्यान दें.\r\n\r\nजब आप किसी गैर-मसीही गाँव में प्रवेश करते हैं, तो वहाँ अक्सर दुस्तात्माये द्वारपाल होते हैं – शक्तिशाली आत्माएँ जो पहरा देती हैं. ये आत्माएँ सुसमाचार को रोकती हैं, लोगों के दिमाग को अंधा कर देती हैं, और उन्हें गुलामी में रखती हैं. कुछ जगहों पर, हिंसा और हत्या की आत्माएँ खुलेआम काम करती हैं. दूसरों में, नशे और अनैतिकता की आत्माएँ वातावरण पर हावी रहती हैं.\r\n\r\nप्रभु अपने लोगो को इन शक्तियों को बाँधने का अधिकार दिये हैं ताकि ऐसी आध्यात्मिक स्थितियाँ अनियंत्रित न हों. बाइबल कहती है: “या क्योंकर कोई मनुष्य किसी बलवन्त के घर में घुसकर उसका माल लूट सकता है जब तक कि पहिले उस बलवन्त को न बान्ध ले और तब वह उसका घर लूट लेगा.” (मत्ती 12:29)\r\n\r\nहालाँकि शैतान हमसे ज़्यादा शक्तिशाली दिखाई दे सकता है, लेकिन मसीह ने उसका सिर कुचल दिया है और उसे हमारे पैरों तले रख दिया है. यीशु के नाम, कलवारी के लहू और पवित्र आत्मा के अभिषेक से, हमारे पास दुश्मन के कामों को दबाने और नष्ट करने का अधिकार है. जब हम शैतान की शक्तियों को बाँधते हैं, तभी उसके नियंत्रण में रहने वाली आत्माएँ आज़ाद हो सकती हैं.\r\n\r\nआप अपनी सेवकाई में इस अधिकार और शक्ति का जितना ज़्यादा इस्तेमाल करेंगे, उतनी ही ज़्यादा आपको जीत, मुक्ति और आत्माओं का उद्धार मिलेगा.\r\n\r\nकई पारिवारिक समस्याओं का कारण क्या है? क्रोध, ईस्या और संदेह की शैतानी आत्माएँ अक्सर घर के भीतर काम करती हैं और शांति को नष्ट करती हैं. उन बलवान आत्माओं को समय से पहले बाँध लें!\r\n\r\nअगर आपका सुपरवाइजर या बॉस आपको बार-बार बिना वजह निशाना बनाता है, आप पर झूठा आरोप लगाता है या दुर्भावनापूर्ण इरादे से आपके साथ बुरा व्यवहार करता है, तो निष्क्रिय न रहें. परमेश्वर ने आपको जो अधिकार दिया है, उसे लें और उसके पीछे के ताकतवर व्यक्ति को बांधें. ईर्ष्या, बुरी नज़र और जादू-टोने की हर आत्मा को बांधें जो आपकी प्रगति को रोकने की कोशिश करती है.\r\n\r\nपरमेश्वर के प्रिय लोगो, यीशु मसीह के नाम पर, इन ताकतों को बांधना और उन्हें शक्तिहीन बनाना आपका कर्तव्य और अधिकार भी है."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “इसलिये जब कि लड़के मांस और लोहू के भागी हैं, तो वह आप भी उन के समान उन का सहभागी हो गया; ताकि मृत्यु के द्वारा उसे जिसे मृत्यु पर शक्ति मिली थी, अर्थात शैतान को निकम्मा कर दे.” (इब्रानियों 2:14)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}