{"file_number":920,"date":"2022-09-26","title":"गधे का जबड़ा।","key_verse":"7_15:15","memory_verse":{"label":"दिन का वचन","text":"\"तब उसको गदहे के जबड़े की एक नई हड्डी मिली, और उसने हाथ बढ़ा उसे ले कर एक हजार पुरूषों को मार डाला।\" (न्यायियों 15:15)।"},"devotion":{"label":"वचन पर मनन","text":"इस पद में हम शिमशोन के जीवन की एक चमत्कारी घटना के बारे में पढ़ते हैं। जब पलिश्ती उसके विरुद्ध निकले, तब उसके हाथ में कोई हथियार न था। जैसे वह सोच रहा था कि वह हजारों शत्रु पलिश्तियों का सामना कैसे करेगा; उसने एक गधे के जबड़े की नई हड्डी देखी।\r\n\r\nतमिल में एक कहावत है, जिसका मोटे तौर पर अनुवाद किया जाता है कि मजबूत आदमी के हाथ में घास का एक ब्लेड भी एक शक्तिशाली हथियार होगा। ऐसी कहावत के अनुरूप, गधे का वह साधारण जबड़ा शिमशोन के हाथ में शक्तिशाली हथियार साबित हुआ। इसके द्वारा उसने एक हजार पलिश्तियों को मार डाला। यहाँ तक कि जब वह नई रस्सियों से बंधा हुआ था और दलीला उसे पलिश्तियों को सौंप देने की लिए तैयार थी, तब भी वे शिमशोन की कोई हानि नहीं पहुँचा सके।\r\n\r\nकितना अच्छा है कि उसे वह जबड़ा मिल गया। यदि शिमशोन उस बेकार जबड़े की हड्डी को एक शक्तिशाली हथियार में बदल सकता है, तो प्रभु आपको और कितना अधिक उठाकर अपने कार्य के लिए उपयोग करेगा? जैसे शिमशोन का हाथ उस हड्डी पर कसकर थामा हुआ है, वैसे ही यहोवा ने भी आपकी भुजाओं को दृढ़ता से थाम लिया है।\r\n\r\nशैतान कुछ लोगों के जीवन को अपने कब्जे में ले लेता है, और उन्हें पापी रास्तों पर ले जाता है। जो कोई उसके वश में है, वह उन्हें गिरा देता है और अनन्त पीड़ा और नरक की आग में डाल देता है।\r\n\r\nजरा एक तेज चाकू के बारे में सोचो। इस तरह के एक तेज चाकू का उपयोग करके, एक सर्जन सर्जरी कर सकता है, गांठों को हटा सकता है, उन्हें ठीक कर सकता है और रोगी को एक नया जीवन दे सकता है। एक ही चाकू का इस्तेमाल कई लोगों को मारने के लिए भी किया जा सकता है, अगर वह किसी हत्यारे के हाथ में हो।\r\n\r\nहमने पढ़ा कि शिमशोन ने गधे के जबड़े की हड्डी का इस्तेमाल किया। यह आपके जबड़े की हड्डी है, जो बोलते समय आपकी मदद करती है। और यह परमेश्वर के वचनों की घोषणा करने में मदद करता है। आपके वचन, परमेश्वर के राज्य के निर्माण और विरोधी के गढ़ों को नष्ट करने में मूल्यवान हैं। उस दिन शिमशोन ने एक हजार पुरूषों को मारकर पलिश्तियों को पराजित किया।\r\n\r\nआज भी स्वर्गीय स्थानों में दुष्टता के आत्मिक शक्तियों के विरुद्ध आपका युद्ध है। एक आदमी एक हजार का पीछा करेगा, और दो दस हजार को भगा देंगे।\r\n\r\nपरमेश्वर के प्रिय लोगो, पवित्रशास्त्र कहता है, “देख, मैं ने तुझे छुरीवाले दांवने का एक नया और चोखा यन्त्र ठहराया है; तू पहाड़ों को दांय दांयकर सूक्षम धूलि कर देगा, और पहाडिय़ों को तू भूसे के समान कर देगा।\" (यशायाह 41:15)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}