{"file_number":921,"date":"2022-09-26","title":"बिलाम की गदही।","key_verse":"4_22:28","memory_verse":{"label":"दिन का वचन","text":"“तब यहोवा ने गदही का मुंह खोल दिया, और वह बिलाम से कहने लगी, मैं ने तेरा क्या किया है, कि तू ने मुझे तीन बार मारा?&#8230;.गदही ने बिलाम से कहा क्या मैं तेरी वही गदही नहीं जिस पर तू जन्म से आज तक चढ़ता आया है? क्या मैं तुझ से कभी ऐसा करती थी? वह बोला, नहीं।“ (गिनती 22:28, 30)।"},"devotion":{"label":"वचन पर मनन","text":"शास्त्रों में गधहो के बारे में कई उल्लेख मिलते हैं। इब्राहीम, जब अपने बेटे को मोरिय्याह पर्वत पर ले गया, तो उसने अपने गधे पर काठी रख कर ले गया (उत्पत्ति 22:3)। हम यह भी पढ़ते हैं कि जब याकूब के पुत्र अन्न मोल लेने मिस्र को गए, तब वे गदहों पर चढ़ गए, और लौटते समय अपने गदहों को अन्न से लाद कर लेकर आए। (उत्पत्ति 42:26)।\r\n\r\nलेकिन यह एक बड़ा चमत्कार था कि यहोवा ने एक गधे का मुंह खोला और उसे बोला। और उस गदहे के द्वारा यहोवा ने एक बड़े भविष्यद्वक्ता की मूर्खता को उस भविष्यद्वक्ता को बताया। जैसे यीशु ने एक मुर्गे के बांग के माध्यम से पतरस को होश में लाया, उसी तरह प्रभु ने बिलाम भविष्यद्वक्ता को एक गधा के द्वारा जागरूक किया। ज़रा कल्पना करें! गदही ने यहोवा के दूत को हाथ में खींची हुई तलवार लिये हुए मार्ग में खड़ा देखा, और वह मार्ग से हटकर मैदान में चला गया। परन्तु बिलाम को यह बात समझ में नहीं आई और वह गदहे पर वार करने लगा। गदहा अपने मालिक के प्रति वफादार होने के बावजूद भी आगे नहीं बढ़ सका।\r\n\r\nआपके आस-पास बहुत सारे जानवर और पक्षी हैं। जो पूरी तरह से प्रभु की आज्ञा का पालन करते हैं। परन्तु मनुष्य अन्धा है, चाहे उसके पास आंखें हों; और उसके कान होते हुए भी बहरे हैं; और अपनी इच्छा और आनंद के अनुसार जीवन जीता है।\r\n\r\nजब यहोवा ने बिलाम की आंखें खोलीं, तब उस ने यहोवा के दूत को नंगी तलवार हाथ में लिये हुए मार्ग में खड़ा देखा; और वह सिर झुकाकर मुंह के बल गिर पड़ा। यह बहुत आवश्यक है कि आपकी आध्यात्मिक आंखें हर समय खुली रहें, और आपके कान ईश्वर की इच्छा के लिए खुले हों। आपका हृदय पूरी तरह से ईश्वर की इच्छा के प्रति समर्पण कर देना चाहिए।\r\n\r\nनए नियम में, सामरी के गधे और उसके धैर्य पर विचार करें। बड़ी मुश्किल से इसने घायल व्यक्ति को अपने गधे के पीठ पर बिठा लिया। उस गधे की मदद के बिना, सामरी का नेक काम शायद पूरा न होता। वह घायल यात्री को सराय मे नहीं पहुंचा सकता था। उसने अपने मालिक के बोझ को अपने रूप में ढोया।\r\n\r\nपरमेश्वर के प्रिय लोगो, माता-पिता अपने बच्चों का बोझ उठाते हैं। विश्वासी परमेश्वर के सेवा का बोझ उठाते हैं। लेकिन हमारे प्रभु यीशु ने हमारा सारा बोझ अपने ऊपर ले लिया और हमारे बोझ को उठा लिया। हम उस प्यार को कभी कैसे भूल सकते हैं?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}