{"file_number":922,"date":"2022-09-24","title":"मेमने का खून।","key_verse":"66_12:11","memory_verse":{"label":"दिन का वचन","text":"\"और वे मेम्ने के लोहू के कारण, और अपनी गवाही के वचन के कारण, उस पर जयवन्त हुए, और उन्होंने अपने प्राणों को प्रिय न जाना, यहां तक कि मृत्यु भी सह ली।\" (प्रकाशितवाक्य 12:11)।"},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु यीशु मसीह का लहू मानव जाति के लिए दिया गया सबसे बड़ा उपहार है। यीशु के लहू के बिना, कोई शुभ समाचार नहीं है, कोई पापों की क्षमा नहीं है, और कोई आत्माओं का छुटकारे नहीं है। संक्षेप में, यीशु के लहू के बिना कोई मसीहत नहीं है। जब भी आप यीशु मसीह के लहू के बारे में सोचते हैं, तो आपको उनके कष्टों और पीड़ाओं के बारे में भी सोचना चाहिए। तभी आप उस अनमोल रक्त से उत्पन्न होने वाले पूर्ण आशीष और शामर्थ को समझ पाएंगे।\r\n\r\nउपवास के दिनों में, एक छोटी कलीसिया के लोगो ने एक प्रचारक को 'यीशु का लहू' के उपर प्रचार करने के लिए आमंत्रित किया। तभी उस व्यक्ति ने महसूस किया कि यद्यपि वह कई वर्षों से मसीही था, लेकिन उसे यीशु के लहू के बारे में पूरी जानकारी नहीं थी। इसलिए, उसने प्रभु के चरणों में आत्मसमर्पण कर दिया और प्रार्थना में यीशु के रक्त के बारे में रहस्योद्घाटन करने का प्रयास किया।\r\n\r\nउस दिन, प्रभु ने उससे उसके शरीर के विभिन्न भागों से टपक रहे लहू के बारे में ध्यान करने के लिए कहा। और उसने यीशु के लहू से संबंधित छह पहलुओं पर ध्यान देना शुरू कर दिया – गतसमनी में बहाया गया लहू, कांटों के ताज के कारण सिर से टपकता हुआ लहू, उसके कील-छिद्रित हाथों से लहू, उसके पैरों से बहता हुआ लहू, उसकी पीठ और उसके पजर से निकलता लहू। जैसे ही वह ध्यान करता रहा, वह स्पष्ट रूप से परमेश्वर के शरीर के प्रत्येक भाग से रक्त से विशिष्ट शामर्थ को देख सकता था। और जब उसने उस प्रकाशन के साथ कलीसिया में सन्देश दिया, तो बहुत से लोग आशीषित हुए।\r\n\r\nउस दिन प्रभु ने उसे कई रहस्योद्घाटन दिए और यीशु के लहू के बारे में बहुत सी छिपी बातों को उजागर किया। उसे इस बात का पूरा अहसास था कि यीशु का खून ही उसे अंत तक जीत के रास्ते पर ले जा सकता है। हमारे प्रभु यीशु का लहू वह सब है जो आपको शैतान के प्रलोभनों पर विजय पाने के लिए चाहिए।\r\n\r\nपवित्रशास्त्र कहता है कि उन्होंने मेमने के लहू और अपनी गवाही के वचन के द्वारा शैतान पर विजय प्राप्त की। जिस दिन आप स्वर्ग में हो, उस दिन आप यीशु के लहू के द्वारा ही विजयी होकर खड़े होगे। आप उन पवित्र लोगों के साथ खड़े होगे, जिन्होंने अपने वस्त्र मेम्ने के लहू में धोकर सफेद किए हैं। आप नए गीत गाएंगे और परमेश्वर का धन्यवाद करेंगे, उन सभी आशीषों का वर्णन करते हुए जो आपने मसीह यीशु के लहू के माध्यम से प्राप्त की हैं।\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु ने क्रूस पर बहाए अपने बहुमूल्य लहू के द्वारा आपको विजयी जीवन का वचन दिया है। प्रभु का धन्यवाद करें और उसकी स्तुति करें, जिसने आपको ऐसा विजयी जीवन प्रदान किया है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}