{"file_number":923,"date":"2022-09-23","title":"मैं तुम्हें भेड़ के रूप में भेजता हूँ।","key_verse":"40_10:16","memory_verse":{"label":"दिन का वचन","text":"\"देखो, मैं तुम्हें भेड़ों की नाईं भेडिय़ों के बीच में भेजता हूं सो सांपों की नाईं बुद्धिमान और कबूतरों की नाईं भोले बनो।\" (मत्ती 10:16)।"},"devotion":{"label":"वचन पर मनन","text":"नास्तिकों के एक सम्मेलन में, प्रत्येक वक्ता जोरदार बहस कर रहा था कि सभी प्रतिभागियों को अपने विचार को स्वीकार करना चाहिए कि कोई परमेश्वर नहीं है। उस समय, एक ईश्वर में आस्था रखने वाला, मंच पर गया और कहा: “अब तक तुमने अपनी तेज बुद्धि के बल पर कई तर्क दिए हैं। चलिए अब मैं आपसे एक आसान सा सवाल पूछता हूं। जब पूरी दुनिया बकरी का मीट खा रही है, तब भी बकरियो की संख्या कम क्यों नहीं हुई या पूरी तरह से दुनिया से गायब क्यों नहीं हो गई?\r\n\r\nइस प्रश्न को उठाने के बाद, उन्होंने इस प्रकार उत्तर देने का भी प्रयास किया: “बकरी बहुत नम्र हैं और उनमें अपनी रक्षा करने की कोई ज्यादा क्षमता नहीं है। यह न तो सांप की तरह जहरीला होता है और न ही कुत्ते की तरह काटते है। यह अपने प्रतिद्वंद्वियों को गधे की तरह नहीं मारता और न ही दरियाई घोड़े की तरह अपने सींग के साथ चोट पहुचाते है। इसमें न तो बिच्छू जैसा डंक होता है और न हाथी के समान सूंड। वह बहुत नम्र है लेकिन उसके शत्रु बहुत अधिक हैं। आप तर्क दे सकते हैं कि मनुष्य बकरियो की सुरक्षा करता है। लेकिन फिर, बकरियो के विलुप्त होने को पुरुषों द्वारा पालतू बनाने से पहले ही क्या रोका गया? इसका एकमात्र कारण यह है कि यहोवा, जिसने उन्हें बनाया, वह आज भी जीवित है।”\r\n\r\nजब प्रभु ने अपने चेलों को सेवकाई में भेजा, तो उन्होंने कहा, \"देख, मैं तुम्हें भेड़ों की नाईं भेड़ियों के बीच में भेजता हूं।\" परन्तु यहोवा उनका चरवाहा था, इसलिये उन्हें कभी किसी वस्तु की घटी न हुई। प्रभु यीशु ने उनसे कहा, “और उस ने उन से कहा, कि जब मैं ने तुम्हें बटुए, और झोली, और जूते बिना भेजा था, तो क्या तुम को किसी वस्तु की घटी हुई थी? उन्होंने कहा; किसी वस्तु की नहीं।\" (लूका 22:35)।\r\n\r\nजब आप आरंभिक कलीसिया पर विचार करते हैं, तो उनके इतने सारे शत्रु थे, जिन्होंने सोचा था कि इन विश्वासियों को मारना, परमेश्वर की एक महान सेवा होगी। यहूदी इतनी आक्रामकता और शत्रुता के साथ मसीहियों  के खिलाफ आए। यहा तक की राजा हेरोदेस भी मसीह के शिष्यों को मारने के लिए दृढ़ था।\r\n\r\nइतना ही नहीं। राजा नीरो के शासनकाल के दौरान, कलिसिया एक महान क्लेश से गुजरा। यहां तक कि जब राजा सभी मसीहियों  को पूरी तरह से उखाड़ फेंकना और नष्ट करना चाहता था, तब भी वे ऐसा नहीं कर सके। इसका कारण वह महान चरवाहा है जो विश्वासियों की जनक था। यहोवा ने स्वयं उन्हें शान्ति दी, उनकी रक्षा की और उन्हें बढ़ाया।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्योंकि यहोवा आपका चरवाहा है, तो आपको किसी अच्छी वस्तु की घटी न होगी।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}