{"file_number":924,"date":"2022-09-22","title":"भटकी हुई भेड़।","key_verse":"40_18:12","memory_verse":{"label":"दिन का वचन","text":"\"तुम क्या समझते हो यदि किसी मनुष्य की सौ भेड़ें हों, और उन में से एक भटक जाए, तो क्या निन्नानवे को छोड़कर, और पहाड़ों पर जाकर, उस भटकी हुई को न ढूंढ़ेगा?” (मत्ती 18:12)।"},"devotion":{"label":"वचन पर मनन","text":"भेड़ें असुरक्षित हैं और वे अपने दुश्मनों से अपनी रक्षा नहीं कर सकती हैं। इसके सभी दुश्मन – शेर, भालू, बाघ और भेड़िया – बहुत खतरनाक हैं। इन सब के बावजूद, भेड़ें अपने शत्रुओं की तुलना में अपनी संतानों के माध्यम से दस गुना तेजी से बढ़ती हैं।\r\n\r\nइसकी सुस्त प्रकृति के कारण, कभी-कभी वे चरवाहे से दूर हरे चरागाहों की तलाश में भटक जाते हैं। और उनमें से कुछ जंगल में खो जाते हैं। और कुछ अन्य मुख्य समूह से भटक जाते हैं। आज भी मनुष्य अधोलोक और आग के झील के प्रति सचेत नहीं है, और अपने हृदय का अनुसरण करना चाहता है और संसार के लौकिक सुखों के पीछे भागना चाहता है। उसे ड्रग्स और शराब द्वारा बंदी बना लिया जाता है और कई वासनाओं के साथ उसका सेवन किया जाता है।\r\n\r\nपवित्रशास्त्र कहता है, “हम तो सब के सब भेड़ों की नाईं भटक गए थे; हम में से हर एक ने अपना अपना मार्ग लिया; और यहोवा ने हम सभों के अधर्म का बोझ उसी पर लाद दिया॥\" (यशायाह 53:6)। जब प्रभु यीशु क्रूस पर थे, तो वे दुनिया की पूरी आबादी को भटकी हुई भेड़ों के रूप में देख सकते थे, और उसे उन पर दया आई।\r\n\r\nप्रभु यीशु के धरती पर आने का उद्देश्य क्या था? पवित्रशास्त्र कहता है, \"क्योंकि मनुष्य का पुत्र खोए हुओं को ढूंढ़ने और उन का उद्धार करने आया है॥\" (लूका 19:10)। वह खोई हुई भेड़ों और भटकी हुई भेड़ों की तलाश में आया था। और वह हर दिन नए छुड़ाए गए लोगों को कलीसिया में जोड़ता था, ताकि हर एक को आत्मा के अधीन कर सके।\r\n\r\nअच्छा चरवाहा अपनी भेड़ों की तलाश में आता है। वह अपनी भेड़ों के लिए एक जमानतदार और देखभाल करने वाले के रूप में खड़ा है। वह अपनी भेड़ों की खातिर जान देने से भी नहीं हिचकिचाता। जब आदम ने पाप किया था और पेड़ों के पीछे छिपा रहा, तो प्रभु ने आदम को कभी नहीं ठुकराया। इसके बजाय, वह केवल उसकी तलाश में आया और आदम को पूरी दया के साथ पुकारा और कहा, \"तुम कहाँ हो?\"।\r\n\r\nआज भी, वह हमे ढुढने को आता है और लगातार उन सभी की तलाश में है जो पीछे हट गए हैं और उससे दूर चले गए हैं। यहोवा कहता है, “हे एप्रैम, मैं तुझे क्योंकर छोड़ दूं? हे इस्राएल, मैं क्योंकर तुझे शत्रु के वश में कर दूं? मैं क्योंकर तुझे अदमा की नाईं छोड़ दूं, और सबोयीम के समान कर दूं? मेरा हृदय तो उलट पुलट हो गया, मेरा मन स्नेह के मारे पिघल गया है।\" (होशे 11:8)।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप यहोवा की भेड़शाला में भेड़ के समान पाए जाते हो? या आप अपने पूर्व राज्य में वापस आ गए हैं? आज भी, प्रभु अपने पूरे प्रेम के साथ आपकी तलाश में आ रहे हैं।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}