{"file_number":925,"date":"2022-09-21","title":"मेमना जिसने अपना मुँह नहीं खोला।","key_verse":"23_53:7","memory_verse":{"label":"दिन का वचन","text":"\"वह सताया गया, तौभी वह सहता रहा और अपना मुंह न खोला; जिस प्रकार भेड़ वध होने के समय वा भेड़ी ऊन कतरने के समय चुपचाप शान्त रहती है, वैसे ही उसने भी अपना मुंह न खोला।\" (यशायाह 53:7)।"},"devotion":{"label":"वचन पर मनन","text":"हम अपने प्रभु की सहन शक्ति और नम्रता से बहुत प्रभावित हुए हैं। यहां तक कि जब वह पीड़ित और सताया जा रहा था, तब भी उसने कभी अपना मुंह नहीं खोला। उसने अपना मामला सामने रखने या अपनी धार्मिकता की रक्षा करने का प्रयास नहीं किया। \"वह सताया गया, तौभी वह सहता रहा और अपना मुंह न खोला; जिस प्रकार भेड़ वध होने के समय वा भेड़ी ऊन कतरने के समय चुपचाप शान्त रहती है, वैसे ही उसने भी अपना मुंह न खोला।\" (यशायाह 53:7)।\r\n\r\nएक मजदूर था जिसने हाल ही में यीशु मसीह को अपने प्रभु और उद्धारकर्ता के रूप में स्वीकार किया था। एक ऊंची इमारत में काम करते समय वह फिसल कर वहीं से नीचे गिर गया। लेकिन यह बड़ा संयोग ही था कि जिस स्थान पर वह गिरा, उसी स्थान पर एक बकरी खड़ी थी। बकरी के उपर गिरने से बकरी तो मर गयी लेकिन बकरी पर गिरने से मजदूर की जान बच गई।\r\n\r\nकुछ येसा ही हमारे जीवन के साथ हुआ, जब हम पाप मे गिरकर मर रहे थे तो स्वर्गीय मेम्ने ने हमारे लिए अपने आपको कुर्बान कर दिया? हम पवित्रशास्त्र के सन्दर्भों के साथ उन पर मनन करेंगे। उसने हमारे पापों को उठा लिया (यशायाह 53:12)। उसने हमारे अधर्म के कामों को उठा लिया (यशायाह 53:6)। उसने हमारे दुखों को सह लिया (यशायाह 53:4)। उसने हमारी दुर्बलताओं को अपने ऊपर ले लिया और हमारी बीमारियों को उठा लिया (मत्ती 8:17)। उसने हमारे शापों को उठा लिया और हमारे लिए श्राप बन गया (गलातियों 3:13)। हमने उसे कुचल हुआ समझा। \"परन्तु वह हमारे ही अपराधो के कारण घायल किया गया, वह हमारे अधर्म के कामों के हेतु कुचला गया; हमारी ही शान्ति के लिये उस पर ताड़ना पड़ी कि उसके कोड़े खाने से हम चंगे हो जाएं।\" (यशायाह 53:5)।\r\n\r\nपुराने नियम में यूसुफ को देखें। यहां तक कि अगर उसे अपना वस्त्र खोना पड़ा, तो उसने पाप करने से इनकार कर दिया और यौन प्रलोभन से भाग गया। उसका वस्त्र अंततः यूसुफ के विरुद्ध उसके प्रतिद्वन्दी के हाथों साक्ष्य में बदल गया। जब वह किसी विदेशी भूमि में ऐसी स्थिति में पकड़ा गया, तो उस पर सैकड़ों लोगों ने हमला किया होगा। फिर भी, उसने अपना अपना बचाव करने के लिए अपना मुंह नहीं खोला। उस ने वह सब अधर्म चुपचाप सह लिया, और अपना सब धर्म और न्याय परमेश्वर के साम्हने रख दिया, और यहोवा ने उसे ठीक समय पर सबसे उचा किया। पवित्रशास्त्र कहता है, \"जब तक कि उसकी बात पूरी न हुई तब तक यहोवा का वचन उसे कसौटी पर कसता रहा।\" (भजन संहिता 105:19)।\r\n\r\nपरमेश्वर के प्रिय लोगो, कई मौकों पर आपका दिल दूसरों पर आरोप लगाने के लिए इच्छुक हो सकता है। हो सकता है कि आपके होंठ आप पर लगाये दोष के विरोध मे बोलना चाहते हों और आपकी धार्मिकता की रक्षा करना चाहते हों। उन सभी क्षणों में, हमारे प्रभु यीशु मसीह की ओर देखो, और शांत रहना सीखे। जब आप चुप रहेंगे, तब यहोवा आपके मामले की रक्षा करेगा और आपके लिए लड़ेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}