{"file_number":927,"date":"2022-09-19","title":"उसकी चरागाह की भेड़।","key_verse":"19_100:3","memory_verse":{"label":"दिन का वचन","text":"“निश्चय जानो, कि यहोवा ही परमेश्वर है। उसी ने हम को बनाया, और हम उसी के हैं; हम उसकी प्रजा, और उसकी चराई की भेड़ें हैं।\" (भजन संहिता 100:3)।"},"devotion":{"label":"वचन पर मनन","text":"एक बार हम सब बिखरी हुई भेड़ों की तरह थे। और फिर हमको आज्ञाकारी भेड़ों के उच्च स्तर पर लाया गया। हालाँकि हमको इसके साथ नहीं रुकना चाहिए, लेकिन हमको हरे भरे चरागाहों पर भोजन करना चाहिए ताकि हम प्रभु के सुपोषित मेमने के रूप में पाए जा सकें।\r\n\r\nआपका हृदय अच्छे चरागाह से सन्तुष्ट है। दाऊद कहता है, “वह मुझे हरी हरी चराइयों में बैठाता है; वह मुझे सुखदाई जल के झरने के पास ले चलता है;\" (भजन संहिता 23:2)। जब चरवाहा अपनी भेड़ों को हरी-भरी चरागाहों में ले जाता है, तो वह उन्हें बुलाता रहता है। वह अच्छी तरह जानता है कि चारागाह कहाँ है। और भेड़ें खुशी से उछल पड़ती हैं जब वे अंत में चरागाहों तक पहुँचती हैं।\r\n\r\nहरा घास प्रभु के वचन और उनकी शिक्षा को दर्शाता है। उस पद के अनुरूप जो कहता है, \"मनुष्य केवल रोटी ही से जीवित नही रहता; परन्तु यहोवा के मुख से निकले हुए वचन से जीवित रहता है। \"मेरा उपदेश मेंह की नाईं बरसेगा और मेरी बातें ओस की नाईं टपकेंगी, जैसे कि हरी घास पर झीसी, और पौधों पर झडिय़ां।\" (व्यवस्थाविवरण 32:2)।\r\n\r\nतेनाली रमन के किस्से तो आपने सुने होंगे। एक बार उसके राजा ने बहुत सारे सोने के सिक्के दिए और उसे एक अरब का घोड़ा खरीद कर पालने को कहा लेकिन तेनाली रमन ने उस घोड़े को खरीद कर एक अंधेरे कमरे में बंद कर देना था, और उसे सूखे पत्ते और घास खिलाने लगा। हरी घास के बिना घोड़ा पतला हो गया। जब इसकी शिकायत राजा के कानों तक पहुंची तो उसने अपने एक मंत्री को निरीक्षण के लिए भेजा। मंत्री ने अँधेरे कमरे में झाँका तो घोड़े ने घास समझकर उसकी दाढ़ी पकड़ ली।\r\n\r\nइसी तरह, विरोधी लोगों को धोखा देते हैं, उन्हें अंधेरे कमरों में बंद कर देते हैं और उन्हें दार्शनिक ज्ञान के नाम पर व्यर्थ कल्पनाओं, गलत सिद्धांतों और घमंड के साथ खिलाते हैं, जब लोग वास्तव में वचन के लिए तरस रहे होते हैं जो उनकी आत्मा को पोषण देने का कार्य हमे करना चाहिए। परन्तु दाऊद, परमेश्वर के वचन की उत्कृष्टता को जानता था, और उसे दिन-रात उन पर मनन करने का सौभाग्य प्राप्त हुआ था। इसलिए उसने यहोवा की ओर इशारा किया और आनन्दित हुआ: \"यहोवा मुझे हरी-भरी चराइयों में ले जाता है\"।\r\n\r\nपरमेश्वर के प्रिय लोगो, यह परमेश्वर की इच्छा है कि आप सभी चीजों में समृद्ध हों और स्वस्थ रहें, जैसे आपकी आत्मा समृद्ध होती है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}