{"file_number":928,"date":"2022-09-19","title":"अग्निमय घोड़े।","key_verse":"11_6:17","memory_verse":{"label":"दिन का वचन","text":"\"तब एलीशा ने यह प्रार्थना की, हे यहोवा, इसकी आंखें खोल दे कि यह देख सके। तब यहोवा ने सेवक की आंखें खोल दीं, और जब वह देख सका, तब क्या देखा, कि एलीशा के चारों ओर का पहाड़ अग्निमय घोड़ों और रथों से भरा हुआ है। \" (2 राजा 6:17)।"},"devotion":{"label":"वचन पर मनन","text":"प्रभु के तरीके कितने अद्भुत और चमत्कारी हैं, चाहे वह अपने लोगो की रक्षा करना चाहे या अपने लोगो की ओर से युद्ध करना हो। उपरोक्त पद में, हम देखते हैं कि परमेश्वर अपने सेवक एलीशा की रक्षा के लिए अपने अग्निमय घोड़ों और रथों को भेजता है।\r\n\r\nएलीशा एक सादा जीवन जीता था, और उसके पास एक ही दास था। सीरिया का राजा उससे ईर्ष्या करने लगा। \"इसलिये उस ने वहां घोड़े और रथ और एक बड़ी सेना भेजी, और उन्होंने रात को आकर नगर को घेर लिया\" (2 राजा 6:14)। इन सब घटनाओं को देखकर एलिय्याह का दास अपने मन में कांप उठा, और सोचने लगा, कि एलिय्याह के लिये कौन लड़ेगा, और अराम के राजा के हाथ से उनकी रक्षा कौन करेगा? और वह चिल्लाया, “हाय, मेरे स्वामी! हम क्या करेंगे?\"।\r\n\r\nऔर एलीशा ने उस प्रश्न का अद्भुत उत्तर दिया: \"डरो मत, क्योंकि जो हमारे साथ हैं, वे उन से अधिक हैं जो उनके साथ हैं।\" हाँ, एलीशा की आत्मिक आंखें थीं, और उन आंखों से वह उन अग्निमय घोड़ों और रथों को देख सकता था जिन्हें यहोवा ने उसकी सहायता के लिए भेजा था। इसलिए वह डरा नहीं।\r\n\r\nजब आप यहोशू, न्यायियों और राजाओं की पुस्तकों को पढ़ोगे, तब आप पाओगे कि यहोवा ने किस प्रकार रक्षा की, और अपने लोगो के लिए किस प्रकार से लड़ा; और अपने लोगों का बचाव किया।\r\n\r\nजब सीसरा इस्राएलियों के विरुद्ध आया, तब वे आकाश पर से लड़े; सितारों ने सीसरा से युद्ध किया” (न्यायियों 5:20)। यहोवा ने उसी अद्भुत रीति से कनानियों को इस्राएलियों के साम्हने से निकालने के लिये बर्रों को भेजे। वे बर्रों हजारों की संख्या में सेना के समान खड़े हुए और कनानियों को खदेड़ दिया। (निर्गमन 23:28)।\r\n\r\nजब मिस्रियों ने इस्राएलियों का पीछा किया, तब यहोवा ने उनके बीच आग का एक खम्भा रखा। “इस प्रकार वह मिस्रियों की सेना और इस्राएलियों की सेना के बीच में आ गया; और बादल और अन्धकार तो हुआ, तौभी उससे रात को उन्हें प्रकाश मिलता रहा; और वे रात भर एक दूसरे के पास न आए।\" (निर्गमन 14:20)।\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर आपकी रक्षा करते हैं और आपके बारे में बहुत चिंतित हैं। जिस ने इस्त्राएलियों की रक्षा के लिये बर्रों को भेजे, वह निश्चय आपकी रक्षा करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}