{"file_number":929,"date":"2022-09-17","title":"शाही घोड़ा।","key_verse":"38_10:3","memory_verse":{"label":"दिन का वचन","text":"\"मेरा क्रोध चरवाहों पर भड़का है, और मैं उन बकरों को दण्ड दूंगा; क्योंकि सेनाओं का यहोवा अपने झुण्ड अर्थात यहूदा के घराने का हाल देखने का आएगा, और लड़ाई में उन को अपना हृष्टपुष्ट घोड़ा सा बनाएगा।\" (जकर्याह 10:3)।"},"devotion":{"label":"वचन पर मनन","text":"यहोवा आपसे से भेंट करेगा और युद्ध में आपको अपना राजकीय घोड़ा बनाएगा। वह आपको भी मजबूत करता है जिसमें ताकत की कमी है। क्या आप युद्ध में घोड़े का विशेष गुण जानते हैं? यहोवा ने उस गुण को अय्यूब पर उसकी शक्ति के बारे में प्रकट किया।\r\n\r\nयहोवा कहता है, “क्या तू ने घोड़े को उसका बल दिया है? क्या तू ने उसकी गर्दन में फहराती हुई अयाल जमाई है? क्या उसको टिड्डी की सी उछलने की शक्ति तू देता है? उसके फुंक्कारने का शब्द डरावना होता है। वह तराई में टाप मारता है और अपने बल से हषिर्त रहता है, वह हथियारबन्दों का साम्हना करने को निकल पड़ता है। वह डर की बात पर हंसता, और नहीं घबराता; और तलवार से पीछे नहीं हटता। तर्कश और चमकता हुआ सांग ओर भाला उस पर खड़खड़ाता है। वह रिस और क्रोध के मारे भूमि को निगलता है; जब नरसिंगे का शब्द सुनाई देता है तब वह रुकता नहीं। जब जब नरसिंगा बजता तब तब वह हिन हिन करता है, और लड़ाई और अफसरों की ललकार और जय-जयकार को दूर से सूंघ लेता है।\" (अय्यूब 39:19-25)।\r\n\r\nक्या आप युद्ध के घोड़े बनना चाहते हैं? तब आपको अपना सारा बोझ यहोवा पर डाल देना चाहिए और उस पर निर्भर रहना चाहिए। सर्वशक्तिमान ईश्वर, आपको युद्ध के मैदान में एक कमजोर योद्धा से शक्तिशाली योद्धा में बदल देगा।\r\n\r\nआपको अपने सामने होने वाली लड़ाइयों से डरने की जरूरत नहीं है। जब ऐसा प्रतीत होता है कि दु:ख आपके विरुद्ध उठते और गरजते हैं, तो आप विजयी ऐश्वर्य में आनन्दित होगे। आप अपने शत्रुओं के आक्रमण पर आसानी से विजय प्राप्त करेंगे और अपने आसपास की परिस्थितियों के विरुद्ध खड़े होंगे। वे आपके विरुद्ध कभी प्रबल नहीं हो सकेंगे। और आप युद्ध में यहोवा के राजकीय घोड़े ठहरोगे।\r\n\r\nयदि आपको युद्ध का घोड़ा बनने की आवश्यकता है, तो थोड़ा स्थान रखना महत्वपूर्ण है – जो आज्ञाकारिता के बारे में बात करता है, जो एक मसीह जीवन जीने के लिए आवश्यक है। प्रेरित याकूब लिखता है: \"जब हम अपने वश में करने के लिये घोड़ों के मुंह में लगाम लगाते हैं, तो हम उन की सारी देह को भी फेर सकते हैं।\" (याकूब 3:3)। हमारी वर्तमान स्थिति क्या है? क्या हमारे पास लगाम हैं या हम जीवन को लापरवाह तरीके से जी रहे हैं?\r\n\r\nआत्म-इच्छा, और ज्ञान को परमेश्वर के हाथ में जमा करें और आत्मसमर्पण करें, ताकि वह आपके जीवन भर आपका नेतृत्व कर सके। यहोवा अपने वचनों को आपके हृदय में देगा और उनके अनुसार आपकी अगुवाई करेगा।\r\n\r\nहे परमेश्वर के प्रिय लोगो, जब आप यहोवा के युद्ध के घोड़े होने के अधीन हो जाओगे, तो वह आपको आग की लपटों में बदल देगा, वह आपके आगे-आगे चलेगा और आपको युद्ध के मैदान में ले जाएगा। यह कभी न भूलें कि वह आपके सभी युद्धों में आपको विजय प्रदान करने के लिए आपसे आगे जा रहा है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}