{"uniqueid":"20251026131424_10593302","date":"2025-05-06","title":"दुष्टात्माओं को निकालने का अधिकार!","key_verse":"42_10:19","memory_verse":{"label":"दिन का वचन","text":"“देखो, मैने तुम्हे सांपों और बिच्छुओं को रौंदने का, और शत्रु की सारी सामर्थ पर अधिकार दिया है; और किसी वस्तु से तुम्हें कुछ हानि न होगी.” (लूका 10:19)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु हमें एक ओर साँपों और बिच्छुओं को रौंदने का अधिकार देते हैं, और दूसरी ओर प्रतिज्ञा करते हैं कि कुछ भी हमें नुकसान नहीं पहुँचाएगा. इस पद में, साँप शब्द शैतान का प्रतीक है, और बिच्छू दुष्ट शक्तियों का प्रतिनिधित्व करते हैं.\r\n\r\nकई लोग साँपों की आत्माओं से पीड़ित होते हैं, यहाँ तक कि उनके सपनों में भी. चाहे वह दुष्ट की आत्मा हो या साँप की, प्रभु द्वारा आपको दिए गए अधिकार का उपयोग करके उसके विरुद्ध खड़े हों.\r\n\r\nपरमेश्वर ने हम सबको तीन गुना आशीष दिया है – अधिकार, प्रभुत्व और शामर्थ – जो तीन दिव्य स्रोतों के माध्यम से उपलब्ध हैं: यीशु का नाम, मसीह का रक्त और पवित्र आत्मा का अभिषेक. यदि आप इन को थामे रखते हैं, तो आप शैतान से अधिक शक्तिशाली बन जाएंगे और उसके कार्यों को नष्ट करने के लिए सुसज्जित होंगे.\r\n\r\nबाइबल कहती है, \"और विश्वास करने वालों में ये चिन्ह होंगे कि वे मेरे नाम से दुष्टात्माओं को निकालेंगे.\" (मरकुस 16:17). “फिर उस ने अपने बारह चेलों को पास बुलाकर, उन्हें अशुद्ध आत्माओं पर अधिकार दिया, कि उन्हें निकालें और सब प्रकार की बीमारियों और सब प्रकार की दुर्बलताओं को दूर करें॥\" (मत्ती 10:1)\r\n\r\nयीशु मसीह शैतान के कामों को नष्ट करने के लिए इस दुनिया में आया (1 यूहन्ना 3:8). “जो तुम में है, वह उससे बड़ा है जो संसार में है.” (1 यूहन्ना 4:4). शैतान के कामों को नष्ट करने के लिए परमेश्वर ने हमारे हाथों में अधिकार दिया है. कोई भी दुष्ट व्यक्ति आपके विरुद्ध खड़ा नहीं हो सकता. दुश्मन की कोई भी योजना आपकी शांति को नहीं छीन सकती. विजयी मसीह हमेशा आपके साथ खड़ा है!\r\n\r\nजैसा कि भजनकार कहता है, “सेनाओं का यहोवा हमारे साथ है; याकूब का परमेश्वर हमारा शरणस्थान है.” (भजन 46:11)\r\n\r\nपरमेश्वर के प्रिय लोगो, जो अपके विरुद्ध एक मार्ग से आते हैं, वे सात मार्गों से आपके सामने से भाग जाएँगे. प्रभु आपको शक्ति और अपने वादे से भर देगा ताकि कोई भी आपके विरुद्ध खड़ा न हो सके. उसने जो अधिकार दिया है उसका उपयोग करे और दुश्मन को बाहर निकालो!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “और और वे मेम्ने के लोहू के कारण, और अपनी गवाही के वचन के कारण, उस पर जयवन्त हुए, और उन्होंने अपने प्राणों को प्रिय न जाना, यहां तक कि मृत्यु भी सह ली.” (प्रकाशितवाक्य 12:11)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}