{"uniqueid":"20251026141643_71a852da","date":"2022-09-16","title":"पहाड़ की बकरियाँ और हिरन।","key_verse":"18_39:1","memory_verse":{"label":"दिन का वचन","text":"\"क्या तू जानता है कि पहाड़ पर की जंगली बकरियां कब बच्चे देती हैं? वा जब हरिणियां बियाती हैं, तब क्या तू देखता रहता है?” (अय्यूब 39:1)"},"devotion":{"label":"वचन पर मनन","text":"बवंडर मे से, परमेश्वर ने अय्यूब से कई प्रश्न पूछे: “क्या तू जानता है कि पहाड़ पर की जंगली बकरियां कब बच्चे देती हैं? वा जब हरिणियां बियाती हैं, तब क्या तू देखता रहता है? क्या तू उनके महीने गिन सकता है, क्या तू उनके बियाने का समय जानता है? जब वे बैठ कर अपने बच्चों को जनतीं, वे अपनी पीड़ों से छूट जाती हैं?  उनके बच्चे हृष्टपुष्ट हो कर मैदान में बढ़ जाते हैं; वे निकल जाते और फिर नहीं लौटते।\" (अय्यूब 39:1-4)।\r\n\r\nप्रभु जिसने हमें आकाश के पक्षियों को देखने और मैदान के सोसनों पर विचार करने के लिए कहा था कि उन्हें कैसे खिलाया और पहनाया जाता है, अब हमें इशारा कर रहे हैं कि कैसे हिरण अपने बच्चों को सहन करते हैं और हमें कुछ आध्यात्मिक सबक सिखाते हैं। जैसे हिरण अपनी संतानों के माध्यम से बढ़ते हैं, वैसे ही परमेश्वर के लोगो को भी प्रभु के लिए अधिक से अधिक आत्माएं प्राप्त करनी चाहिए।\r\n\r\nखुशखबरी सुनाने के लिए, आपके पास ऐसा दिल होना चाहिए जो प्रभु के लिए बोझ हो। और भावपूर्ण प्रार्थना करना भी उतना ही महत्वपूर्ण है। ऊपर के पद में हम पढ़ते हैं कि मृग अपने बच्चों को आगे लाने के लिए झुक जाते हैं। इसे ही हम 'श्रम पीड़ा प्रार्थना' कहते हैं। जब तक परमेश्वर के परिवार में नई आत्माएं नहीं जुड़ जातीं, हमें आंसुओं के साथ उत्साहपूर्वक प्रार्थना करने की आवश्यकता है।\r\n\r\nप्रसव पीड़ा शायद एक महिला के लिए सबसे अधिक कष्टदायी होती है। क्या आप हमारे प्रभु के लिए आत्मा प्राप्त करते समय किसी भी परीक्षण और पीड़ा का सामना करने के लिए तैयार हैं? प्रभु उन सेवकों की तलाश कर रहे हैं जो प्रभु के लिए बड़ी पीड़ा और श्रम के बीच, उनके लिए आत्माएं जीत रहे हैं।\r\n\r\nहिरण के बहुत सारे दुश्मन हैं। यहां तक कि जब शेर, बाघ और चीता लगातार उनका शिकार करते हैं, तब भी हिरण अपनी संतानों के माध्यम से बड़ना जारी रखते हैं। इसी तरह, कई विरोधों के बावजूद, या यहां तक कि जब स्वर्गीय स्थानों में दुष्टता के आध्यात्मिक शक्तिया मसीही लोगो के खिलाफ खड़े होते हैं, तब भी सुसमाचार फैल रहा है और बढ़ रहा है। परमेश्वर के परिवार में प्रतिदिन नई आत्माएं जुड़ती हैं। यहोवा की शामर्थ मे और भी बढ़ जाए और परमेश्वर का राज्य को उसके अनुग्रह से दूसरों के जीवन मे स्थापित करे।\r\n\r\nपरमेश्वर के लोगो, परमेश्वर के लिए और अधिक आत्माएं जीते। चाहे आपके पास अवसर हो या न हो, हर समय पूरी सावधानी के साथ सुसमाचार का प्रचार करें। अपने दिलों में निश्चय करें कि प्रभु से खाली हाथ न मिलें बल्कि जब प्रभु से उनके आने पर मिलें, तो उन हजारों आत्माओं के साथ जो आपने उनके लिए अर्जित किया हैं। पवित्रशास्त्र कहता है: \"धर्मी का प्रतिफल जीवन का वृक्ष होता है, और बुद्धिमान मनुष्य लोगों के मन को मोह लेता है।\" (नीतिवचन 11:30)। प्रभु उसके लिए और अधिक आत्माएं जीतने का अनुग्रह प्रदान करे और आपकी सहायता करें!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"तब सिखाने वालों की चमक आकाशमण्डल की सी होगी, और जो बहुतों को धर्मी बनाते हैं, वे सर्वदा की नाईं प्रकाशमान रहेंगे।\" (दानिय्येल 12:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}