{"file_number":931,"date":"2022-09-15","title":"हिरण: जल के लिये हांफती है।","key_verse":"19_42:1-2","memory_verse":{"label":"दिन का वचन","text":"\"जैसे हिरण नदी के जल के लिये हांफती है, वैसे ही, हे परमेश्वर, मैं तेरे लिये हांफता हूं। जीवते ईश्वर परमेश्वर का मैं प्यासा हूं, मैं कब जाकर परमेश्वर को अपना मुंह दिखाऊंगा?” (भजन 42:1-2)।"},"devotion":{"label":"वचन पर मनन","text":"हिरणों की एक और विशेषता यह है कि वे पानी के झरनों के लिए लगातार हांफते रहते हैं। गर्मी के दिनों में जंगलों में उनकी हांफना सुनना दयनीय होता है।\r\n\r\nआपका यहोवा के लिए हांफना, उसकी उपस्थिति के लिए और उसकी महिमा को देखने के लिए होना चाहिए। जब प्रभु ने मनुष्य की रचना की, तो उसने परमेश्वर के साथ संगति की लालसा के लिए, उसकी आत्मा में एक रिक्तता का निर्माण किया। ईश्वर को नकारने वाले नास्तिकों के हृदय में भी ईश्वर में ऐसा विश्वास और ईश्वर को पाने की इच्छा है।\r\n\r\nजब दाऊद जंगल में था, तब उस ने यहोवा के साम्हने दोहाई दी, जैसे हरिण जल के लिये हांफता है। “हे परमेश्वर, तू मेरा ईश्वर है, मैं तुझे यत्न से ढूंढूंगा; सूखी और निर्जल ऊसर भूमि पर, मेरा मन तेरा प्यासा है, मेरा शरीर तेरा अति अभिलाषी है।\" (भजन 63:1)।\r\n\r\nयदि आप में प्रभु के लिए गहरी लालसा है, तो आप निश्चित रूप से सुबह जल्दी उठेंगे और उसे ढूंढेंगे। हमारे प्रभु ने भी दिन के शुरुआती घंटों में पिता परमेश्वर की उपस्थिति की इच्छा को पूरा किया। पवित्रशास्त्र कहता है, \"और भोर को दिन निकलने से बहुत पहिले, वह उठकर निकला, और एक जंगली स्थान में गया और वहां प्रार्थना करने लगा।\" (मरकुस 1:35)। मरियम मगदलीनी को सुबह-सुबह प्रभु को खोजने की लालसा थी। पवित्रशास्त्र कहता है, \"सप्ताह के पहिले दिन मरियम मगदलीनी भोर को अंधेरा रहते ही कब्र पर आई, और पत्थर को कब्र से हटा हुआ देखा।\" (यूहन्ना 20:1)।\r\n\r\nउसका हृदय प्रभु यीशु की प्यास से भर गया। यहां तक कि जब प्रभु को भीषण तरीके से सूली पर चढ़ाया गया और दफनाया गया, तब भी उनकी एकमात्र इच्छा प्रभु ही थे। उसने कहा: 'यदि तू उसे उठा ले गया है, तो मुझे बता कि तूने उसे कहां रखा है, और मैं उसे ले जाऊंगी'। क्या आपमें प्रभु के लिए इतनी गहरी लालसा है?\r\n\r\nयदि आप उन सभी के बारे में पवित्रशास्त्र को ध्यान से देखें, जिन्होंने प्रभु से प्रचुर मात्रा में आशीर्वाद, महानता और शामर्थ प्राप्त की है, तो आप देखेंगे कि वे सभी प्रभु के लिए प्यासे और तड़प रखते थे।\r\n\r\nपरमेश्वर के प्रिय लोग, एक गहरी लालसा के साथ परमेश्वर की तलाश करें, और आप प्रभु से सांसारिक आशीर्वाद, स्वर्गीय आशीर्वाद और अनन्त आशीर्वाद प्राप्त करेंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}