{"file_number":932,"date":"2022-09-14","title":"बनैले चिकारे के समान वेग से दौड़नेवाला।","key_verse":"10_2:18","memory_verse":{"label":"दिन का वचन","text":"\"वहां तो योआब, अबीशै, और असाहेल नाम सरुयाह के तीनों पुत्र थे। और असाहेल बनैले चिकारे के समान वेग दौड़नेवाला था।\" (2 शमूएल 2:18)।"},"devotion":{"label":"वचन पर मनन","text":"हिरणों का स्वभाव उनकी तेजतर्रारता में प्रकट होता है। उड़ने के लिए उठने वाली गौरैया की तरह, चिकारा या हिरण भी छलांग लगाता है और अपने दुश्मनों से बचने के लिए बिजली की गति से दौड़ता है। परमेश्वर ने हर प्रकार के जानवर के लिए विशिष्ट बचने की विधि प्रदान की है। सांडों के मजबूत सींग होते हैं, जिनसे वे हमला कर सकते हैं और अपने दुश्मनों को फेंक सकते हैं। हाथी अपने दुश्मनों पर अपनी सूंड से हमला करते हैं। सांप के दांत जहरीले होते हैं, और बिच्छू के डंक होते हैं। लेकिन मृग अपनी फुर्ती पर ही भरोसा करते हैं।\r\n\r\nआध्यात्मिक जीवन में भी मृग की तरह तेज और फुर्तीला होना चाहिए। प्रभु का कार्य करने के लिए तत्परता की भावना होनी चाहिए। पवित्रशास्त्र कहता है कि हमारे प्रभु ने बहुत तेजी से कार्य किया। \"और वह करूब पर सवार होकर उड़ा, वरन पवन के पंखों पर सवारी करके वेग से उड़ा।\" (भजन 18:10)।\r\n\r\nप्रभु के कार्य को उदासीन या ढुलमुल तरीके से करने से हमें शापित नहीं होना चाहिए। हमें तेजी से और फुर्ती से कार्य करना चाहिए। हमारे जीवन और हमारी सेवकाई में अत्यधिक तात्कालिकता की भावना होनी चाहिए, विशेष रूप से ऐसी स्थिति में जहां प्रभु के लिए बहुत सारी आत्मावो को जितना हैं।\r\n\r\nदेखिए वर्तमान स्थिति के बारे में पवित्रशास्त्र क्या कहता है। \"फिर मैं ने धरती पर देखा कि न तो दौड़ में वेग दौड़ने वाले और न युद्ध में शूरवीर जीतते; न बुद्धिमान लोग रोटी पाते न समझ वाले धन, और न प्रवीणों पर अनुग्रह होता है, वे सब समय और संयोग के वश में है।\" (सभोपदेशक 9:11)। हिरण दौड़ने में जितना तेज़ होता है, उतना ही सावधान और सतर्क भी होता है, अपनी बाईं और दाईं ओर देखता है, और कभी-कभी पीछे मुड़कर भी देखता है।  परमेश्वर के प्रिय लोगो हमको भी व्यभिचार और यौन अनैतिकता से भागना हैं। अपने दुश्मनों से बचने के लिए हिरण को देखो, जो अपनी सारी ताकत और गति के साथ इतनी सावधानी से दौड़ता है। इसी प्रकार हम भी सब प्रकार की अशुद्धता से भागे, और अपने और अपने प्राणों की रक्षा करे।\r\n\r\nपवित्रशास्त्र कहता है, \"और अपने आप को हरिणी के समान शिकारी के हाथ से, और चिडिय़ा के समान चिडिमार के हाथ से छुड़ा।\" (नीतिवचन 6:5)। “क्या ही धन्य है वह पुरूष जो दुष्टों की युक्ति पर नहीं चलता, और न पापियों के मार्ग में खड़ा होता; और न ठट्ठा करने वालों की मण्डली में बैठता है! परन्तु वह तो यहोवा की व्यवस्था से प्रसन्न रहता; और उसकी व्यवस्था पर रात दिन ध्यान करता रहता है।\" (भजन संहिता 1:1-2)।\r\n\r\nपरमेश्वर के प्रिय लोगो, आप हमारे प्रभु यीशु मसीह के लहू के द्वारा पाप के बंधन से मुक्त हुए हैं। और आपको फिर कभी बंधन में नहीं रहना चाहिए। आइये तो हमसब प्रभु द्वारा हमको दी गई दिव्य स्वतंत्रता में स्थापित हो जाये।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}