{"file_number":934,"date":"","title":"हिरण जो छलांग लगाता है।","key_verse":"23_35:6","memory_verse":{"label":"दिन का वचन","text":"\"तब लंगड़ा हरिण की सी चौकडिय़ां भरेगा और गूंगे अपनी जीभ से जयजयकार करेंगे। क्योंकि जंगल में जल के सोते फूट निकलेंगे और मरूभूमि में नदियां बहने लगेंगी\" (यशायाह 35:6)।"},"devotion":{"label":"वचन पर मनन","text":"यह पद अभिषेक की शक्ति की व्याख्या करता है। यह पवित्र आत्मा के आनंद और प्रभु में आत्मा और सच्चाई से उसकी आराधना करने के आनंद को संदर्भित करता है। जिन्होंने अपने हृदय में पवित्र आत्मा की शक्ति प्राप्त कर ली है, वे कभी भी निष्क्रिय नहीं हो सकते। भजनहार ने इस पर आश्चर्य किया और पूछा, “हे पहाड़ों तुम्हें क्या हुआ, कि तुम भेड़ों की नाईं, और हे पहाड़ियों तुम्हें क्या हुआ, कि तुम भेड़- बकरियों के बच्चों की नाईं उछलीं?” (भजन 114:6)।\r\n\r\nएक उच्च-स्तरीय अधिकारी था, जो एक कलिसिया के स्तुति और आराधना के गीतों से आकर्षित था, और यह पता लगाने के लिए कि क्या हो रहा है, उसने कलिसिया में प्रवेश किया। उसने आराधना का भरपूर आनंद लिया। और एकाएक पवित्र आत्मा शक्तिशाली रूप मे उनपर उंडेला गया। वह अन्यभाषा बोलने लगे।\r\n\r\nप्रेरितों के काम के तीसरे अध्याय में, हम पढ़ते हैं कि कैसे प्रेरित पतरस ने यीशु मसीह के नाम से एक व्यक्ति को जो जन्म से ही लंगड़ा था, उठने को कहा और वह तुरंत छलांग लगा कर आराधनालय मे चला गया। “तब पतरस ने कहा, चान्दी और सोना तो मेरे पास है नहीं; परन्तु जो मेरे पास है, वह तुझे देता हूं: यीशु मसीह नासरी के नाम से चल फिर। और उस ने उसका दाहिना हाथ पकड़ के उसे उठाया: और तुरन्त उसके पावों और टखनों में बल आ गया। और वह उछलकर खड़ा हो गया, और चलने फिरने लगा और चलता; और कूदता, और परमेश्वर की स्तुति करता हुआ उन के साथ मन्दिर में गया।\" (प्रेरितों के काम 3:6-8)। हाँ, लंगड़ा भी हिरण की तरह उछलेगा।\r\n\r\nलंगड़े कौन हैं? लंगड़े वे हैं जो सुसमाचार की घोषणा करने, या दूसरों को उन लाभों के बारे में बताने में विफल रहते हैं जो उन्होंने प्रभु से प्राप्त किए हैं। आध्यात्मिक रूप से वे लंगड़े हैं, क्योंकि वे अपने आध्यात्मिक जीवन में कोई प्रगति किए बिना, जहां हैं वहीं रहने में प्रसन्न हैं। लेकिन प्रभु की शक्ति का अभिषेक उन्हें अगले स्तर तक ले जाएगा।\r\n\r\nइसी तरह, जब प्रेरित पौलुस लुस्त्रा के पास गया, तो एक अपंग आदमी था, उसकी माँ के गर्भ से एक अपंग – जो कभी नहीं चला था। पौलुस ने उसे ध्यान से देखते हुए&#8230; ऊँचे स्वर से कहा, “सीधे अपने पैरों के बल खड़ा हो जा!” और वह उछला और अपने पैरो पर खड़ा होकर चलने लगा। (प्रेरितों के काम 14:8-10)।\r\n\r\nकिसी व्यक्ति के लिए भौतिक अर्थों की तुलना में आध्यात्मिक अर्थों में कूदना और छलांग लगाना कितना उत्कृष्ट है? यहोवा पुकार रहा है, “जागो, जागो! हे सिय्योन अपने बल को दृढ़ कर\" (यशायाह 52:1)। यहोवा में आनन्द मनाओ और धन्यवाद करो, जो हमारे स्तुति का फल है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}