{"uniqueid":"20251026141703_71a852d6","date":"2022-09-12","title":"हिरण के पांव।","key_verse":"35_3:19","memory_verse":{"label":"दिन का वचन","text":"\"यहोवा परमेश्वर मेरा बलमूल है, वह मेरे पांव हरिणों के समान बना देता है, वह मुझ को मेरे ऊंचे स्थानों पर चलाता है।\" (हबक्कूक 3:19)"},"devotion":{"label":"वचन पर मनन","text":"हिरण के पैर विशेष और मजबूत होते हैं, और वे आसानी से पहाड़ों पर चढ़ने में हिरण की मदद करते हैं। पवित्रशास्त्र हमें यह भी बताता है कि हिरण बहुत तेज दौड़ सकता था (2 शमूएल 2:18)। जैसे हिरन इतनी तेजी से भागता है, वैसे ही हमें भी धन के लोभ से भागना चाहिए (1 तीमुथियुस 6:9-11)। हमें यौन अभिलाषाओं से भी भागना चाहिए (2 तीमुथियुस 2:22) और हमें अपने प्रभु यीशु की ओर दौड़ना चाहिए (इब्रानियों 12:1)।\r\n\r\nयहोवा हमारे आत्मिक चरणों को हिरणों के पैरों की तरह बना रहा है, और हमको ऊँची पहाड़ियों और पहाड़ों की चोटियों पर चलाना चाहता है। आध्यात्मिक जीवन की तुलना दौड़ लगाने से की जाती है। पवित्रशास्त्र कहता है, \"क्या तुम नहीं जानते, कि दौड़ में तो दौड़ते सब ही हैं, परन्तु इनाम एक ही ले जाता है तुम वैसे ही दौड़ो, कि जीतो।\" (1 कुरिन्थियों 9:24)।\r\n\r\nप्रेरित पौलुस ने महसूस किया कि आध्यात्मिक दौड़ में सफलतापूर्वक दौड़ने के लिए उसे हिरणों के पैरों की आवश्यकता है। वह कहता है, \"हे भाइयों, मेरी भावना यह नहीं कि मैं पकड़ चुका हूं: परन्तु केवल यह एक काम करता हूं, कि जो बातें पीछे रह गई हैं उन को भूल कर, आगे की बातों की ओर बढ़ता हुआ। निशाने की ओर दौड़ा चला जाता हूं, ताकि वह इनाम पाऊं, जिस के लिये परमेश्वर ने मुझे मसीह यीशु में ऊपर बुलाया है।\" (फिलिप्पियों 3:13- 14)।\r\n\r\nमृग की भाँति हमे भी ऊँचे आध्यात्मिक स्तरों पर चढ़ते रहना चाहिए और पर्वत की चोटी पर उन्नति करनी चाहिए। स्वर्गीय यरूशलेम तक पहुँचने के लिए, आपके पास मज़बूत आध्यात्मिक पैर होने चाहिए।\r\n\r\nकालेब ने, जिसके पांव मृग के समान थे, जब वह पचहत्तर वर्ष का था, तब भी दृढ़ निश्चय किया, कि मैं आज के दिन भी उतना ही बलवन्त हूं, जितना उस दिन, जिस दिन मूसा ने मुझे भेजा था; जैसे मेरी ताकत तब थी, वैसे ही अब मेरी ताकत है। सो अब यह पहाड़ मुझे दे, जिसके विषय में यहोवा ने उस दिन कहा था…” (यहोशू 14:11-12)। एक सौ बीस वर्ष की आयु में भी मूसा के पांव मजबूत थे। न उनकी दृष्टि क्षीण हुई और न ही उनकी शक्ति क्षीण हुई।\r\n\r\nमूसा के पैर हिरन के समान थे। इसलिए वह कनान देश को देखने के लिए नबो पर्वत पर चढ़ सकता था, जिसे यहोवा ने इस्राएल से वादा किया था (व्यवस्थाविवरण 34:1)।\r\n\r\nपरमेश्वर के प्रिय लोगो, आपके पास किस तरह के पैर हैं? क्या वे पहाड़ों की चोटी पर चढ़ने के लिए उत्सुक हैं? या वे अस्थिर हैं? सेवकाई मे कई ऊंचे पहाड़ आपके सामने हैं। पवित्रशास्त्र कहता है, “तेरे जूते लोहे और पीतल के होंगे, और जैसे तेरे दिन वैसी ही तेरी शक्ति हो।” (व्यवस्थाविवरण 33:25)।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “पहाड़ों पर उसके पांव क्या ही सुहावने हैं जो शुभ समाचार लाता है, जो शान्ति की बातें सुनाता है और कल्याण का शुभ समाचार और उद्धार का सन्देश देता है, जो सिय्योन से कहता हे, तेरा परमेश्वर राज्य करता है।\" (यशायाह 52:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}