{"uniqueid":"20251026141707_71a852d4","date":"2022-09-10","title":"हरिण","key_verse":"35_3:19","memory_verse":{"label":"दिन का वचन","text":"“यहोवा परमेश्वर मेरा बलमूल है, वह मेरे पांव हरिणों के समान बना देता है, वह मुझ को मेरे ऊंचे स्थानों पर चलाता है।\" (हबक्कूक 3:19)"},"devotion":{"label":"वचन पर मनन","text":"हिरण बहुत ही सुंदर और आंखों को भाता है। वह एक मासूम जानवर हैं जो इंसानों के साथ दोस्ताना तरीके से बातचीत करते हैं। हममें और हिरन में काफी समानता है। जैसे हिरण दुष्टों से घिरे होते हैं, वैसे ही हमारे चारों ओर दुष्ट व्यक्ति भी होते हैं। पवित्रशास्त्र में दाऊद की प्रार्थना को यह कहते हुए दर्ज किया गया है: \"अपने आंखो की पुतली की नाईं सुरक्षित रख; अपने पंखों के तले मुझे छिपा रख, उन दुष्टों से जो मुझ पर अत्याचार करते हैं, मेरे प्राण के शत्रुओं से जो मुझे घेरे हुए हैं।\" (भजन संहिता 17:8-9)।\r\n\r\nशास्त्रों में हिरणों का विशेष स्थान है। उनमें गहरे आध्यात्मिक रहस्य भी हैं। पवित्रशास्त्र कई प्रकार के हिरणों के बारे में बात करता है जैसे कि चिकारे, रो हिरण, जंगली बकरी, पहाड़ी बकरी, मृग और पहाड़ी भेड़ (व्यवस्थाविवरण 14:5)। साफ और अशुद्ध जानवरों के बारे में इस्राएल के बच्चों को दिए गए निर्देशों में, हिरण का उल्लेख एक शुद्ध जानवर के रूप में किया गया था और उसका मांस खाया जा सकता था (व्यवस्थाविवरण 12:15-22)।\r\n\r\nपवित्रशास्त्र में, आप पाएंगे कि परमेश्वर ने कई जानवरों और पेड़ों की तुलना विभिन्न आध्यात्मिक अनुभवों से की है। अंजीर के पेड़ की तुलना आध्यात्मिक जीवन से की जाती है, अंगूर की बेल की तुलना पारिवारिक जीवन से की जाती है, और जैतून के पेड़ की तुलना इस्राएलियों के आध्यात्मिक जीवन से की जाती है। इसी तरह, ऐसे कई संदर्भ हैं जहां चील की तुलना पिता परमेश्वर से की जाती है, मेमने की तुलना हमारे प्रभु यीशु, परमेश्वर के पुत्र, और कबूतर की तुलना पवित्र आत्मा से की जाती है।\r\n\r\nसुलैमान के गीत (श्रेष्ठगीत) में, हम देख सकते थे कि हिरण की तुलना 'आत्मा के प्रेमी' से की जाती है। \"हे मेरे प्रेमी, शीघ्रता कर, और सुगन्ध द्रव्यों के पहाड़ों पर चिकारे वा जवान हरिण के नाईं बन जा.\" (श्रेष्ठगीत 8:14)। \"जब तक दिन ठण्डा न हो और छाया लम्बी होते होते मिट न जाए, तब तक हे मेरे प्रेमी उस चिकारे वा जवान हरिण के समान बन जो बेतेर के पहाड़ों पर फिरता है।\" (श्रेष्ठगीत 2:17)।\r\n\r\nआज परमेश्वर के सामने अपने आपको हिरण के समान रखे क्योकि वह अपनी प्रकृति के माध्यम से वे आपको कई आध्यात्मिक पाठ पढ़ाना चाहते हैं। सबसे पहले, हिरण के पैर आपको ऊंचे स्थानों पर स्थापित करते हैं। दाऊद कहता है: \"वही मेरे पैरों को हरिणियों के पैरों के समान बनाता है, और मुझे मेरे ऊंचे स्थानों पर खड़ा करता है।\" (भजन संहिता 18:33)। आपको सबसे पहले प्रभु में खड़े होना सीखना चाहिए।\r\n\r\nदूसरी बात, जो लोग उसमें खड़े हैं, उन्हें प्रभु अपने साथ चलने के लिए तैयार करेगा। हम हबक्कूक की पुस्तक में पढ़ते हैं, “यहोवा परमेश्वर मेरा बलमूल है, वह मेरे पांव हरिणों के समान बना देता है, वह मुझ को मेरे ऊंचे स्थानों पर चलाता है।\" (हबक्कूक 3:19)। इस प्रकार प्रभु हमें उसके साथ खड़े होना और उसके साथ चलना सिखाता है।\r\n\r\nतीसरा, प्रभु हमें छलांग लगाने का अनुभव सिखाते हैं। पवित्रशास्त्र कहता है, “मेरे प्रेमी का शब्द सुन पड़ता है! देखो, वह पहाड़ों पर कूदता अर पहाड़ियों को फान्दता हुआ आता है।“ (श्रेष्ठगीत 2:8)।\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप पहाड़ जैसी चुनौतियों का सामना करते हैं, तब भी परमेश्वर आपको उन चुनौतियों से घबराने की नहीं, बल्कि उन पहाड़ों और पहाड़ियों पर हिरण की तरह छलांग लगाने और छोड़ने की कृपा और शामर्थ देंगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"और देख ज्योंही तेरे नमस्कार का शब्द मेरे कानों में पड़ा त्योंही बच्चा मेरे पेट में आनन्द से उछल पड़ा।\" (लूका 1:44)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}