{"file_number":937,"date":"2022-09-09","title":"उकाब।","key_verse":"23_40:31","memory_verse":{"label":"दिन का वचन","text":"“परन्तु जो यहोवा की बाट जोहते हैं, वे नया बल प्राप्त करते जाएंगे, वे उकाबों की नाईं उड़ेंगे, वे दौड़ेंगे और श्रमित न होंगे, चलेंगे और थकित न होंगे॥\" (यशायाह 40:31)।"},"devotion":{"label":"वचन पर मनन","text":"इससे पहले कि उकाब उड़ने के लिए अपने पंख फैलाए, वह हवा की अनुकूल दिशा की तलाश में रहेगा। इसी तरह परमेश्वर के प्रिय लोगो के लिए परमेश्वर की उपस्थिति में बैठना और उनके दिव्य मार्गदर्शन की प्रतीक्षा करना महत्वपूर्ण है।\r\n\r\nपवित्रशास्त्र कहता है कि जो लोग यहोवा की बाट जोहते हैं, नया बल प्राप्त करते जाएंगे। प्रभु केवल आपको मजबूत करने के लिए आपके जीवन में तूफान, हिंसक तूफान और बवंडर की अनुमति दे रहे हैं। ऐसे क्षणों में, आपको प्रभु में विश्वास करने और दृढ़ता से उससे चिपके रहने की आवश्यकता है। और वह आपको कभी नहीं छोड़ेगा। धन्य हैं वे जो यहोवा की बाट जोहते हैं।\r\n\r\nएक आस्तिक था जो एक बड़े कॉर्पोरेट में मैनेजर का काम करता था। बहुत धन अर्जित करने के बाद, वह परमेश्वर से बहुत दूर भटक गया। उस समय, उनके जीवन में एक बड़ी आंधी आई, और उन्होंने अपनी नौकरी, अपना प्रभाव और अपना सारा अधिकार खो दिया। सारा पैसा जो उसने कमाया था अब सब कुछ खत्म होने लगा सब कुछ खोने के बाद, वह अपने होश में आया और परमेश्वर के करीब आने लगा। परमेश्वर के वचन की सलाह के अनुसार, उसने उपवास और प्रार्थना के साथ कई दिनों तक परमेश्वर की आशीष की प्रतीक्षा की। और वह नए अभिषेक और आत्मिक वरदानों से परिपूर्ण हो गया। उन आध्यात्मिक उपहारों और स्वर्गीय शक्ति के साथ, वह फिर से प्रभु के कार्य के लिए शक्तिशाली रूप से उठा अब उसके पास एक शक्तिशाली सेवा थी।\r\n\r\nआज आप जिस भी समस्या या लड़ाई का सामना कर रहे हैं, वह आपको नष्ट करने के लिए नहीं है। उन्हें यहोवा ने अनुमति दी है, ताकि आप अपने पंख फैला सकें और उन लड़ाइयों से ऊपर उठ सकें। राजा दाऊद ने कहा: \"उससे पहिले कि मैं दु:खित हुआ, मैं भटकता था; परन्तु अब मैं तेरे वचन को मानता हूं।\" (भजन संहिता 119:67)। हाँ, यहोवा तूफानों को भी आप पर अनुकूल प्रभाव डालने के लिए भेजता है।\r\n\r\nजब एक गुलाब की कली खिलती है, तो उसे पौधे के कांटों से छेदा जा सकता है। लेकिन जब यह पूरी तरह से खिल जाए, तो उन सभी दुखों को सहने के बाद, यह बहुत ही सुंदर, आंखों को भाता है और एक सुखद सुगंध है।\r\n\r\nहमारे प्रभु यीशु पीड़ा से गुजरे और कलवारी में कुचले गए। लेकिन फिर पुनरुत्थान का दिन आया। और उस पुनरूत्थान की सुबह, वह सभी ऐश्वर्य और वैभव के साथ उठे और अपने पुनरुत्थान की सुगन्ध को सारे संसार में फैला दिया।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आपके घोंसलों को चारों ओर से तूफान के साथ बाधित किया जा रहा है? क्या जीवन की परीक्षाएँ और लड़ाइयाँ आपको थका रही हैं? प्रार्थना करे और प्रभु के चरणों में प्रतीक्षा करे। क्योंकि आप उससे प्यार करते हैं, वह सब कुछ एक साथ अच्छे के लिए काम करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}