{"uniqueid":"20251026141722_71a852bd","date":"2022-09-08","title":"बलिदान के लिए कबूतर।","key_verse":"42_2:22-24","memory_verse":{"label":"दिन का वचन","text":"\"और जब मूसा की व्यवस्था के अनुसार उन के शुद्ध होने के दिन पूरे हुए तो वे उसे यरूशलेम में ले गए, कि प्रभु के सामने लाएं। (जैसा कि प्रभु की व्यवस्था में लिखा है कि हर एक पहिलौठा प्रभु के लिये पवित्र ठहरेगा)। और प्रभु की व्यवस्था के वचन के अनुसार पंडुकों का एक जोड़ा, या कबूतर के दो बच्चे ला कर बलिदान करें।\" (लूका 2:22-24)"},"devotion":{"label":"वचन पर मनन","text":"चूंकि कबूतर पवित्र और निर्दोष होते हैं, इसलिए उन्हें बलिदान के लिए उपयुक्त माना जाता है। आर्थिक रूप से संपन्न लोगों द्वारा बलि के रूप में बैल और बकरियों की बलि दी जाती थी। परन्तु अन्य जो बैल या बकरियों का खर्च नहीं उठा सकते थे, उन दिनों पंडुक या कबूतर चढ़ाने की प्रथा थी (लैव्यव्यवस्था 12:8)। प्रभु की व्यवस्था के अनुसार, यूसुफ और मरियम यीशु के जन्म के आठवें दिन यीशु के लिए भेंट के रूप में पंडुकों का एक जोड़ा लाए।\r\n\r\nहो सकता है उन कबूतरों ने मन ही मन सोचा होगा, कि वे बैलों के समान बड़े नहीं हैं और न ही बकरियों के समान आंखों को भाते हैं, और वे कमजोर पक्षी हैं, जो कम दाम पर खरीदे जाते हैं। वे सोच सकते थे कि उन्हें किस महानता का घमंड करना है। लेकिन इन सब ख्यालों के बावजूद उन्हें अपने दिल में खुशी का अहसास होता। वे प्रभु के लिए बलिदान के रूप में चढ़ाए जाने से प्रसन्न होते, जो अपना जीवन देने के लिए पृथ्वी पर उतरे और पूरी मानव जाति के लिए अपना बहुमूल्य लहू बहाया।\r\n\r\nवास्तव में, हमारे प्रभु यीशु स्वयं को बलिदान के रूप में, सभी मानव जाति के लिए – अमीरों और गरीबों के लिए, वंचितों और उत्पीड़ितों के लिए, बुजुर्गों के लिए बलिदान करने के लिए पृथ्वी पर आए। किसी के लिए अपना जीवन बलिदान के रूप में अर्पित करना सामान्य नहीं है, लेकिन इसके लिए एक स्पष्ट योजना, दृढ़ संकल्प और साहस की आवश्यकता होती है। जो उस शक्ति और साहस को देने के लिए पवित्र आत्मा उसमे  वास करना आवश्यक होता है।\r\n\r\nपवित्रशास्त्र कहता है: \"तो मसीह का लोहू जिस ने अपने आप को सनातन आत्मा के द्वारा परमेश्वर के साम्हने निर्दोष चढ़ाया, तुम्हारे विवेक को मरे हुए कामों से क्यों न शुद्ध करेगा, ताकि तुम जीवते परमेश्वर की सेवा करो।\" (इब्रानियों 9:14)। पवित्र आत्मा ने यीशु को स्वयं को पापबलि के रूप में पवित्र करने में मदद की। पवित्र आत्मा द्वारा इस तरह के सशक्तिकरण ने यीशु को क्रूस का बोझ उठाने, लज्जा और निन्दा को सहन करने और क्रूस पर कष्टदायी पीड़ा को सहन करने में मदद की।\r\n\r\nपरमेश्वर के प्रिय लोगो, हो सकता है कि आपको अपने जीवन में विभिन्न परीक्षणों, गालियों और शर्म से गुजरना पड़े। स्वर्गीय कबूतर की मदद मांगो – पवित्र आत्मा उन परीक्षणों और क्लेशों को सहन करने के लिए। पवित्र आत्मा की सहायता प्राप्त करना महत्वपूर्ण है – अपनी इच्छा के अनुसार मरना और क्रूस को सहन करना। दौड़ को अंत तक विजयी रूप से चलाने के लिए पवित्र आत्मा की ऐसी शक्ति आवश्यक है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जैसा लिखा है, कि तेरे लिये हम दिन भर घात किए जाते हैं; हम वध होने वाली भेंडों की नाईं गिने गए हैं।\" (रोमियों 8:36)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}