{"file_number":939,"date":"2022-09-08","title":"भोला कबूतर।","key_verse":"40_10:16","memory_verse":{"label":"दिन का वचन","text":"“देखो, मैं तुम्हें भेड़ों की नाईं भेडिय़ों के बीच में भेजता हूं सो सांपों की नाईं बुद्धिमान और कबूतरों की नाईं भोले बनो।\" (मत्ती 10:16)।"},"devotion":{"label":"वचन पर मनन","text":"पवित्र आत्मा की तुलना कबूतर से की जाती है। उसकी तुलना उस बाज़ से नहीं की जाती है जो इतना ऊँचा उड़ता है, या एक मोर जो अपने पंख फैलाता है और कृपापूर्वक नृत्य करता है, या एक कोयल से जिसकी मधुर पुकार होती है, या एक तोते से नहीं जो अपने शिशु जैसी मिठाई से मनुष्य के हृदय को प्रसन्न करता है बकबक करना। पवित्र आत्मा की तुलना एक कबूतर से की जाती है, क्योंकि उसमें कोई छल या धूर्तता नहीं है।\r\n\r\nजब पवित्र आत्मा किसी व्यक्ति में आता है, तो वह उस व्यक्ति को दिव्य नम्रता प्रदान करता है। उस व्यक्ति से क्रोध, जलन और नकारात्मक उत्साह दूर हो जाता है और साथ ही उसे प्रभु की नम्रता, शांति और धैर्य की प्राप्ति होती है। पवित्र आत्मा कबूतर के समान प्रभु पर उतरा। \"कि सिय्योन की बेटी से कहो, देख, तेरा राजा तेरे पास आता है; वह नम्र है और गदहे पर बैठा है; वरन लादू के बच्चे पर।\" (मत्ती 21:5)।\r\n\r\nदेखें कि क्रूस पर प्रभु की नम्रता कैसे प्रकट हुई। एक गाल पर थप्पड़ मारने वालों को उसने दूसरा गाल दे दिया। उसने उन लोगों को नम्रता से देखा, जिन्होंने उसे शाप दिया और उसकी निन्दा की, और पिता से उनके पापों को क्षमा करने के लिए प्रार्थना की, क्योंकि वे नहीं जानते थे कि वे क्या कर रहे हैं। नम्रता के लिए क्या ही बढ़िया आदर्श है।\r\n\r\nयदि व्यक्ति में शैतान का वास हो तो उसमें से केवल कटुता, शत्रुता, लड़ाई-झगड़ा, जलन, नकारात्मक उत्साह और ईर्ष्या ही निकलेगी। परन्तु यदि आप पवित्र आत्मा से भरे हुए हो, जो कबूतर के समान उतरता है, तो आप प्रेम, नम्रता, दया और आत्मा के सभी फलों को प्रकट करेगे। हमारे प्रभु यीशु गतसमनी की वाटिका में हृदय-विकृत और अभिभूत थे। लेकिन पवित्र आत्मा के कारण जो उसमें था, वह उन स्थितियों में भी क्षमा, दया, विजयी आत्मा, याचिका, नम्रता और दिव्य प्रेम जैसे महान गुणों से भरा था।\r\n\r\nहमारे प्रभु यीशु कहते हैं: \"मेरा जूआ अपने ऊपर उठा लो; और मुझ से सीखो; क्योंकि मैं नम्र और मन में दीन हूं: और तुम अपने मन में विश्राम पाओगे।\" (मत्ती 11:29)। पवित्रशास्त्र में उस नम्रता की तुलना कबूतर के गुण से की गई है। दुल्हन की तुलना एक कबूतर से भी की जाती है, क्योंकि वह बिना छल के होती है।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या दुल्हन निर्दोष नहीं होनी चाहिए, जैसे पवित्र आत्मा निर्दोष है, और जैसे हमारा परमेश्वर है?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}