{"uniqueid":"20251026131428_105932ff","date":"2025-05-03","title":"सन्तान होने का अधिकार!","key_verse":"43_1:12","memory_verse":{"label":"दिन का वचन","text":"“परन्तु जितनों ने उसे ग्रहण किया, उस ने उन्हें परमेश्वर के सन्तान होने का अधिकार दिया, अर्थात उन्हें जो उसके नाम पर विश्वास रखते हैं.” (यूहन्ना 1:12)"},"devotion":{"label":"वचन पर मनन","text":"बाइबल के अनुसार परमेश्वर ने विश्वासियों विशेष अधिकार दिया है? वे हैं:\r\n\r\nअधिकार के इन सभी रूपों को प्राप्त करने के लिए, हमें पहले परमेश्वर की सन्तान बनना चाहिए. जो कोई भी क्रूस के नीचे आकर प्रार्थना करता है, “प्रभु, मैं पापी हूँ. मैं विश्वास करता हूँ कि आपने अपना लहू बहाया और मेरे लिए क्रूस पर मरे. मुझे अपने लहू से धोएँ और मुझे अपनी सन्तान स्वीकार करें,” — ऐसे व्यक्ति को, परमेश्वर अपनी सन्तान बनने का अधिकार देते है. लेकिन परमेश्वर से अधिकार प्राप्त करने से परे, व्यक्ति को उस अधिकार का प्रयोग भी करना चाहिए.\r\n\r\nएक दिन, एक गरीब आदमी जो अपनी जवानी में राजा के साथ पढ़ता था, उनसे मिलने आया और विनती की, “हे राजा, मैं बेरोजगार हूँ और संघर्ष कर रहा हूँ. कृपया मुझे एक अच्छी नौकरी दे दो.” राजा ने महसूस किया कि उस आदमी के पास बहुत कम शिक्षा है और उसे यह भी नहीं पता था कि उसे क्या पद दिया जाए, फिर भी वह उसके बार-बार के अनुरोधों को रोकना चाहता था, उसने कहा, “समुद्र तट पर जाओ, पूरे दिन लहरों को गिनना और मेरे मंत्री को उनकी संख्या बताना. फिर अपनी मजदूरी ले लो.” वह आदमी रोमांचित हो गया! वह शहर में घूमता रहा और शेखी बघारता रहा, “राजा ने मुझे समुद्र की लहरों को गिनने का अधिकार दिया है!” उसने मंत्री को बताया और समुद्र तट के पास एक भव्य हवेली बनवाई. उसने अपनी सहायता के लिए सौ श्रमिकों को काम पर रखा. उसने नावों और जहाजों को तट के पास से गुजरने पर प्रतिबंध लगाने का आदेश भी जारी किया. उसने दावा किया, “मुझे लहरों को सही से गिनना चाहिए. राजा, मेरे मित्र, ने मुझे यह काम दिया है. उसने मुझे अधिकार दिया है!” और राजा के नाम और दिए गए अधिकार के साथ, उसने हर वह लाभ उठाया जो वह चाहता था. हालाँकि यह केवल एक हास्य कहानी है, लेकिन इससे हमें अपनी स्थिति को देखने में मदद मिलनी चाहिए.\r\n\r\nजबकि परमेश्वर, राजाओं का राजा और प्रभुओं का प्रभु, ने हमें सभी अधिकार, उपहार और प्रतिभाएँ दी हैं, हम अक्सर अधिकार और शामर्थ का उपयोग करने में विफल रहते हैं. परिणामस्वरूप, हम लड़खड़ा जाते हैं और अपने आध्यात्मिक जीवन में आगे बढ़ने में विफल हो जाते हैं.\r\n\r\nपरमेश्वर के प्रिय लोगो, आइए हम परमेश्वर द्वारा हमें दिए गए अधिकार का प्रयोग करने के लिए आगे बढ़ें. अन्यजातियों को हमारे माध्यम से उसकी महिमा देखने दें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"सो हम मसीह के राजदूत हैं; मानो परमेश्वर हमारे द्वारा समझाता है: हम मसीह की ओर से निवेदन करते हैं, कि परमेश्वर के साथ मेल मिलाप कर लो.\" (2 कुरिं. 5:20)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}