{"uniqueid":"20251026141730_71a852bd","date":"2022-09-08","title":"నిష్కపటమైన పావురములు&#8230;!","key_verse":"40_10:16","memory_verse":{"label":"दिन का वचन","text":" \"ఇదిగో,&#8230;నేను మిమ్మును పంపుచున్నాను; గనుక, పాములవలె వివేకులును, పావురములవలె నిష్కపటులునై యుండుడి\"  (మత్తయి.10:16)."},"devotion":{"label":"वचन पर मनन","text":"పరిశుద్ధాత్ముడు పావురమునకు పోల్చబడియున్నాడు. ఆయన ఉన్నతమునకు ఎగిరేటువంటి గ్రద్దతోనో, అందగముగా పింఛమును విప్పి నాట్యమాడు నెమలితోనో, మధురమైన స్వరమును కలిగియున్న కోయిలతోనో, ముద్దు ముద్దు పలుకులతో మనుష్యులను ఆనందింపజేయు చిలుకులతోనో పోల్చలేదు. పరిశుద్ధాత్ముడు పావురముతో పోల్చబడుటకు గల కారణము ఆయన యందు కపటము లేదు అనుటయే.\r\n\r\nపరిశుద్ధాత్ముడు ఒక మనుష్యుని లోనికి దిగి వచ్చుచున్నప్పుడు, దైవీక సంతోషమును అతనిలోనికి తీసుకొని వచ్చుచున్నాడు. కోపమును, క్రోధమును, వైరాగ్యమును అతని విడిచి పెట్టుచున్నది. అదే సమయమునందు అతడు దేవుని యొక్క సాత్వికమును, దీర్ఘశాంతమును, సమాధానమును పొందుకొనుచున్నాడు. యేసునిపై పరిశుద్ధాత్ముడు పావురమువలె దిగి వచ్చినందున ఆయన  సాత్వికత్వముతో నిండియుండెను.  \"ఇదిగో నీ రాజు సాత్వికుడై, గాడిదను భారవాహక పశువు పిల్లయైన చిన్న గాడిదను, ఎక్కినీయొద్దకు వచ్చుచున్నాడని సీయోను కుమారితో చెప్పుడి\" ‌   (మత్తయి.21:5).\r\n\r\nయేసుని యొక్క సాత్వికము సిలువయందు బయలుపరచబడుటను చూడుడి. ఒక చంప మీద కొట్టిన వారికి ఆయన మరో చంపను కూడా చూపించెను. ఆయనను ద్వేషించినవారిని, నిందించినవారిని సాత్వికముతో చూచుచు తండ్రిని తేరి చూచి,  'తండ్రీ, వీరేమి చేయుచున్నారో వీరెరుగరు, గనుక వీరిని క్షమించుము'  అని విజ్ఞాపనచేసెను. ఎంతటి సాత్వికము గలవాడో చూడుడి!\r\n\r\nఒకనిలో సాతాను ఉండినట్లయితే చేదు, ద్వేషము, పగ, జగడము, క్రోధము, వైరాగ్యము, అసూయ, పోటీలు వంటివి అతనిలో నుండి బయటకు వచ్చును. అయితే, మీ లోనికి పావురము వలే దిగి వచ్చుచున్న పరిశుద్ధాత్ముడు ఉండినట్లయితే ప్రేమ, సాత్విక్వము, దయ వంటి సద్గుణములన్నియు బయటకు వచ్చును. ఆత్మీయ ఫలములు బయటికి వచ్చును. యేసు గెస్థమనే తోటలో హృదయమునందు నలుగగొట్టబడెను.  శిలువయందు పిండబడెను. పరిశుద్ధాత్ముడు ఆయనలో ఉండినందున, అట్టి  పరిస్థితులలోను క్షమాపన, దయ ప్రార్ధన, విజ్ఞాపన, సాత్వికము, దైవిక ప్రేమ మొదలగు మంచి స్వభావములు ఆయనలో నుండి బయలుపరచబడెను.\r\n\r\nయేసు సెలవిచ్చుచున్నాడు,  \"నేను సాత్వికుడను దీనమనస్సు గలవాడను,  గనుక మీమీద నా కాడి ఎత్తికొని, నాయొద్ద నేర్చుకొనుడి\"   (మత్తయి.11:29). అట్టి సాత్వికము పావురము యొక్క స్వభావమునకు పోల్చబడుటను బైబిలు గ్రంధమునందు చూచుచున్నాము.   పావురము వద్ద నిష్కప్తము అను ఒక స్వభావము ఉండుటచేతనే, పెండ్లి కుమార్తె కూడా పావురముతో పోల్చబడుచున్నది.\r\n\r\nదేవుని బిడ్డలారా, పరిశుద్ధాత్ముడు నిష్కపటుడుగా ఉండినట్లును, యేసు క్రీస్తు నిష్కపటుడుగా ఉండినట్లును, పెండ్లి కుమార్తె కూడా నిష్కపటురాలై ఉండవలెను కదా?\r\n\r\nనేటి ధ్యానమునకై: \"బండసందులలో ఎగురు నా పావురమా, పేటుబీటల నాశ్రయించు నా పావురమా, నీ స్వరము మధురము, నీ ముఖము మనోహరము, నీ ముఖము నాకు కనబడనిమ్ము, నీ స్వరము నాకు వినబడనిమ్ము\"    (ప.గీ.2:14)."},"conclusion":{"label":"मनन के लिए पद","text":["  "]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}