{"file_number":941,"date":"2022-09-06","title":"कबूतर के स्वरूप तेज।","key_verse":"19_55:6","memory_verse":{"label":"दिन का वचन","text":"\"और मैं ने कहा, भला होता कि मेरे कबूतर के से पंख होते तो मैं उड़ जाता और विश्राम पाता।\" (भजन संहिता 55:6)।"},"devotion":{"label":"वचन पर मनन","text":"उड़ने में तीव्रता भी कबूतर की एक और विशेषता है। कबूतर के पंख बहुत मजबूत होते हैं, हालांकि वे बहुत कोमल दिखते हैं। अपने पंखों की ताकत के साथ, यह एक साथ कई दिनों तक बिना रुके उड़ सकता है। और इस वजह से, शिकार के पक्षी जो उनका पीछा करते हैं, लंबे समय तक पीछा करने के बाद भी उन पर हावी नहीं हो सकते।\r\n\r\nएक बार कबूतर पालने का काफी अनुभव रखने वाले व्यक्ति ने उनके बारे में कुछ रोचक तथ्य साझा किए। यदि आप कबूतरों को किसी नए स्थान पर ले जाते हैं और उन्हें छोड़ देते हैं, तो वे पहले सूर्य की दिशा में ऊपर उठेंगे और धीरे-धीरे अपने दिशात्मक असर को महसूस करेंगे। एक बार जब वे अपनी दिशाओं के बारे में स्पष्ट हो जाते हैं, तो वे बिना किसी आराम के, बिना रुके उड़ान भरेंगे और वांछित गंतव्य पर पहुंचेंगे। कुछ कबूतर ऐसे होते हैं, जो हजारों मील तक उड़ने में सक्षम होते हैं।\r\n\r\nजब प्रभु यीशु का बपतिस्मा हुआ, तो पवित्र आत्मा – स्वर्गीय कबूतर उस पर तेजी से उतरे। पवित्रशास्त्र कहता है, “कि प्रभु का आत्मा मुझ पर है, इसलिये कि उस ने कंगालों को सुसमाचार सुनाने के लिये मेरा अभिषेक किया है, और मुझे इसलिये भेजा है, कि बन्धुओं को छुटकारे का और अन्धों को दृष्टि पाने का सुसमाचार प्रचार करूं और कुचले हुओं को छुड़ाऊं। और प्रभु के प्रसन्न रहने के वर्ष का प्रचार करूं।\" (लूका 4:18-19)।\r\n\r\nकई जगहों पर जहां अभिषेक के लिए दुआ आयोजित किए जाते हैं, लोग पवित्र आत्मा से भरे होने के लिए अपने दिल से पुकारते हैं। और यह देखना बहुत अद्भुत है कि पवित्र आत्मा कितनी तेजी से उतरता है और उनमें से प्रत्येक को भर देता है। कुछ ऐसे हैं जिनका उसी दिन अभिषेक किया जाता है जब उन्हें छुड़ाया जाता है। कुछ अन्य लोगों का अभिषेक उनके बपतिस्मे के दिन किया जाता है। जो प्यासे हैं और उसे प्राप्त करने के लिए उत्सुक हैं, पवित्र आत्मा उन लोगों के दिलों में उतरने और भरने में तेज है।\r\n\r\nदेखे, कितनी तेजी से पवित्र आत्मा चेलों पर उतरा, जब वे अपने दिलों में इतनी प्यास और लालसा के साथ ऊपरी कमरे में प्रार्थना कर रहे थे। और एकाएक आकाश से एक तेज आंधी का सा शब्द हुआ, और उस से सारा घर जहां वे बैठे थे, गूंज उठा। जैसा कि वादा किया गया था, पवित्र आत्मा शिष्यों को शक्ति और शामर्थ प्रदान करने में तत्प्रय था।\r\n\r\nहम प्रेरितों के काम की पुस्तक में भी पढ़ सकते हैं कि कैसे पवित्र आत्मा ने विश्वासियों के पहले कलिसियों को बनाने और स्थापित करने के लिए इतनी तेजी से कार्य किया। जब अन्ताकिया की कलीसिया उनकी सेवकाई के लिए प्रार्थना कर रही थी, तो पवित्र आत्मा उन पर उतरा और कहा: \"जब वे उपवास सहित प्रभु की उपासना कर रहे था, तो पवित्र आत्मा ने कहा; मेरे निमित्त बरनबास और शाऊल को उस काम के लिये अलग करो जिस के लिये मैं ने उन्हें बुलाया है।\" (प्रेरितों के काम 13:2)।\r\n\r\nपरमेश्वर के प्रिय लोगो, आज भी पवित्र आत्मा आपकी प्रार्थनाओं का शीघ्रता से उत्तर देने के लिए तत्प्रय  और तैयार है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}