{"file_number":942,"date":"2022-09-05","title":"कबूतर: जो गुप्त स्थान पर रहता है।","key_verse":"22_2:14","memory_verse":{"label":"दिन का वचन","text":"\"हे मेरी कबूतरी, पहाड़ की दरारों में और टीलों के कुज्ज में तेरा मुख मुझे देखने दे, तेरा बोल मुझे सुनने दे, …\" (श्रेष्ठगीत 2:14)।"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर चाहता है कि आप मसीह यीशु में छिपा हुआ जीवन जियें। ऐसे कई लोग हैं जो अपने धन का दिखावा करते हैं और अपने बारे में गर्व के साथ बोलते हैं, और खुद को दूसरों से बड़ा बताते हैं। ऐसे लोगों को स्वर्ग में कोई हिस्सा या विरासत नहीं मिलेगी। पर्वत पर उपदेश देते हुए प्रभु यीशु ने जीवन जीने की उत्कृष्टता के बारे में अधिक बताया जो स्वयं में छिपा है। उन्होंने सभा को निर्देश दिया कि जब वे दान करते हैं, जब वे उपवास और प्रार्थना करते हैं तो खुद को छुपाएं।\r\n\r\nपवित्रशास्त्र कहता है: \"परन्तु जब तू दान करे, तो जो तेरा दाहिना हाथ करता है, उसे तेरा बांया हाथ न जानने पाए।\" (मत्ती 6:3)। “परन्तु जब तू प्रार्थना करे, तो अपनी कोठरी में जा; और द्वार बन्द कर के अपने पिता से जो गुप्त में है प्रार्थना कर; और तब तेरा पिता जो गुप्त में देखता है, तुझे प्रतिफल देगा।\" (मत्ती 6:6)। \"परन्तु जब तू उपवास करे तो अपने सिर पर तेल मल और मुंह धो। ताकि लोग नहीं परन्तु तेरा पिता जो गुप्त में है, तुझे उपवासी जाने; इस दशा में तेरा पिता जो गुप्त में देखता है, तुझे प्रतिफल देगा॥\" (मत्ती 6:17-18)।\r\n\r\nयदि आप यहोवा के द्वारा उपयोग किए जाने योग्य है, तो आप कबूतरों की तरह चट्टान की दरारों और चट्टान के गुप्त स्थानों में निवास करना चाहिए (श्रेष्ठगीत 2:14)। अपने आप को छुपाएं और प्रभु यीशु को प्रकट करें। यूहन्ना बपतिस्मा देने वाले के घोषणा के अनुरूप, हमें अपने आपको कम करना चाहिए और मसीह को बढ़ना चाहिए। अपने आप को घटाए और और मसीह को ऊंचा करो, और उसका ही सम्मान करे।\r\n\r\nजब परमेश्वर ने एलिय्याह को प्रशिक्षित किया, तो उसने उसे ऐसे छिपे हुए जीवन के बारे में और अधिक सिखाया। एलिय्याह के राजा अहाब के सामने आने के तुरंत बाद, परमेश्वर ने उससे कहा कि  “यहां से चलकर पूरब ओर मुख करके करीत नाम नाले में जो यरदन के साम्हने है छिप जा।“ (1 राजा 17:3)। जो लोग अपने लिए नाम और प्रसिद्धि की तलाश करते हैं, वे कभी भी गुप्त जीवन नहीं जी सकते हैं या प्रभु में छिपी सेवकाई नहीं कर सकते हैं। लेकिन यहोवा आपको एक छिपे हुए जीवन जीने के लिए बुलाता है।\r\n\r\nपरमेश्वर के प्रिय लोगो, आपको न केवल यह जानना चाहिए कि इसे कैसे जीना है बल्कि एक विनम्र जीवन जीना भी है। आपको अपनी कमियों को स्वीकार करना और छिपा हुआ जीवन जीना सीखना चाहिए। आपको खुश रहना सीखना चाहिए, चाहे जिस भी स्थिति में प्रभु ने आपको रखा हो।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}