{"file_number":943,"date":"2022-09-04","title":"कबूतर: चट्टान की दरारों में।","key_verse":"22_2:14","memory_verse":{"label":"दिन का वचन","text":"\"हे मेरी कबूतरी, पहाड़ की दरारों में और टीलों के कुज्ज में तेरा मुख मुझे देखने दे, तेरा बोल मुझे सुनने दे, क्योंकि तेरा बोल मीठा, और तेरा मुख अति सुन्दर है।\" (श्रेष्ठगीत 2:14)।"},"devotion":{"label":"वचन पर मनन","text":"कबूतरों का रहने का एक अलग स्थान होता है। वे कभी किसी वृक्ष की डालियों पर नहीं ठहरेंगे, परन्तु उन्होंने अपने लिए एक विशेष स्थान चुना है – चट्टान की दरारें या पहाड़ मे गुप्त स्थान। 'चट्टान की दरारें' एक उच्च जीवन जीने का उल्लेख करती है, जो दुनिया से अलग है और मसीह वह चट्टान है (1 कुरिन्थियों 10:4)। जो मसीह में है, वह कभी भी संसार या शरीर की वासना में नहीं जीएगा। वह हमेशा केवल उन्हीं चीजों की तलाश करेगा जो उत्कृष्ट हैं, और उसके सभी विचार और इरादे नेक होंगे।\r\n\r\nदुनिया के लोगों का कोई नेक इरादा नहीं होता है। वे हमेशा धन अर्जित करने और इस क्षणिक दुनिया के पापमय सुखों में लिप्त होने के लिए होते हैं। परन्तु जो यहोवा के हैं, वे इस संसार के नहीं हैं। वे इस दुनिया से अजनबी और प्रवासी के रूप में गुजरते हैं। जब इस संसार का राजकुमार वापस आएगा, तो हम जो चट्टान की दरारों और पहाड़ के गुप्त स्थानों में निवास करते, ताकि हम निडर होकर घोषणा कर सके कि हम्हारे पास इस संसार के लिए कुछ भी नहीं है।\r\n\r\n'चट्टान के गुप्त स्थानों' के बारे में सोचें – वे इतने गुप्त हैं कि कोई भी उन्हें सामान्य रूप से नहीं देख सकता है। और कबूतर उस गुप्त स्थान में छिप जाता है। जब कोई देखता है, तो वे केवल पहाड़ों की चट्टान को देख सकते हैं, न कि कबूतरों को, जो इसके गुप्त स्थानों में छिपे हुए हैं। यह उस प्रकार के प्रार्थना-जीवन को प्रकट करता है जिसे आपको स्वयं को मसीह में छिपाकर नेतृत्व करने की आवश्यकता है।\r\n\r\nयदि हम मसीह की चट्टान के भीतर बने रहें, तो ही हम ईश्वरीय महिमा को देख सकते हैं। और ऐसा जीवन जीना हमारा अंतिम उद्देश्य होना चाहिए। हमें स्वयं को मसीह में छिपा लेना चाहिए और ऐसा जीवन व्यतीत करना चाहिए जो उसे भाता हो।\r\n\r\nहमारे प्रभु यीशु ने तीस वर्ष की आयु तक जनता के ध्यान से छिपा हुआ जीवन जिया, और निर्धारित समय तक स्वयं को प्रकट नहीं किया। उनका सार्वजनिक सेवकाई केवल साढ़े तीन साल की अवधि के लिए था, लेकिन वे तीस वर्षों तक जनता के ध्यान से छिपे रहे। उन साढ़े तीन वर्षों में भी, उन्होंने केवल पिता परमेश्वर को प्रकट किया, स्वयं को नहीं। चट्टान की दरारों में छिपे रहना चाहिए। यदि यीशु चट्टान है, तो दरार उस घाव को संदर्भित करता है जो उसे क्रूस पर दिया गया था। आपको उसके कील छिदे हाथों, पैरों और उसकी हाथो में छिपे रहना चाहिए।\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आप हमारे परमेश्वर के कष्टों और घावों का ध्यान करते हैं, तो आप उनके कलवारी प्रेम से बंधे होते हैं।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}