{"uniqueid":"20251026141746_71a852b9","date":"2022-09-04","title":"निष्ठावान कबूतर","key_verse":"22_6:9","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु मेरी कबूतरी, मेरी निर्मल, अद्वैत है अपनी माता की एकलौती अपनी जननी की दुलारी है।…\" (श्रेष्ठगीत 6:9)"},"devotion":{"label":"वचन पर मनन","text":"हम परमेश्वर की आत्मा को पवित्र आत्मा कहते हैं, क्योंकि पवित्रता उसकी प्राथमिक विशेषता है। जबकि उनके पास कई गुण हैं, उनकी पवित्रता सबसे मौलिक और एक है जो हमारे दिलों को आकर्षित करती है।\r\n\r\nजब आप पवित्रशास्त्र के छंदों की बारीकी से जांच करते हैं, तो आप देखेंगे कि पवित्र आत्मा से जुड़ा हर प्रतीक उसकी पवित्रता को प्रकट करता है। और उन सभी प्रतीकों के बीच, यह कबूतर का चरित्र है जो सबसे स्पष्ट रूप से आत्मा की पवित्रता को सामने लाता है और एक जो हमारा ध्यान आकर्षित करता है। कबूतर सभी पक्षियों के बीच और बिना किसी दोष के शुद्ध रहता है। हर दूल्हा अपनी दुल्हन से हमेशा पवित्र रहने और अपनी वफादारी बनाए रखने की उम्मीद करता है। यह ऐसी पवित्रता लाने के लिए है, जिसके वजह से कि पवित्र आत्मा आपके भीतर वास करे।\r\n\r\nकबूतर एक स्वच्छ पक्षी है, यह मुर्गी की तरह गंदगी में भोजन के लिए परिमार्जन नहीं करता है। वह उकाब के समान सड़ा हुआ मांस भी नहीं खाता। वह केवल स्वच्छ अनाज को ही भोजन के रूप में ग्रहण करेगा। उसी तरह, पवित्र आत्मा अशुद्धता को पसंद या स्वीकार नहीं करता है। वह भी अशुद्ध स्थान में नहीं रहेगा।\r\n\r\nसन् 1904 में, जब वेल्स देश में एक महान पुनरुत्थान हुआ, तो सभी स्त्री-पुरुष पवित्र आत्मा से भर गए। जब कबूतर स्वर्ग से उन पर उतरे, तो वे रोए और पवित्रता के लिए पुकारे। ऐसा इसलिए था क्योंकि पवित्र आत्मा ने, अपने प्रकाश से, उनके पापों और अशुद्धियों को उजागर किया और उन्हें इस हद तक संवेदनशील बनाया। जब भी आप पवित्र आत्मा को मँडराते हुए महसूस करेंगे, तो आपकी सभी पापी प्रवृत्तियाँ आपसे दूर भाग जाएँगी। पवित्र आत्मा के करीब आने का मतलब है कि आप उसकी पवित्रता के करीब आ रहे हैं।\r\n\r\nएक कबूतर और अन्य पक्षियों के बीच एक और महत्वपूर्ण अंतर है। जबकि मुर्गी के पास पित्ताशय की थैली होगी, कबूतर के पास नहीं है। पित्त कड़वाहट का सूचक है। परन्तु जब पवित्र आत्मा हमारे हृदय में आता है, तो वह उस सारी कड़वाहट को बदल देता है और ईश्वरीय नम्रता लाता है।\r\n\r\nपरमेश्वर के प्रिय लोगो, चूँकि पवित्र आत्मा नम्र है, और बिना किसी दोष के, वह आपको अपने अच्छे गुणों से भरना चाहता है और आपको आशीष देना चाहता है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिये: \"क्योंकि हे भाई, मुझे तेरे प्रेम से बहुत आनन्द और शान्ति मिली, इसलिये, कि तेरे द्वारा पवित्र लोगों के मन हरे भरे हो गए हैं॥\" (फिलेमोन 1:7)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}