{"uniqueid":"20251026141750_71a852b9","date":"2022-09-04","title":"कबूतर जो वाश करता है।","key_verse":"1_8:9","memory_verse":{"label":"दिन का वचन","text":"\"उस कबूतरी को अपने पैर के तले टेकने के लिये कोई आधार ने मिला, सो वह उसके पास जहाज में लौट आई: क्योंकि सारी पृथ्वी के ऊपर जल ही जल छाया था तब उसने हाथ बढ़ा कर उसे अपने पास जहाज में ले लिया।\" (उत्पत्ति 8:9)"},"devotion":{"label":"वचन पर मनन","text":"जल-प्रलय के बाद, नूह ने दो पक्षियों को जहाज से मुक्त किया – एक कौवा और एक कबूतर। इन दोनों पक्षियों के चरित्र और प्रकृति पूरी तरह से अलग हैं। जब कौवा को भेजा गया, तब तक वह इधर-उधर उड़ता रहा, जब तक कि पृथ्वी का जल सूख न गया। हो सकता है कि वह उन लोगों की सड़ी और तैरती हुई लाशों पर बैठ कर उनको खा रहा था जो परमेश्वर के न्याय के कारण मर गए थे। इसलिए कौआ को घृणित कहा गया है। (लैव्यव्यवस्था 11:15)।\r\n\r\nपरन्तु कबूतरी जहाज के पास लौट गई, क्योंकि उसे अपने पांव रखने और विश्राम का स्थान नहीं मिला। पुराने नियम के दिनों में, पवित्र आत्मा पृथ्वी पर उतरा। लेकिन चूंकि दुनिया पाप से भरी हुई थी, इसलिए वह ऐसे पापी लोगों के बीच नहीं रह सकता था। साथ ही, बलिदान के रूप में चढ़ाए गए मेढ़ों और बैलों का खून, लोगों को शुद्ध नहीं कर सका और उन्हें पवित्र आत्मा के रहने के योग्य नहीं बना सका। यही कारण है कि यद्यपि पवित्र आत्मा मनुष्यों पर उतरा, वह उनके हृदयों में स्थायी रूप से निवास नहीं कर सका।\r\n\r\nकई युग बीत गए, और पवित्र आत्मा ने मसीह के जन्म के बारे में भविष्यवाणी करना शुरू कर दिया, और भविष्यवक्ताओं के माध्यम से मसीह के बारे में खुलासा किया। जिस तरह कबूतर को जहाज से छोड़ा गया था, वह अपनी चोंच में जैतून का पत्ता लेकर लौटा, पवित्र आत्मा ने अनुग्रहपूर्वक मसीह के जन्म की खुशखबरी दी। आज भी पूरे विश्व में जैतून के पत्ते को शुभ समाचार और शांति के प्रतीक के रूप में प्रयोग किया जाता है।\r\n\r\nयह वही खुशखबरी थी जिसकी घोषणा स्वर्गदूत ने चरवाहों को करते हुए की थी: \"क्योंकि देखो, मैं तुम्हें बड़े आनन्द का सुसमाचार सुनाता हूँ जो सब लोगों के लिए होगा।\" मसीह का जन्म वह शुभ समाचार था। यह उसके और उसकी सेवकाई के कारण था, कि हमें अनन्त आशीषें और सुसमाचार जो आज तक मानवजाति के लिए घोषित किया गया है, विरासत में मिला है।\r\n\r\nजब कबूतरी को तीसरी बार सन्दूक से बाहर भेजा गया, तो वह फिर न लौटी, क्योंकि वह पृथ्वी पर रही। उसी तरह, नए नियम में, पवित्र आत्मा, स्वर्गीय कबूतर यीशु मसीह पर उतरा और उसमें स्थायी रूप से बना रहा। यह वही पवित्र आत्मा था जो पिन्तेकुस्त के दिन चेलों पर उंडेला गया था। वह आज भी उन करोड़ों लोगों के दिलों में बसते हैं जो प्रभु यीशु मसीह को मानते हैं।\r\n\r\nपरमेश्वर के लोगो, क्या आप उस पवित्र आत्मा को अपने हृदय में निवास करने के लिए स्थान देंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “पतरस ये बातें कह ही रहा था, कि पवित्र आत्मा वचन के सब सुनने वालों पर उतर आया।“ (प्रेरितों के काम 10:44)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}