{"uniqueid":"20251026141754_71a852b9","date":"2022-09-04","title":"कबूतर: जो हमेशा रहता है।","key_verse":"40_3:16","memory_verse":{"label":"दिन का वचन","text":"“और यीशु बपतिस्मा लेकर तुरन्त पानी में से ऊपर आया, और देखो, उसके लिये आकाश खुल गया; और उस ने परमेश्वर के आत्मा को कबूतर की नाईं उतरते और अपने ऊपर आते देखा।\" (मत्ती 3:16)"},"devotion":{"label":"वचन पर मनन","text":"कबूतर पवित्र आत्मा के प्रतीकों में से एक है। जब यीशु मसीह ने बपतिस्मा लिया, तो स्वर्ग खुल गया और यहुना ने पवित्र आत्मा को कबूतर की नाई यीशु के उपर उतरते देखा। पवित्र आत्मा को स्वर्गीय कबूतर के रूप मे दर्शाया गया है।\r\n\r\nजब यीशु मसीह बपतिस्मा ले चुके तो, पवित्र आत्मा जो स्वर्ग में मँडरा रहा था, एक कबूतर की तरह तेजी से यीशु मसीह पर उतरा। हमारे प्रभु के बपतिस्मा की घटना त्रिएक परमेश्वर-पिता, पुत्र और पवित्र आत्मा के संगम के लिए एक महान अवसर थी।\r\n\r\nमत्ती के सुसमाचार में लिखा है कि यीशु ने आत्मा को अपने ऊपर उतरते देखा। और यूहन्ना के सुसमाचार में, वह यह कहते हुए गवाही देता है, \"कि मैं ने आत्मा को कबूतर की नाईं आकाश से उतरते देखा है, और वह उस पर ठहर गया।“ (यूहन्ना 1:32)।\r\n\r\nपवित्र आत्मा न केवल यीशु पर उतरा, बल्कि उस पर ठहर गया। पवित्र आत्मा के बारे में हम नए नियम से एक महत्वपूर्ण सबक सीखते हैं कि वह रहता है और हमारे भीतर रहता है। पुराने नियम के समय के विपरीत, वह अब स्थायी रूप से हमारे साथ रहता है।\r\n\r\nजब हमारे प्रभु यीशु ने पवित्र आत्मा के बारे में बात की, तो उन्होंने कहा: \"और मैं पिता से बिनती करूंगा, और वह तुम्हें एक और सहायक देगा, कि वह सर्वदा तुम्हारे साथ रहे।\" (यूहन्ना 14:16)। पवित्र आत्मा का हमारे भीतर वास करना कितना महान और उत्कृष्ट है। आपकी ओर से यह भी एक बड़ी जिम्मेदारी है कि आप उसकी बहुमूल्य देखभाल करें, क्योंकि वह आप में रहता है। यदि किसी देश का प्रधानमंत्री आपके घर में रहने के लिए आता है, तो क्या आप अपनी सारी ऊर्जा खर्च करके उसे प्रसन्न करने पर ध्यान केंद्रित नहीं करेंगे? यदि ऐसा है, तो आप स्वर्गीय कबूतर के लिए प्रेम और देखभाल के स्तर की कल्पना कर सकते हैं, जो प्रधानमंत्री से कहीं अधिक कीमती है।\r\n\r\nसभी जीवित प्राणियों में से केवल कबूतर को पवित्रशास्त्र में भोला कहा गया है। हम मत्ती के सुसमाचार में पढ़ते हैं \"देखो, मैं तुम्हें भेड़ों की नाईं भेडिय़ों के बीच में भेजता हूं सो सांपों की नाईं बुद्धिमान और कबूतरों की नाईं भोले बनो।\" (मत्ती 10:16)।\r\n\r\nपरमेश्वर के प्रिय लोगो, स्वर्गीय कबूतर, पवित्र आत्मा जो आपके दिलों में निवास करता है, पवित्र है, और आपसे पवित्रता की अपेक्षा करता है, और वह आपके साथ अटूट रूप से जुड़ा होना चाहता है। क्या आप पवित्र आत्मा की सहायता से स्वयं को समर्पित करने के लिए समर्पण करेंगे?"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “क्या तुम नहीं जानते, कि तुम्हारी देह पवित्रात्मा का मन्दिर है; जो तुम में बसा हुआ है और तुम्हें परमेश्वर की ओर से मिला है, और तुम अपने नहीं हो?” (1 कुरिन्थियों 6:19)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}