{"file_number":947,"date":"2022-08-30","title":"पवित्र आत्मा मे बने रहना।","key_verse":"37_2:5","memory_verse":{"label":"दिन का वचन","text":"“तुम्हारे मिस्र से निकलने के समय जो वाचा मैं ने तुम से बान्धी थी, उसी वाचा के अनुसार मेरा आत्मा तुम्हारे बीच में बना है; इसलिये तुम मत डरो।\" (हाग्गै 2:5)।"},"devotion":{"label":"वचन पर मनन","text":"'पवित्र आत्मा हमारे बीच मे रहता है। यह हाग्गै के माध्यम से हमें दिया गया वादा है। यह आवश्यक है कि हम इस्राएलियों को यह प्रतिज्ञा देने वाले परमेश्वर के सन्दर्भ पर मनन करें। यहोवा ने सुलैमान के द्वारा एक महिमामय मन्दिर बनवाया। परन्तु सुलैमान ने पीछे जाकर सीदोनियों की देवी अश्तोरेत को, और मिलकोम के पीछे अम्मोनियों के घृणा करने वाली देवी को दण्डवत् किया (1 राजा 11:5)।\r\n\r\nइस्राएल के लोग भी अन्य देवताओं के पीछे और मूर्तिपूजा में चले गए। परमेश्वर का मंदिर, कुछ परंपराओं और अनुष्ठानों को पूरा करने के लिए केवल एक स्थान के रूप में रहा। परमेश्वर इन कुकर्मों से दुखी हुआ और उसने इस्राएलियों के विरुद्ध बाबुल के राजा को खड़ा किया। और राजा नबूकदनेस्सर ने परमेश्वर के भवन को पूरी तरह से नष्ट कर दिया और उसे भूमि पर गिरा दिया।\r\n\r\nफिर इस्राएलियों के बाबुल की बंधुआई से लौटने के दिन आए। यहोवा ने जरूब्बाबेल के मन को यहोवा के भवन को फिर से बनाने के लिये अगुवाई की। परमेश्वर ने मंदिर के पुनर्निर्माण के इस महान कार्य के लिए एज्रा शास्त्री और राजा के पिलाने वाले नहेमायाह को भी खड़ा किया। हाग्गै अपने भविष्यवाणी के शब्दों से उन्हें प्रोत्साहित करते रहे। जब जरुब्बाबेल ने मंदिर की नींव रखी, तो इतनी बाधाएं थीं, कि वह सोलह साल बाद भी भवन को पूरा नहीं कर सका। इतने सारे परेशानिया उठ खड़े हुए और काम को आगे बढ़ने से रोक दिया। चूंकि जरुब्बाबेल के पास उसके हाथ में पर्याप्त संसाधन या अपेक्षित जनशक्ति नहीं थी, इसलिए वह काम पूरा नहीं कर सका।\r\n\r\nपरन्तु परमेश्वर अपने बच्चों को प्रोत्साहित करना चाहता था, जो इतने थके हुए थे। इसलिए उसने यह कहते हुए प्रतिज्ञा की: “तुम्हारे मिस्र से निकलने के समय जो वाचा मैं ने तुम से बान्धी थी, उसी वाचा के अनुसार मेरा आत्मा तुम्हारे बीच में बना है; इसलिये तुम मत डरो।\" (हाग्गै 2:5)। हाँ, जब पवित्र आत्मा आपके साथ है, तो आपको किसी भी चीज़ से डरने की ज़रूरत नहीं है। \"तब उसने मुझे उत्तर देकर कहा, जरूब्बाबेल के लिये यहोवा का यह वचन है : न तो बल से, और न शक्ति से, परन्तु मेरे आत्मा के द्वारा होगा, मुझ सेनाओं के यहोवा का यही वचन है।\" (जकर्याह 4:6)।\r\n\r\nपुराने नियम के दिनों में, इस्राएलियों ने विलाप वाला तम्बू और परमेश्वर के मंदिर का निर्माण किया। लेकिन नए नियम के समय में, हमरा मन्दिर मसीह की नींव पर, और प्रेरितिक सिद्धांतों पर बने हैं। यदि इस भवन का कार्य बिना किसी रुकावट के चलता रहना चाहिए, तो यह महत्वपूर्ण है कि पवित्र आत्मा आप में बना रहे। जब पवित्र आत्मा आप में रहता है, तो आप कभी भी भयभीत या परेशान नहीं होंगे। वह स्वयं आप में रहेगा और अंत तक आपका मार्गदर्शन करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}