{"file_number":949,"date":"2022-08-29","title":"निशाने की ओर दौड़े चले।","key_verse":"50_3:13-14","memory_verse":{"label":"दिन का वचन","text":"हे भाइयों, मेरी भावना यह नहीं कि मैं पकड़ चुका हूं: परन्तु केवल यह एक काम करता हूं, कि जो बातें पीछे रह गई हैं उन को भूल कर, आगे की बातों की ओर बढ़ता हुआ। निशाने की ओर दौड़ा चला जाता हूं, ताकि वह इनाम पाऊं, जिस के लिये परमेश्वर ने मुझे मसीह यीशु में ऊपर बुलाया है।\" (फिलिप्पियों 3:13-14)।"},"devotion":{"label":"वचन पर मनन","text":"मसीही जीवन प्रगति का जीवन है, और इसमें कोई मोड़ नहीं है। जरा सोचिए, पहाड़ की सड़क पर एक कार ऊपर की ओर जा रही है। यदि गियर विफल हो जाता है और न्यूट्रल में फिसल जाता है, तो कार ऊपर की ओर बढ़ना बंद कर देगी और अंततः वापस जाने लगेगी, जिसके परिणामस्वरूप बड़ी दुर्घटना हो सकती है। मसीही जीवन के साथ भी ऐसा ही है, जहां किसी भी परिस्थिति में पीछे हटना नहीं चाहिए। किसी भी आस्तिक को कभी भी अपने विश्वास से पीछे नहीं हटना चाहिए और कभी भी अपनी विश्वास यात्रा से पीछे मुड़कर नहीं देखना चाहिए।\r\n\r\nजब यहोवा लूत और उसके परिवार को सदोम से बाहर ले आया, तो उसने कहा: “तू पीछे मुड़कर न देखना, और न मैदान में कहीं ठहरना। पहाड़ों पर भाग जाओ, ऐसा न हो कि तुम नष्ट हो जाओ।\" लेकिन उसकी अवज्ञा के कारण, लूत की पत्नी ने पीछे मुड़कर देखा, वह नमक के खम्भे में बदल गई थी। यह घटना पीछे देखने के गंभीर खतरे की व्याख्या करती है।\r\n\r\nजब हम आगे बढ़ते है, तो यहोवा हमारे आगे आगे रहता है, और परमेश्वर के सन्त और स्वर्गीय राज्य भी हमारे आगे हैं। परन्तु यदि हम पीछे मुड़कर देखने लगते है तो हमारे पास केवल शैतान और उसकी मनोहर मनोहर बाते होगी जो हमको पीछे की तरफ ले जाएगी।\r\n\r\nप्रेरित पौलुस उन बातों को भूल जाने के बारे में लिखता है जो पीछे रह गई हैं उनके विषय मे नही वरन जो आगे हैं उन तक पहुँचने के बारे में लिखता हु। हाँ, मसीही जीवन में, ऐसी चीज़ें हैं जिन्हें आपको भूलने की ज़रूरत है, ऐसी चीज़ें जिन्हें आपको पीछे छोड़ने की ज़रूरत है। आपको पिछली सभी यादों, पिछली असफलताओं और अपने पिछले पापों को दूर कर देना चाहिए और उन्हें भूल जाना चाहिए।\r\n\r\nसाथ ही, आपको उन चीजों तक आगे पहुंचना चाहिए जो आगे हैं – हमारे प्रभु मसीह की पवित्रता, उनका प्रार्थनापूर्ण जीवन और उनकी दिव्य शामर्थ की गंभीरता मे आगे बड़ते चले। तभी आप लक्ष्य की ओर बढ़ सकते हैं।\r\n\r\nआप पहले ही समय के अंत में आ चुके हैं, और यह आपके लिए पीछे मुड़कर देखने का समय नहीं है। पवित्र आत्मा और उनके आने की दृष्टि, आपको आगे बढ़ते रहना है। इन अंतिम समय में आपको उन चीजों को आगे बढ़ाने के लिए अपने प्रयासों को दोगुना करना चाहिए जो आगे हैं।\r\n\r\nप्रभु मे प्रिय लोग; आपके दिल की लालसा प्रभु के आने के योग्य होनी चाहिए। आपको दौड़ जीतकर समाप्त करनी चाहिए। आपको प्रेरित पौलुस के साथ यह कहने में सक्षम होना चाहिए कि: \"निशाने की ओर दौड़ा चला जाता हूं, ताकि वह इनाम पाऊं,\" इसलिए दौड़े और आगे की चीजों की तलाश करे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}