{"uniqueid":"20251026131432_105932fd","date":"2025-05-01","title":"सारा अधिकार।","key_verse":"40_28:18","memory_verse":{"label":"दिन का वचन","text":"“यीशु ने उन के पास आकर कहा, कि स्वर्ग और पृथ्वी का सारा अधिकार मुझे दिया गया है. इसलिये तुम जाकर सब जातियों के लोगों को चेला बनाओ और उन्हें पिता और पुत्र और पवित्रआत्मा के नाम से बपतिस्मा दो.” (मत्ती 28:18,19)"},"devotion":{"label":"वचन पर मनन","text":"चूँकि हम जानते हैं कि सारा अधिकार हमारे प्रभु यीशु मसीह को दिया गया है, इसलिए हम उसकी आज्ञा के अनुसार आगे बढ़ते हैं. जब हम प्रभु के अधिकार और शक्ति में जाते हैं, तो हम निश्चित रूप से विजयी होकर लौटेंगे. हमारे प्रभु को केवल पृथ्वी पर ही अधिकार नहीं दिया गया है; उन्हें स्वर्ग में भी अधिकार दिया गया है. इतना ही नहीं, उनके पास पृथ्वी के नीचे भी अधिकार है.\r\n\r\nपवित्रशास्त्र कहता है, “कि जो स्वर्ग में और पृथ्वी पर और जो पृथ्वी के नीचे है; वे सब यीशु के नाम पर घुटना टेकें. और परमेश्वर पिता की महिमा के लिये हर एक जीभ अंगीकार कर ले कि यीशु मसीह ही प्रभु है॥” (फिलिप्पियों 2:10,11). इसलिए, जब वह कहता है, “इसलिए जा,” तो हम न केवल उसके अधिकार और शामर्थ में, बल्कि उसके नाम में भी आगे बढ़ते हैं. मसीह कभी पराजित नहीं हुआ है. जब हम उनके नाम पर चलते हैं, तो हम भी कभी पराजित नहीं होंगे.\r\n\r\nप्रभु हमें कहाँ भेज रहे हैं? भेड़ियों के बीच भेड़ों की तरह. शायद आपके दुश्मन खूंखार भेड़ियों की तरह लगें. आपके खिलाफ राजनीतिक शक्तियाँ हो सकती हैं. दुश्मन की लड़ाइयाँ हो सकती हैं. लेकिन प्रभु के पास उन सभी शक्तियों से कहीं ज़्यादा ताकत है. प्रभु हमारे साथ में हैं. स्वर्गदूत हमारे साथ में हैं. सारा स्वर्ग और संत हमारे साथ में हैं. इसलिए, प्रभु कहते हैं, \"इसलिए जाओ.\"\r\n\r\nजब कोई सरकार अपने सैनिक को युद्ध में जाने का आदेश देती है, तो वह उसे खाली हाथ नहीं भेजती. वह उसे कवच और युद्ध के हथियार प्रदान करती है. वह उसे सुरक्षा के लिए सुरक्षा उपकरण और रणनीति भी प्रदान करती है. उसी तरह, प्रभु हमें अपने वादों और आश्वासनों के साथ भेजते हैं.\r\n\r\nप्रभु कहते हैं, \"देखो, मैने तुम्हे सांपों और बिच्छुओं को रौंदने का, और शत्रु की सारी सामर्थ पर अधिकार दिया है; और किसी वस्तु से तुम्हें कुछ हानि न होगी.\" (लूका 10:19). कितना शक्तिशाली वादा! यदि मसीह को स्वर्ग और पृथ्वी पर सारा अधिकार दिया गया है, तो क्या उसका शरीर – यानी हम, कलिसिया के सदस्य – भी उस अधिकार में भागीदार नहीं हैं?\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु जो कहता है, “इसलिए जाओ,” हमको अपने वचन और शामर्थ से मजबूत करेगा ताकि कोई भी हमारे खिलाफ खड़ा न हो सके."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जो कुछ तुम पृथ्वी पर बाँधोगे वह स्वर्ग में बंधेगा, और जो कुछ तुम पृथ्वी पर खोलोगे वह स्वर्ग में खुलेगा.” (मत्ती 16:19)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}