{"file_number":950,"date":"2022-08-27","title":"अपने करूणानिधान को न छोड़े।","key_verse":"32_2:8","memory_verse":{"label":"दिन का वचन","text":"\"जो लोग धोखे की व्यर्थ वस्तुओं पर मन लगाते हैं, वे अपने करूणानिधान को छोड़ देते हैं।\" (योना 2:8)।"},"devotion":{"label":"वचन पर मनन","text":"योना पर परमेश्वर का अनुग्रह था। परन्तु जब वह परमेश्वर के वचन की अवज्ञा करने लगा, और परमेश्वर के साम्हने से तर्शीश को भाग गया, तो परमेश्वर ने भी कुछ समय के लिए अपना अनुग्रह उससे  छीन लिया। समुद्र में एक बड़ा कोलाहल हुआ, जिससे जहाज क्षतिग्रस्त हो गया। जो लोग जहाज मे थे उन्हेंने योना को समुद्र में फेंक दिया।\r\n\r\nयोना को निगलने के लिए परमेश्वर ने बड़ी सामर्थ से एक मछली तैयार की थी। और जब योना ने उस मछली के पेट में प्रभु को याद किया, तो उसे एक महान सच्चाई का एहसास हुआ, कि जो लोग व्यर्थ है वो व्यर्थता को देखते हैं, वे अपने स्वयं के अनुग्रह को छोड़ देते हैं (योना 2:8)। राजा सुलैमान कहता है की; “मैं ने उन सब कामों को देखा जो सूर्य के नीचे किए जाते हैं; देखो वे सब व्यर्थ और मानो वायु को पकड़ना है।\" (सभोपदेशक 1:14)।\r\n\r\nयोना का परमेश्वर के साम्हने से दूर भागना और जहाज के निचले स्तर में सोने के लिए जाना व्यर्थ था। यह फिर से व्यर्थ था कि उसने एक पौधे की छाया में विश्राम किया, क्योकि वह जिसे कीड़ा खा गया और उसके पास उपलब्ध एकमात्र छाया को छीन रहा था।\r\n\r\nदूसरे, बहुत से लोग अपनी कड़वी जड़ों और जोशीले विचारों के कारण अपनी कृपा खो देते हैं। इसीलिए, प्रेरित पौलुस ने चेतावनी दी: “और ध्यान से देखते रहो, ऐसा न हो, कि कोई परमेश्वर के अनुग्रह से वंचित रह जाए, या कोई कड़वी जड़ फूट कर कष्ट दे, और उसके द्वारा बहुत से लोग अशुद्ध हो जाएं।\" (इब्रानियों 12:15)।\r\n\r\nपरमेश्वर ने भी शाऊल को भरपूर अनुग्रह दिया। जो अपने खोए हुए गदहों की खोज में गया, वह परमेश्वर के अनुग्रह से मिला, और उसे इस्राएल का राजा बना दिया। परन्तु उसने दाऊद के विरुद्ध कटुता को स्थान दिया। जब इस्राएल की महिलाये दाऊद की स्तुति में गाती थीं, तो वह इसे सहन नहीं कर सका। यहाँ तक कि वह दाऊद का शिकार करने की आखरी हद तक चला गया, जिसे यहोवा ने चुना था।\r\n\r\nयह इस वजह से था कि शाऊल ने यहोवा के अनुग्रह को खो दिया, और वह दुष्ट आत्मा के वश में हो गया। और उसका अंत बहुत दुखद था।\r\n\r\nप्रभु मे प्रिय लोगो, कटुता, क्रोध और ईर्ष्या से हम परमेश्वर के अनुग्रह खो देते हैं। साथ ही, यदि आप क्षमाशील स्वभाव और सबके प्रति प्रेम के साथ अपना जीवन व्यतीत करते हैं, तो आप अनुग्रह में पूरी रीति से भरे होंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}