{"file_number":951,"date":"2022-08-26","title":"मेमना।","key_verse":"66_12:11","memory_verse":{"label":"दिन का वचन","text":"\"और वे मेम्ने के लोहू के कारण, और अपनी गवाही के वचन के कारण, उस पर जयवन्त हुए, और उन्होंने अपने प्राणों को प्रिय न जाना, यहां तक कि मृत्यु भी सह ली।\" (प्रकाशितवाक्य 12:11)।"},"devotion":{"label":"वचन पर मनन","text":"मेमने का लहू शैतान की शक्तियों को नष्ट करने का एक शक्तिशाली हथियार है। मसीह का लहू हमारे युद्ध का हथियार है, जो हमारे दिमाग में शैतान के हर किले को नष्ट करने के लिए शक्तिशाली है।\r\n\r\nजैसे हमारे पास यीशु मसीह का लहू है, परमेश्वर का मेमना, पुराने नियम के समय में उनके पास शासवत मेम्ना हुआ करता था, जो उनके लिए एक शक्तिशाली हथियार था। वे मिस्र के शासकों और उनके कार्य स्वामी के हाथों में बड़ी परीक्षा और क्लेश के अधीन थे। मिस्र पर नौ विपत्तियाँ भेजने के बाद भी, फिरौन ने नरमी नहीं बरती बल्कि अपने हृदय को कठोर कर लिया। अंत में, प्रभु को अंतिम विपत्ति भेजनी पड़ी – पहलौठे की मृत्यु।\r\n\r\nइससे पहले कि प्रभु ने पहलौठे की मृत्यु को उजागर किया, उसने मूसा को चेतावनी का एक मजबूत वचन दिया, कि यदि उन्हें मृत्यु के दूत से बचना है, तो उन्हें प्रत्येक परिवार के लिए एक मेमना चुनना होगा, उसे मारना चाहिए और उसके खून को अपने-अपने चौखट और घरों की चौखट पर लगाना चाहिए। यह रहस्य मिस्रवासियों को नहीं पता था और इसलिए उनके सभी पहलौठे मारे गए।\r\n\r\nजब एक साधारण मेमने का लहू मृत्यु के दूत को रोक सकता है, तब आप प्रभु के उस लहू की शक्ति और विजय की कल्पना कर सकते हैं, जिसने संसार के सभी मेमनों को बनाया। उसके पैरों से निकले लहू से, उसने शैतान के सिर को कुचल दिया और उसकी शक्तियों को नष्ट कर दिया। उस अनमोल लहू से उसने हमें जीत दिलाई। उसने यह कहते हुए भी प्रतिज्ञा की है: \"देखो, मैने तुम्हे सांपों और बिच्छुओं को रौंदने का, और शत्रु की सारी सामर्थ पर अधिकार दिया है; और किसी वस्तु से तुम्हें कुछ हानि न होगी।\" (लूका 10:19)।\r\n\r\nक्या शैतान ने आपके जीवन में संघर्ष लाना शुरू कर दिया है? अपने विश्वास के तीरों को प्रभु यीशु मसीह के बहुमूल्य लहू में डुबाओ, और शैतान पर चलाये। परमेश्वर की तलवार, जो उसका वचन है, को मसीह के लहू में विसर्जित करे, और शैतान की सभी बुरी योजनाओं को नष्ट करे। मेमने का लहू, शैतान की सारी शक्तियों को नष्ट कर देता है।\r\n\r\nप्रभु मे प्रिय लोगो, एक बार जब आप अपने पापों की क्षमा माँगते हैं और अपने पापों के लिए प्रभु से फूट-फूट कर रोते हैं, तो प्रभु यीशु मसीह का लहू, हमे हर पाप को शुद्ध करता है, और हम उस लहू की सामर्थ से विजयी होते है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}