{"file_number":953,"date":"2022-08-24","title":"उत्तम जाति की एक दाखलता।","key_verse":"23_5:2","memory_verse":{"label":"दिन का वचन","text":"\"उसने उसकी मिट्टी खोदी और उसके पत्थर बीनकर उस में उत्तम जाति की एक दाखलता लगाई; उसके बीच में उसने एक गुम्मट बनाया, और दाखरस के लिये एक कुण्ड भी खोदा; तब उसने दाख की आशा की, परन्तु उस में निकम्मी दाखें ही लगीं॥\" (यशायाह 5:2)।"},"devotion":{"label":"वचन पर मनन","text":"आप सबसे अच्छी दाखलता हैं, न कि ऐसा पौधा जो जंगली अंगूर या कड़वे फल लाएगा। अपने कलवारी प्रेम के माध्यम से प्रभु आपको सबसे अच्छी दाखलता के रूप में देखता है, जैसे कि दाखलता उसके साथ जुड़ जाती है और उसकी दुल्हन – कलिसिया के रूप में समर्पित मीठी दाखलता के रूप में। आप सबसे अच्छी दाखलता हैं।\r\n\r\nहमारे देश में अंगूर की कई किस्में हैं – लाल अंगूर, काले अंगूर और हरे अंगूर। हमारे पास बीज रहित अंगूर भी हैं जो बहुत स्वादिष्ट होते हैं। अंगूर की खट्टी किस्में भी होती हैं, जो स्वाद में बहुत अम्लीय होती हैं।\r\n\r\nलेकिन हमको परमेश्वर की दाख की बारी में सबसे अच्छी दाखलता के रूप में बने रहना है। आप एक बार इस्राएल के राष्ट्रमंडल से परदेशी थे और प्रतिज्ञा की वाचा से अजनबी थे, हम उन लोगो मे से थे, जिनके पास कोई आशा नहीं थी और दुनिया में परमेश्वर के बिना थे। हम जंगली अंगूर के पौधे के समान थे, और शरीर और मन की अभिलाषाओं को पूरा करते हुए हमारे शरीर की अभिलाषाओं में लिप्त थे, और औरों की नाई स्वभाव से ही क्रोध की सन्तान थे (इफिसियों 2:3)।\r\n\r\nउस अवस्था से, क्या आप जानते हैं कि कैसे प्रभु ने आपको अपनी दाख की बारी में सबसे अच्छी दाखलता के रूप में स्थापित किया। \"और मसीह यीशु में उसके साथ उठाया, और स्वर्गीय स्थानों में उसके साथ बैठाया। कि वह अपनी उस कृपा से जो मसीह यीशु में हम पर है, आने वाले समयों में अपने अनुग्रह का असीम धन दिखाए।\" (इफिसियों 2:6- 7)। हमारे प्रभु के कष्टों के माध्यम से, उनकी मृत्यु और उनके पुनरुत्थान के माध्यम से, आप सबसे अच्छी दाखलता में बदल दिये गये हैं, जिसे वह अपनी कृपा से उपहार के रूप में देता है।\r\n\r\nआज भी, प्रभु अपने अंगूर के दाखलता – अर्थात कलिसिया में सबसे अच्छी दाखलता लगाना जारी रखते हैं। सृष्टि के समय, उसने आदम और हव्वा को अपनी छवि, अपनी समानता और अपनी महिमा  प्रदान करके अदन की वाटिका में स्थापित किया। लेकिन वे पाप में पड़ गए, अवज्ञा की और कड़वे फल पैदा करने लगे।\r\n\r\nयह वास्तव में एक महान आशीष है कि प्रभु ने हमें फल देने वाली दाखलता के रूप में स्थापित किया है। लेकिन क्या हम इतनी बड़ी आशीष के योग्य जीवन व्यतीत करते हैं? यहोवा पूछ रहा है: “मैं ने तो तुझे उत्तम जाति की दाखलता और उत्तम बीज कर के लगाया था, फिर तू क्यों मेरे लिये जंगली दाखलता बन गई?” (यिर्मयाह 2:21)।\r\n\r\nप्रभु मे प्रिय लोगो; आज आप परमेश्वर की दाख की बारी में लगाए गए अनुग्रह के पौधे के रूप में बने हुए हैं। यह कभी न भूलें कि आप उत्तम फल उत्पन्न करने के लिए प्रभु द्वारा चुनी गई सबसे अच्छी दाखलता हैं।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}