{"file_number":954,"date":"2022-08-23","title":"एक गुम्मट का निर्माण।","key_verse":"23_5:2","memory_verse":{"label":"दिन का वचन","text":"\"उसने उसकी मिट्टी खोदी और उसके पत्थर बीनकर उस में उत्तम जाति की एक दाखलता लगाई; उसके बीच में उसने एक गुम्मट बनाया, और दाखरस के लिये एक कुण्ड भी खोदा; तब उसने दाख की आशा की, परन्तु उस में निकम्मी दाखें ही लगीं॥” (यशायाह 5:2)।"},"devotion":{"label":"वचन पर मनन","text":"हमारे पास एक गुम्मट है और वह कोई और नहीं बल्कि हमारे प्रभु यीशु हैं, जिन्हें कलवारी पर्वत पर क्रूस पर चढ़ाया गया था। क्योंकि वह गुलगोथा में ऊपर उठाया गया था, उन्होने हमको छुड़ाया और हम सभी को अपनी ओर खींच लिया।\r\n\r\nऊपर के पद में हम इसके बीच में एक गुम्मट के बारे में पढ़ते हैं। प्रभु यीशु को दो चोरों के साथ क्रूस पर चढ़ाया गया था। इस प्रकार वह दो चोरों और दो क्रूसों के बीच जीवनदायिनी गुम्मट बन गया। वह गुम्मट भी पुराने और नए नियम के बीच में खड़ा है, जो इतिहास को “B.C.; अर्थात यीशु मसीह के पहले” और “A.D. अर्थात येना डोमनी” अर्थात प्रभु के दिनो मे” के रूप में विभाजित करता है। वह गुम्मट भी है जो परमेश्वर की आत्मिक सन्तान और शरीर के इस्राएलियों को अलग करती है।\r\n\r\nवह यह गुम्मट है जो पवित्र परमेश्वर और पापी मनुष्यों और स्वर्ग और पृथ्वी को एक करने वाले के बीच खड़ा है। एक गुम्मट जो इस दुनिया के लोगों के एक सीढ़ी के रूप में कार्य करता है जो पवित्र परमेश्वर और अन्यजातियों के बीच एक पुल के रूप में कार्य करता है।\r\n\r\nजिसने हमारी खातिर एक बंधुआ सेवक का रूप धारण किया। यद्यपि वह धनी था, तौभी हमारे निमित्त वह कंगाल हुआ, कि उसकी कंगाली के द्वारा हम धनी हो जाये। इस प्रकार, वह अपनी महिमा और अनुग्रह के धन को प्रकट करने के लिए गुम्मट बन गया। वह एक गुम्मट क्यों बना और उसे क्यों उठाया गया? पवित्रशास्त्र कहता है: \"और जिस रीति से मूसा ने जंगल में सांप को ऊंचे पर चढ़ाया, उसी रीति से अवश्य है कि मनुष्य का पुत्र भी ऊंचे पर चढ़ाया जाए। ताकि जो कोई विश्वास करे उस में अनन्त जीवन पाए॥\" (यूहन्ना 3:14-15)।\r\n\r\nक्या आज पाप, श्राप और पीड़ा के बीच में हैं? कलवारी के क्रूस को देखो, जो एक गुम्मट के समान खड़ा है। वहाँ से क्षमा का लहू नदी के रूप मे हमारे पापो और श्राप को धोने के लिए बहता है। वहीं से आपको ईश्वर की कृपा, उनकी मुक्ति और उनका आशीष विरासत में मिलता है।\r\n\r\nवह जो आपके लिये गुम्मट बना, उसी ने पवित्र आत्मा को भी हमारी रक्षा के लिये पहरा देने के लिये ठहराया है। वह न तो सोता है और न ही उघता है और परमेश्वर की दाख की बारी की देखभाल करता है। उसी समय, वह एक चौकीदार के रूप में भी खड़ा होता है और आपके लिए बिना रुके, कराह के साथ, जिसे कहा नहीं जा सकता है, आपके लिए हिमायत करता है।\r\n\r\nप्रभु मे प्रिय लोगो, परमेश्वर का धन्यवाद और स्तुति करे, जिसने वह गुम्मट दी है जो कि मसीह यीशु है और पवित्र आत्मा के लिए आपकी अगुवाई करने रखने के लिए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}