{"file_number":955,"date":"2022-08-22","title":"मित्र के हाथ से लगे घाव।","key_verse":"20_27:6","memory_verse":{"label":"दिन का वचन","text":"\"जो घाव मित्र के हाथ से लगें वह विश्वासयोग्य है परन्तु बैरी अधिक चुम्बन करता है।\" (नीतिवचन 27:6)।"},"devotion":{"label":"वचन पर मनन","text":"सच्चे मित्र, आपके लिए अपने प्यार के कारण, आपको अपनी कमियों और कमजोरियों को समझने में मदद करेंगे। वे इसे कभी भी सार्वजनिक नहीं करेंगे या सबके बारे में बात नहीं करेंगे, क्योंकि वे वास्तव में आपकी परवाह करते हैं और आपकी प्रगति में रुचि रखते हैं।\r\n\r\nलेकिन दोस्ती और आत्मीयता इतनी आत्मकेंद्रित और फायदे के लिए हो गई है। लोग यह सोचने लगे हैं कि यदि मेरे पास किसी व्यक्ति का परिचय होगा, तो मैं अपने जीवन में प्रगति के लिए उस संबंध का लाभ उठाऊंगा। वे कुछ व्यक्तिगत लाभ प्राप्त करने के लिए व्यर्थ शब्दों और चापलूसी वाले लोगों के साथ संबंध रखते हैं। और अंत में, वे अपनी असली पहचान प्रकट करते हैं, ठीक उसी तरह जैसे यहूदा ने प्रभु को एक चुंबन के साथ धोखा दिया था।\r\n\r\nजो सच्ची मित्रता चाहता है, उसे अपने दिल की गहराइयों से दूसरे व्यक्ति के लिए सच्चा प्यार साझा करना चाहिए। आप अपने सच्चे प्यार और स्नेह के माध्यम से, कई वर्षों की अवधि में भी सचेत प्रयासों के बजाय कम समय में अधिक मित्र जोड़ सकते हैं। सच्चे प्रेम और स्नेह से प्राप्त ऐसी मित्रता ही सच्ची और चिरस्थायी होगी। अगर आप अपनी दोस्ती को ग़हरा करना चाहते हैं तो आपको अपने दोस्तों के साथ काफी समय बिताना चाहिए। और ईमानदारी से उनका हालचाल पूछते रहना चाइए। यहां तक कि अगर आप उनसे व्यक्तिगत रूप से नहीं मिल पा रहे हैं, तो उनके लिए अपने प्यार का इजहार करने के लिए फोन पर या पत्रों के माध्यम से संपर्क में रहने की कोशिश करें।\r\n\r\nप्रभु यीशु आपकी खोज में आते हैं और आपके द्वार पर दस्तक देते हैं, ताकि आपसे उनकी मित्रता की पुष्टि हो सके। वह कहता है: \"देख, मैं द्वार पर खड़ा हुआ खटखटाता हूं; यदि कोई मेरा शब्द सुन कर द्वार खोलेगा, तो मैं उसके पास भीतर आ कर उसके साथ भोजन करूंगा, और वह मेरे साथ।\" (प्रकाशितवाक्य 3:20)।\r\n\r\nयह हमारे लिए अपने असीम प्रेम के कारण है, कि प्रभु ने अपनी सारी स्वर्गीय महिमा को त्याग दिया और एक दास के रूप में शरीर में पृथ्वी पर उतर आया और अपने ऊपर क्रूस उठा लिया। हम इस तरह के महान प्रेम के लिए प्रभु को कैसे भुला या ठुकरा सकते हैं? यदि आप मित्रता का पूरा अर्थ समझना चाहते हैं, तो आपको मसीह के प्रेम पर मनन करना चाहिए। उस कलवारी प्रेम के बारे में सोचे और प्रभु का धन्यवाद करे, और उस मित्रता और प्रेम को अपने हृदय में भरने दे।\r\n\r\nप्रभु यीशु के प्रेम के बारे में एक सुंदर गीत है, जो कहता है: 'हे अपने प्रेममय वादों को, जैसे वे अपरिवर्तित हैं, उन्हें अपने जीवन के मार्ग में हमेशा मेरा मार्गदर्शन करने दो'। जब आप इस गीत को गाते हैं, तो आपका हृदय प्रभु के उत्कृष्ट प्रेम पर पिघल जाता है।\r\n\r\nप्रभु मे प्रिय लोगो, यदि आप अपने जीवन में ऐसा भाईचारा प्रेम प्रदर्शित करेंगे, तो आपके भाई-बहन आपके लिए एक महान आशीष होंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}