{"file_number":956,"date":"2022-08-22","title":"प्रलोभन।","key_verse":"20_1:10","memory_verse":{"label":"दिन का वचन","text":"\"हे मेरे पुत्र, यदि पापी लोग तुझे फुसलाएँ, तो उनकी बात न मानना।\" (नीतिवचन 1:10)।"},"devotion":{"label":"वचन पर मनन","text":"शैतान एक आस्तिक को या तो लुभाएगा या डराएगा। वह सांसारिक इच्छाओं या वासनाओं से बहकाएगा, और अंत में आपको पाप की गहराई में धकेलने का प्रयास करेगा। इसलिए परमेश्वर के लोगो को लिए हर समय सतर्क रहना जरूरी है। जब भी हमारा सामना वासना से हो, तो उसे दृढ़ता से ठुकरा देना चाहिए। यदि आप दृढ़ता से व्यवहार नहीं करते हैं, तो पाप की वासना अंततः आपकी आत्मा को अधोलोक में धकेल देगी।\r\n\r\nकुछ जगहों पर, घरेलू मक्खियों को आकर्षित करने और मारने के लिए बिजली के उपकरण लगाते थे। उपकरण से निकलने वाली नीली रोशनी से मक्खियां आकर्षित हो जाती हैं और एक बार धातु की जाली के अंदर संपर्क में आने के बाद, वे इलेक्ट्रोक्यूट हो जाती हैं और मर जाती हैं। आप ऐसे उपकरणों में कम समय में सैकड़ों मृत मक्खियों को एकत्रित होते हुए देख सकते हैं।\r\n\r\nइसी तरह, चूहे के जाल के अंदर रखी मसालेदार वस्तुओं से चूहों को लुभाया जाता है। लेकिन जिस क्षण चूहा जाल में प्रवेश करता है और उस पर कुतरना शुरू कर देता है, तब जाल बंद हो जाएगा, और वह एक भयानक मौत मारा जाता है। जो लोग मछली पकड़ने जाते हैं, वे हुक के किनारे को ढकने के लिए कीड़े डालेंगे। वे मछली पकड़ने की रेखा को पानी में फेंक देते हैं और धीरे से रेखा को हिलाते हैं, ताकि मछली चारा की ओर आकर्षित हो। और अंत में कृमि के बहकावे में आने वाली मछली काँटे में फंसकर अपनी जान गँवा देती है।\r\n\r\nबहुत से ऐसे हैं जो रास्ते में रखे जालों पर ध्यान दिए बिना प्रलोभनों की ओर भागते हैं और घरेलू मक्खियों, चूहों और मछलियों जैसे प्रलोभनों के शिकार हो जाते हैं। वे आँख की वासना, शरीर की वासना और जीवन के घमंड के सभी सुखों को प्राप्त करना चाहते हैं। और अंत में, वे बुरी तरह से गिर जाते हैं जैसे कि जुगनू जो सूर्य की गर्मी से भस्म हो जाती। पवित्रशास्त्र भी हमें सावधान करता है: \"क्योंकि पाप की मजदूरी तो मृत्यु है&#8230;\" (रोमियों 6:23)। \"जो प्राणी पाप करे वह मर जाएगा&#8230;\" (यहेजकेल 18:20)।\r\n\r\nपवित्रशास्त्र हमें बहुत स्पष्ट रूप से बताता है कि आपको कभी भी प्रलोभन के कार्यो मे अपने आपको सहमत नहीं करना है, भले ही पापी आपको लुभाएं। ध्यान दे की किस प्रकार दलीला ने शिमशोन को बहकाया, और उसकी सारी शक्ति छीन ली। वह जो इतना पराक्रमी था, उसे शर्म और उपहास की वस्तु के रूप में एक दयनीय स्थिति में अपने जीवन को समाप्त करना पड़ा। गेहजी और यहूदा इस्करियोती के जीवन के इतिहास के बारे मे पढे जो लालच में पड़ गए, हमारे लिए कड़ी चेतावनी और फटकार के रूप में काम करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}