{"file_number":957,"date":"2022-08-20","title":"शामर्थ के साथ कटिबन्ध बाधना।","key_verse":"19_18:32","memory_verse":{"label":"दिन का वचन","text":"\"यह वही ईश्वर है, जो सामर्थ से मेरा कटिबन्ध बान्धता है, और मेरे मार्ग को सिद्ध करता है।\" (भजन 18:32)।"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर की शक्ति के साथ अपने कमर को कस लें। तभी आप प्रभु के लिए महान और शक्तिशाली कार्य कर सकते हैं। कालेब के बारे में पढ़कर हमें आश्चर्य होता है, जिसने अपने बुढ़ापे में भी पहाड़ी क्षेत्र पर विजय प्राप्त करने के लिए परमेश्वर की शक्ति के साथ कमर कस ली थी। इसी तरह, जब हम पढ़ते हैं कि कैसे गिदोन ने मिद्यानियों पर विजय प्राप्त की, जब वह थोड़ी शक्ति और परमेश्वर की उपस्थिति के साथ आगे बढ़ा, तो यह हमें परमेश्वर की शक्ति से भी लैस करता है।\r\n\r\nदाउद का अनुभव देखिए। एक ओर, उसने युद्धों में शामिल होने की ताकत के साथ खुद कमर कस लिया। और दूसरी ओर, उसने यहोवा की स्तुति करने और उसकी आराधना करने के लिए अपने आप को दृढ़ किया। दाऊद जो केवल एक चरवाहा था, वह भालू और उसके झुंड के खिलाफ तथा आने वाले शेर को मारने में सक्षम था, क्योंकि उसने खुद को ऊपर की शामर्थ के साथ बांध लिया था। यही कारण है कि वह गोलियत पर विजय प्राप्त करने में सक्षम था, और कई राजाओं पर विजय प्राप्त की। वही प्रभु अपनी शक्ति, और अपने वचनों, अपने उपहारों और अपनी शक्ति से भी आपको बाँधेगा।\r\n\r\nभजनहार दाऊद कहता है: \"यह वही ईश्वर है, जो सामर्थ से मेरा कटिबन्ध बान्धता है, और मेरे मार्ग को सिद्ध करता है।\" (भजन संहिता 18:32)। पद 39 में, वह कहता है: \"क्योंकि तू ने युद्ध के लिये मेरी कमर में शक्ति का पटुका बान्धा है; और मेरे विरोधियों को मेरे सम्मुख नीचा कर दिया।\" जब सैनिक युद्ध के लिए तैयार होते हैं, तो वे अपनी कमर कस कर बांध लेते हैं, क्योंकि यही उनकी ताकत का केंद्र होता है।\r\n\r\nहमारे प्रभु यीशु ने कहा: \" तुम्हारी कमरें बन्धी रहें,&#8230;\" (लूका 12:35)। प्रेरित पौलुस यह भी लिखता है: \"सो सत्य से अपनी कमर कसकर, और धार्मीकता की झिलम पहिन कर।\" (इफिसियों 6:14)। प्रेरित पतरस कहता है: \" इस कारण अपनी अपनी बुद्धि की कमर बान्धकर&#8230;\" (1 पतरस 1:13)।\r\n\r\nदाऊद के द्वारा यहोवा ने इस्राएल की सीमाओं का विस्तार किया। दाऊद की सारी आयु पलिश्तियों और अमालेकियों से बड़े बड़े युद्धों में व्यतीत हुई। पवित्रशास्त्र कहता है कि दाऊद और अधिक शक्तिशाली होता गया (2 शमूएल 3:1)। दाऊद की ताकत से ताकत में बढ़ने की गवाही के रूप में, वह यह कहने में सक्षम था: “क्योंकि तू ने युद्ध के लिये मेरी कमर में शक्ति का पटुका बान्धा है; और मेरे विरोधियों को मेरे सम्मुख नीचा कर दिया।\" (भजन संहिता 18:39)।\r\n\r\nप्रभु मे प्रिय लोगो, आप एक युद्ध के मैदान में खड़े हैं, जो आपका मसीही जीवन है। शरीर, संसार और शैतान लगातार आपके खिलाफ लड़ रहे हैं। ये लड़ाइयाँ अंतिम सांस तक चलती रहेंगी। केवल परमेश्वर की उपस्थिति में अपने घुटनों पर खड़े होकर, सुबह जल्दी उठकर और परमेश्वर के वचन का ध्यान करके, आप इस युद्ध में विजयी हो सकते हैं। आपके लिए पाप के खिलाफ खड़े होने और विजयी होने के लिए आध्यात्मिक शक्ति बहुत महत्वपूर्ण है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}