{"file_number":958,"date":"2022-08-19","title":"फलवन्त दाखलता।","key_verse":"19_128:3","memory_verse":{"label":"दिन का वचन","text":"\"तेरे घर के भीतर तेरी स्त्री फलवन्त दाखलता सी होगी; तेरी मेज के चारों ओर तेरे बालक जलपाई के पौधे से होंगे।\" (भजन संहिता 128:3)।"},"devotion":{"label":"वचन पर मनन","text":"इस्राएली लोग तीन प्रकार के पौधों को महत्वपूर्ण मानते हैं। सबसे पहले और सबसे महत्वपूर्ण जैतून का पेड़ है, जो उनके आध्यात्मिक जीवन का द्योतक है। दूसरे, अंजीर का पेड़, जो उनके राजनीतिक जीवन को दर्शाता है। और तीसरा, अंगूर की बेल, जो उनके पारिवारिक जीवन का प्रतीक है।\r\n\r\nइस्राएल के लोग अपने सामने के आंगन में अंगूर की लता लगाते हैं, और यह उसके फल देकर उनके लिए खुशी लाता है। वे उस दाख की लता की छाया में बैठते है, जब धूप तेज होती है।\r\n\r\nउपरोक्त श्लोक में, परमेश्वर कहते हैं कि \"तेरे घर के भीतर तेरी स्त्री फलवन्त दाखलता सी होगी\", और यह इंगित करता है कि एक पत्नी एक परिवार में आशीष का अवतार कैसे होती है। तमिल में, इसे घर के चारों ओर फलदायी बेल कहते हैं, जबकि अंग्रेजी में इसका अनुवाद 'घर के केंद्र में' या 'घर के भीतरी आंगन में' के रूप में किया जाता है।\r\n\r\nएक परिवार में पत्नी, घर के अंदर और बाहर एक फलदायी बेल की तरह होती है और अपने पति और बच्चों के लिए खुशी लाती है। एक पत्नी की पहली जिम्मेदारी घर के भीतर होती है, और वह पति की देखभाल करने और बच्चों को पालने की बड़ी जिम्मेदारी ले। यह नींव, उसके बच्चों को भविष्य में उनके जीवन में उत्कृष्टता प्राप्त करने का मार्ग प्रशस्त करती है।\r\n\r\nएक बार एक जवान लड़की थी, जो निराश थी, क्योंकि उसकी माँ ने उसे वह नहीं दिया जो वह चाहती थी। उस रात, उसने ईमानदारी से परमेश्वर से प्रार्थना करते हुए कहा, 'परमेश्वर मेरे माता-पिता को और बच्चे न दें, क्योंकि वे नहीं जानते कि उन बच्चों को कैसे पालना पोषना पड़ता है। यदि आप बच्चों का पालन-पोषण जब वे छोटे होते हैं करने में विफल रहते हैं, तो यह केवल बड़े होने पर दर्द और दुःख का कारण बनेगा।\r\n\r\nपत्नी की तुलना फलवन्त दाखलता से करके, शास्त्र हमें पत्नी की श्रेष्ठता और गुण बताता है। अंगूर की दाखलता घर की सारी सीमा पर अपनी डालियों को टटोलती है। इसी तरह, परिवार में पत्नी को बच्चों की परवरिश और रिश्तेदारों के आतिथ्य सहित कई जिम्मेदारियों को निभाना पड़ता है। महिलाओं को विशिष्ट रूप से विस्तारित आतिथ्य के साथ संपन्न किया जाता है। आपके पास आने वालों का गर्मजोशी से स्वागत करना और उन्हें प्रभु के पास ले जाना वास्तव में आपका महत्वपूर्ण कर्तव्य है! क्या आपका परिवार ऐसा धन्य है? या क्या आपको कुछ संशोधन करने की ज़रूरत है? प्रभु मे प्रिय लोगो, आपके परिवार पर प्रभु का आशीष हो!"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}