{"uniqueid":"20251026141846_71a7de7d","date":"2022-08-18","title":"मुकुट पहनाना।","key_verse":"19_8:4-5","memory_verse":{"label":"दिन का वचन","text":"\"तो फिर मनुष्य क्या है कि तू उसका स्मरण रखे, और आदमी क्या है कि तू उसकी सुधि ले?  क्योंकि तू ने उसको परमेश्वर से थोड़ा ही कम बनाया है, और महिमा और प्रताप का मुकुट उसके सिर पर रखा है।\" (भजन संहिता 8:4-5)"},"devotion":{"label":"वचन पर मनन","text":"हमारा प्रिय परमेश्वर वह हैं जिसने पूरे ब्रह्मांड का निर्माण किया, और सभी पर पूर्ण अधिकार और प्रभुत्व रखते है। जब उसने आज्ञा दी और कहा, \"उजाला हो\", तो उजाला हो गया। इसी प्रकार सूर्य, चन्द्रमा और सभी तारों की उत्पत्ति हुई।\r\n\r\nपरमेश्वर मानवजाति को अपनी शक्ति और अधिकार देना चाहता था। इसलिए उसने मनुष्य को अपनी समानता में बनाया। \"और परमेश्वर ने उन को आशीष दी: और उन से कहा, फूलो-फलो, और पृथ्वी में भर जाओ, और उसको अपने वश में कर लो; और समुद्र की मछलियों, तथा आकाश के पक्षियों, और पृथ्वी पर रेंगने वाले सब जन्तुओ पर अधिकार रखो।\" (उत्पत्ति 1:28)।\r\n\r\nभजनहार कहता है: “तू ने उसे अपने हाथों के कार्यों पर प्रभुता दी है; तू ने उसके पांव तले सब कुछ कर दिया है।\" (भजन संहिता 8:6)। “तेरे उद्धार के कारण उसकी महिमा अधिक है; तू उसको वैभव और ऐश्वर्य से आभूषित कर देता है।\" (भजन संहिता 21:5)। \"क्योंकि तू ने उसको परमेश्वर से थोड़ा ही कम बनाया है, और महिमा और प्रताप का मुकुट उसके सिर पर रखा है।\" (भजन संहिता 8:5)। “वही तो तेरे प्राण को नाश होने से बचा लेता है, और तेरे सिर पर करूणा और दया का मुकुट बान्धता है, वही तो तेरी लालसा को उत्तम पदार्थों से तृप्त करता है, जिस से तेरी जवानी उकाब की नाईं नई हो जाती है॥“ (भजन संहिता 103:4-5)।\r\n\r\nआदम और हव्वा को उस शक्ति और प्रभुत्व की उत्कृष्टता का एहसास नहीं था जो प्रभु ने उन्हें दी थी। उन्होंने इसकी महिमा और सम्मान को नहीं समझा। वे शैतान की चाल से धोखा खा गए, पाप में गिर गए, और परमेश्वर की अवज्ञा की।\r\n\r\nउसके बाद भी, परमेश्वर ने मानव जाति के लिए अपना प्रेम दिखाना जारी रखा। वह उस सारी महिमा और सम्मान को बहाल करने का इरादा रखता था जिसे आदम ने अदन की वाटिका में खो दिया था। इसलिए उसने कलवारी क्रूस पर स्वयं को बलिदान कर दिया। क्रूस पर अपनी मृत्यु के द्वारा, उसने शैतान पर विजय प्राप्त कीया। उसके पास मृत्यु और अधोलोक की कुंजी है। आज, वह आपको फिर से शक्ति और प्रभुत्व, और स्वर्ग के राज्य की कुंजी प्रदान करने के लिए उत्सुक है।\r\n\r\nउसने यह कहते हुए तुमसे वादा किया है: \"मैं तुझे स्वर्ग के राज्य की कुंजियां दूंगा: और जो कुछ तू पृथ्वी पर बान्धेगा, वह स्वर्ग में बन्धेगा; और जो कुछ तू पृथ्वी पर खोलेगा, वह स्वर्ग में खुलेगा।\" (मत्ती 16:19)\r\n\r\nप्रभु मे प्रिय लोगो, उन शक्तियों और प्रभुत्व से अवगत रहें जो परमेश्वर ने आपको दी हैं। अपने दिल में जाने कि उसने आपको महिमा और सम्मान का ताज पहनाया है। प्रभु का अभिषेक कभी न खोएं। पवित्र जीवन व्यतीत करें और अपनी पवित्रता की रक्षा करें। और यहोवा आपको करूणा और दया का मुकुट देगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"यीशु ने उन के पास आकर कहा, कि स्वर्ग और पृथ्वी का सारा अधिकार मुझे दिया गया है।\" (मत्ती 28:18)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}