{"uniqueid":"20251026131436_1058befa","date":"2025-04-30","title":"आप क्या सोचते हैं?","key_verse":"40_22:41-42","memory_verse":{"label":"दिन का वचन","text":"“जब फरीसी इकट्ठे थे, तो यीशु ने उन से पूछा. कि मसीह के विषय में तुम क्या समझते हो? वह किस का सन्तान है? उन्होंने उस से कहा, दाऊद का.” (मत्ती 22:41-42)"},"devotion":{"label":"वचन पर मनन","text":"शिक्षक अक्सर अपने विद्यार्थियों से विचारोत्तेजक प्रश्न पूछते हैं ताकि उन्हें पाठ को अधिक गहराई से समझने में मदद मिल सके. इसी तरह, यीशु मसीह ने फरीसियों से बात करते समय—उनके सबसे कटु आलोचक जो लगातार उन्हें फँसाने की कोशिश करते थे—उन्हें सोचने पर मजबूर करने के लिए कई प्रश्न पूछे.\r\n\r\nउन्होंने जो सबसे महत्वपूर्ण प्रश्न पूछे, उनमें से एक था, “तुम मसीह के बारे में क्या सोचते हो? वह किसका पुत्र है?” इस्राएल के लोग पिता द्वारा भेजे गए उद्धारकर्ता, मसीहा की प्रतीक्षा कर रहे थे. मसीहा का अर्थ है अभिषिक्त व्यक्ति, मसीह का अर्थ है वह जो अभिषिक्त करता है या अभिषिक्त किया जाता है, और इम्मानुएल का अर्थ है परमेश्वर हमारे साथ है.\r\n\r\nफरीसियों ने उत्तर दिया, “मसीह दाऊद का पुत्र है.” यीशु ने उत्तर दिया, “उस ने उन से पूछा, तो दाऊद आत्मा में होकर उसे प्रभु क्यों कहता है? कि प्रभु ने, मेरे प्रभु से कहा; मेरे दाहिने बैठ, जब तक कि मैं तेरे बैरियों को तेरे पांवों के नीचे न कर दूं. भला, जब दाऊद उसे प्रभु कहता है, तो वह उसका पुत्र क्योंकर ठहरा?” (मत्ती 22:43-45).\r\n\r\nजब कोई व्यक्ति वास्तव में यह समझने का प्रयास करता है कि परमेश्वर कौन है, तो वह स्वयं को प्रकट करता है. “ढूँढो, और तुम पाओगे” (मत्ती 7:7). “प्रभु उन सभी के निकट रहता है जो सच्चाई से उसे पुकारते हैं” (भजन 145:18). “&#8230;और यदि तुम उसकी खोज में लगे रहो, तब तो वह तुम से मिला करेगा, परन्तु यदि तुम उसको त्याग दोगे तो वह भी तुम को त्याग देगा.” (2 इतिहास 15:2).\r\n\r\nएक बार एक परेशान भक्त एक बुद्धिमान शिक्षक के पास गया और कहा, “श्रीमान, मैं प्रभु को देखना चाहता हूँ.” शिक्षक ने उससे कहा, “पास के तालाब पर जाओ और अपना प्रतिबिंब देखो.” लेकिन भक्त वापस आया और बोला, “महाराज, मछुआरों ने पानी हिला दिया है, और मैं अपना चेहरा साफ़ नहीं देख पा रहा हूँ.”\r\n\r\nबाद में, जब तालाब शांत हो गया, तो उसने फिर से देखा और अपना चेहरा साफ़ देखा. वह शिक्षक के पास लौटा और बोला, “अब मैं अपना प्रतिबिंब अच्छी तरह देख सकता हूँ.” तब शिक्षक ने कहा, “कोई भी व्यक्ति अशांत मन से परमेश्वर को नहीं देख सकता. जब आप अपना दिल शांत करते हैं और परमेश्वर का ध्यान करते हैं, तो वे खुद को आपके सामने प्रकट होते है.”\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर खुद को आपके सामने प्रकट करना चाहते हैं. सुबह की शांति में समय निकालें और श्रद्धा के साथ उनकी तलाश करें."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “जो मुझ से प्रेम रखते हैं, उन से मैं भी प्रेम रखती हूं, और जो मुझ को यत्न से तड़के उठ कर खोजते हैं, वे मुझे पाते हैं.” (नीतिवचन 8:17)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}