{"file_number":960,"date":"2022-08-17","title":"फलवन्त शाखाये।","key_verse":"1_49:22","memory_verse":{"label":"दिन का वचन","text":"“यूसुफ बलवन्त लता की एक शाखा है, वह सोते के पास लगी हुई फलवन्त लता की एक शाखा है; उसकी डालियां भीत पर से चढ़कर फैल जाती हैं॥\" (उत्पत्ति 49:22)।"},"devotion":{"label":"वचन पर मनन","text":"अपने बुढ़ापे में, याकूब ने अपने बारह पुत्रों को बुलाया और उन्हें आशीष दिया। वे आशीषें उनके और उनकी आने वाली पीढ़ियों के बारे में भविष्यवाणी के शब्दों के रूप में निकलीं। उपरोक्त पद में उसके पुत्र यूसुफ को आशीष देने के वचन हैं।\r\n\r\nजब हम यूसुफ के आरम्भिक दिनों को देखते हो, तो वे दु:ख से भरे हुए थे। यूसुफ की माँ ने उसे वह नाम दिया जिसका अर्थ है 'यहोवा जोड़ देगा'। उसकी माँ की इच्छा थी कि वह आशीषीत हो और उसकी सीमाएँ बढ़ाई जाएँ।\r\n\r\nचूँकि वह अपनी माँ के कई वर्षों के बाँझपन के बाद पैदा हुआ था, इसलिए वह उससे बहुत प्यार करती थी। लेकिन अफसोस, जब वह उम्र में बहुत छोटा था तब ही उसकी माँ का निधन हो गया। कम उम्र में माँ का प्यार खोना कितना दुखद है! यूसुफ को अपनी माँ के बारे में सोचते हुए हर समय अपने दिल में कड़वाहट महसूस होती।\r\n\r\nइतना ही नहीं। यूसुफ के सब भाई उस से डाह करने लगे, और उसके साथ कठोर व्यवहार किया। उन्होंने उसे सभी कष्ट देने के अलावा, उसे दास के रूप में, व्यापारियों के एक समूह को बेच दिया। जब वह एक अनाथ की तरह फंसा हुआ था, हमारे प्रिय प्रभु ने उस पर अल-शद्दाई की तरह दया की। हमारा परमेश्वर वह है जो अनाथों को माँ के समान प्रेम से प्यार करता है। वह एक पिता की तरह अपने बच्चों की देखभाल करता है। वह आपको आपके अपने भाई से भी अधिक प्रेम करता है।\r\n\r\nयहोवा ने यूसुफ को कभी नहीं छोड़ा और उसे एक फलदायी शाखा के रूप में आशीष देना चाहता दिया। वह रात में यूसुफ से बातचीत करने लगा। वह उससे दर्शन और सपनों के माध्यम से बात करता रहा। एक बार यूसुफ ने स्वप्न देखा कि सूर्य, चन्द्रमा और ग्यारह तारे उसके सम्मुख झुके हुए हैं।\r\n\r\nएक और अवसर पर, उसने स्वप्न देखा कि उसका पूला सीधा खड़ा है, और उसके भाई उसके पूले को दण्डवत करते हैं। परमेश्वर ने यूसुफ को बहुत से सुखद स्वप्न दिए और इस प्रकार उसे शान्ति दी।\r\n\r\nप्रभु मे प्रिय लोगो, परमेश्वर आज आपको आराम और आशीष देना चाहते हैं। उसने आपको एक फलदायी शाखा के रूप में स्थापित करने के लिए अपने दिल में ठान लिया है। प्रभु को धन्यवाद दें और उनकी स्तुति करें क्योंकि उसने आपको फल देने वाली शाखा के रूप में स्थापित किया है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}