{"file_number":961,"date":"2022-08-16","title":"बार-बार प्रलोभन देना।","key_verse":"4_22:15","memory_verse":{"label":"दिन का वचन","text":"\"इस पर बालाक ने फिर और हाकिम भेजे, जो पहिलों से प्रतिष्ठित और गिनती में भी अधिक थे।\" (गिनती 22:15)।"},"devotion":{"label":"वचन पर मनन","text":"अन्यजातियों में, 'बिलाम' नाम का एक नबी यहोवा द्वारा चुना गया था। जिस को उसने आशीष दिया वो आशीषीत हुआ और जिसे शाप दिया वह शापित रहता था। मोआब का मिद्यानी राजा बालाक इस बात से अच्छी तरह वाकिफ था और उसने अपने हाकिमों को बिलाम का पास भेझा की वो उसको लेकर आए जिससे वह इस्राएलियों को शाप दे सके, (गिनती 22:5-6)।\r\n\r\nराजा बालाक इस्त्राएलियों की प्रजा से बहुत डर गया, क्योंकि वे बहुत थे, और मोआब इस्त्राएलियों के कारण पृय्वी को ढांपने के कारण भय से व्याकुल था। उसने सोचा कि यदि बिलाम उन्हें शाप दे, तो वह इस्राएलियों को आसानी से हरा सकेगा। परन्तु उसी रात, परमेश्वर ने बिलाम कहा, \"तब परमेश्वर ने बिलाम के पास आकर पूछा, कि तेरे यहां ये पुरूष कौन हैं?&#8230;परमेश्वर ने बिलाम से कहा, तू इनके संग मत जा; उन लोगों को शाप मत दे, क्योंकि वे आशीष के भागी हो चुके हैं। \" (गिनती 22:9-12)।\r\n\r\n“इस पर बालाक ने फिर और हाकिम भेजे, जो पहिलों से प्रतिष्ठित और गिनती में भी अधिक थे। उन्होंने बिलाम के पास आकर कहा, कि सिप्पोर का पुत्र बालाक यों कहता है, कि मेरे पास आने से किसी कारण नाह न कर;  क्योंकि मैं निश्चय तेरी बड़ी प्रतिष्ठा करूंगा, और जो कुछ तू मुझ से कहे वही मैं करूंगा; इसलिये आ, और उन लोगों को मेरे निमित्त शाप दे।” (गिनती 22:15-17)।\r\n\r\nजब बिलाम इस प्रकार राजा की भेंटों में फंस गया, तब वह बार-बार यहोवा से पूछता रहा, और परमेश्वर का कोप उस पर भड़क उठा। जब भी शैतान परीक्षा लेने आएगा, वह केवल एक के साथ नहीं रुकेगा, बल्कि सांसारिक इच्छाओं और वासनाओं के मामलों में एक के बाद एक आपकी परीक्षा लेगा।\r\n\r\nजब शैतान ने यीशु की परीक्षा की, तो वह उसे एक अति ऊँचे पहाड़ पर ले गया और उससे कहा, “यदि तू गिरकर मुझे दंडवत करे, तो ये सब कुछ मैं तुझे दूंगा।” और वह अन्त तक यीशु की परीक्षा करता रहा। अपने आप को क्रूस पर चढ़ाने से ठीक पहले, हमारे प्रभु ने कहा: \"इस संसार का सरदार आ रहा है, और मुझ में उसका कुछ भी नहीं\" (यूहन्ना 14:30)।\r\n\r\nयहाँ तक कि जब यीशु क्रूस पर लटका हुआ था, तब भी शैतान ने लोगों को यीशु का उपहास करने और यह कहने के लिए प्रेरित किया, \"यदि तु परमेश्वर का पुत्र हैं, तो क्रूस पर से नीचे आजा।&#8230;उसने दूसरों को बचाया; वह स्वयं को नहीं बचा सकता।\"\r\n\r\nप्रभु मे प्रिय लोगो; आपकी अंतिम सांस तक, आपके पास परीक्षाये और प्रलोभन आते रहेगे।  लेकिन “सचेत हो, और जागते रहो, क्योंकि तुम्हारा विरोधी शैतान गर्जने वाले सिंह की नाईं इस खोज में रहता है, कि किस को फाड़ खाए।\" (1 पतरस 5:8)। और स्वर्ग आपको उत्सुकता से देख रहा है कि आप इस तरह की परीक्षाओं और प्रलोभन का सामना कैसे करते और जीतते हैं। प्रलोभन में पड़ने से बड़ी कोई पीड़ा नहीं है। इसलिए, प्रभु यीशु के नाम पर, हर परीक्षा और प्रलोभन का सामना करें और विजयी हों।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}