{"file_number":962,"date":"2022-08-15","title":"परमेश्वर के आधीन होना।","key_verse":"59_4:7","memory_verse":{"label":"दिन का वचन","text":"\"इसलिये परमेश्वर के आधीन हो जाओ; और शैतान का साम्हना करो, तो वह तुम्हारे पास से भाग निकलेगा।\" (याकूब 4:7)।"},"devotion":{"label":"वचन पर मनन","text":"आपका परमेश्वर के प्रति समर्पण और आज्ञाकारिता आपके और परमेश्वर के बीच का संबंध मजबूत करता है। ईश्वर सर्व्वयपी है और उसकी आत्मा हमारे शरीर मे वाश करती है; वह दाखलता है और हम डालिया है। आप उसकी शक्ति और अनुग्रह प्राप्त करने के योग्य अपने आपको तभी बना पाएगे, जब आप उसके आज्ञाकारी होंगे, जिसने आपको रचा और रखवाली करता है।\r\n\r\nयाकूब के यह लिखने का कारण क्या है: \"परमेश्वर के आधीन रहो और शैतान का साम्हना करो, तो वह आपके पास से भाग जाएगा\"? मनुष्य का पहला पाप परमेश्वर के प्रति उसकी अवज्ञा के कारण हुआ। शैतान उस पर हावी हो गया क्योंकि आदम ने परमेश्वर के अधीन न रहकर परमेश्वर की आज्ञा का उल्लंघन किया और वर्जित फल खाया और मनुष्य शैतान के प्रभुत्व के अधीन हो गया।\r\n\r\nलेकिन हमारे प्रभु यीशु मसीह ने हमें शैतान की शक्ति से छुड़ाने के लिए पिता परमेश्वर की आज्ञाकारिता का जीवन जिया। पवित्रशास्त्र कहता है कि उसने स्वयं को दीन किया और मृत्यु तक आज्ञाकारी बना (फिलिप्पियों 2:8)। इसलिए, परमेश्वर ने भी उसे बहुत ऊंचा किया है और उसे वह नाम दिया है जो सब नामों में श्रेष्ठ है (फिलिप्पियों 2:9)।\r\n\r\nशैतान उसी क्षण भयभीत हो जाता है, जिस क्षण वह परमेश्वर के प्रति आपकी आज्ञाकारिता का  ध्यान करता है। जब आप परमेश्वर की आज्ञा का पालन करते हैं तो यहोवा भी आपसे प्रसन्न होता है। आप अपने विश्वास, शक्ति और साहस में निर्मित होते हैं, जैसा कि आप परमेश्वर को प्रस्तुत करते हैं। परमेश्वर की पवित्रता और पराक्रम में आपका भी अपना हिस्सा और विरासत है।\r\n\r\nप्रेरितों के दिनों में, सात लोगों ने एक दुष्ट आत्मा को बाहर निकालने की कोशिश की। वे विश्वास में दृढ़ नहीं थे और परमेश्वर की अवज्ञाकारी थे। जब उन्होंने प्रेरितों को यीशु के नाम पर दुष्ट आत्माओं को बाहर निकालते देखा, तो उन्होंने भी ऐसा ही करने का प्रयास किया। \"पर दुष्टात्मा ने उत्तर दिया, कि यीशु को मैं जानती हूं, और पौलुस को भी पहचानती हूं; परन्तु तुम कौन हो? और उस मनुष्य ने जिस में दुष्ट आत्मा थी; उन पर लपक कर, और उन्हें वश में लाकर, उन पर ऐसा उपद्रव किया, कि वे नंगे और घायल होकर उस घर से निकल भागे।\" (प्रेरितों के काम 19:15-16)।\r\n\r\nजब वे वास्तव में उन्हें दूर भगाने की कोशिश कर रहे थे, तब दुष्टात्माओं द्वारा अपने ऊपर हावी होना कितना दयनीय है।\r\n\r\nप्रभु के प्रिय लोगो; हमेशा परमेश्वर के आज्ञाकारी रहे। यदि आप उसकी आज्ञा का पालन करते हैं, तो वह आपको मजबूत करेगा और आपके सभी तरीकों से आपका मार्गदर्शन करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}