{"uniqueid":"20251026141902_71a7de78","date":"2022-08-13","title":"प्राप्त करने के लिए।","key_verse":"50_3:10-11","memory_verse":{"label":"दिन का वचन","text":"और मैं उस को और उसके मृत्युंजय की सामर्थ को, और उसके साथ दुखों में सहभागी हाने के मर्म को जानूँ, और उस की मृत्यु की समानता को प्राप्त करूं। ताकि मैं किसी भी रीति से मरे हुओं में से जी उठने के पद तक पहुंचूं।\" (फिलिप्पियों 3:10-11)"},"devotion":{"label":"वचन पर मनन","text":"इस पद में, हम प्रेरित पौलुस के हृदय की लालसा को देख सकते हैं कि वह प्रभु के आगमन के योग्य गिना जाए और मृत्यु से पुनरुत्थान प्राप्त करे। वह चाहता था कि वह योग्य गिना जाए और किसी भी तरह से प्रभु के आगमन में पाया जाए।\r\n\r\nकुछ छात्र परीक्षाओं में सफल होने के लिए जबरदस्त प्रयास करते हैं। उनका उद्देश्य किसी भी तरह से परीक्षाओं को सफलतापूर्वक पास करना है। जब वे कॉलेज में उच्च शिक्षा के लिए आवेदन करते हैं, तो वे किसी तरह प्रवेश प्राप्त करना चाहते हैं। व्यापारी भी अपने सभी माल को किसी भी तरह से बेचने के लिए बहुत उत्सुक हैं।\r\n\r\nकुछ लोग किसी तरह सफल होने के लिए शॉर्टकट का सहारा लेते हैं। कुछ कॉरपोरेट अपनी बिक्री बढ़ाने के लिए अत्यधिक कमीशन भी देते हैं। लेकिन प्रेरित पौलुस ने कभी किसी शार्ट-कट का सहारा नहीं लिया परन्तु वह अपने व्यक्तिगत उपवास-प्रार्थना के समय को बढ़ा देता, और अपने प्रार्थना-जीवन मे पवित्रता को बढ़ाने पर काम करता। उसकी आँखें किसी भी तरह से मरे हुओं में से पुनरुत्थान प्राप्त करने पर केंद्रित थीं। देखिए कि वह कैसा महसूस करता है कि चौदह पत्र लिखने के बाद भी वह पुनरुत्थान के योग्य होने की राह पर है।\r\n\r\nयह सच था कि वह तीसरे स्वर्ग तक उठाया गया था। यह सच था कि वह परमेश्वर के रहस्यों का भण्डारी था। यह भी सच था कि उसने कई कलिसियों की स्थापना के लिए कई देशों की यात्रा की। हर दृष्टि से, वह परमेश्वर के प्रेरित कहलाने के लिए पूरी तरह से योग्य था। हालाँकि वह इतना योग्य था, फिर भी वह खुद को नम्र करता है और कहता है: “और मैं उस को और उसके मृत्युंजय की सामर्थ को, और उसके साथ दुखों में सहभागी हाने के मर्म को जानूँ, और उस की मृत्यु की समानता को प्राप्त करूं।\"\r\n\r\nवह यह भी लिखता है: \"परन्तु मैं अपनी देह को मारता कूटता, और वश में लाता हूं; ऐसा न हो कि औरों को प्रचार करके, मैं आप ही किसी रीति से निकम्मा ठहरूं॥\" (1 कुरिन्थियों 9:27)। यदि आपमें योग्य होने का ऐसा जुनून है, तो किसी भी तरह से, आपका हृदय पवित्रता के लिए तरसेगा। और आप सांसारिक सुखों से दूर भागेंगे और अपने आध्यात्मिक जीवन में बहुत प्रगति करेंगे।\r\n\r\nयह कभी न भूलें कि आप दौड़ में हैं। जब तक आप दैनिक आधार पर स्वयं की जांच नहीं करेंगे, सुधार नहीं करेंगे और पवित्रता के मार्ग पर नहीं चलेंगे, तब तक आपके लिए इच्छित जीवन का मुकुट दूसरे व्यक्ति द्वारा उठा लिया जाएगा। पवित्रशास्त्र कहता है: “और हर एक पहलवान सब प्रकार का संयम करता है, वे तो एक मुरझाने वाले मुकुट को पाने के लिये यह सब करते हैं, परन्तु हम तो उस मुकुट के लिये करते हैं, जो मुरझाने का नहीं।\" (1 कुरिन्थियों 9:25)।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं शीघ्र ही आनेवाला हूं; जो कुछ तेरे पास है, उसे थामें रह, कि कोई तेरा मुकुट छीन न ले।\" (प्रकाशितवाक्य 3:11)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}