{"file_number":965,"date":"2022-08-11","title":"विफल न हो।","key_verse":"42_22:32","memory_verse":{"label":"दिन का वचन","text":"“परन्तु मैं ने तेरे लिये बिनती की, कि तेरा विश्वास जाता न रहे: और जब तू फिरे, तो अपने भाइयों को स्थिर करना।\" (लूका 22:32)।"},"devotion":{"label":"वचन पर मनन","text":"दिन-प्रतिदिन के जीवन में, वास्तव में हमारे विश्वास की परीक्षा होती है। शैतान अनुमति मगता है कि वह हमको गेहूँ की तरह छान ले। परन्तु यहोवा कहता है, कि उसने हमारे लिथे प्रार्यना की है, कि हमारा विश्वास टूट न जाए।\r\n\r\nशैतान को भूसी छानने में कोई दिलचस्पी नहीं है। लेकिन वह हमे और आपको छानना चाहता है, जो गेहूँ के समान हैं। चूँकि मसीह हमारे जीवन मे है, तो हम परमेश्वर की दृष्टि में बहुत कीमती हो।\r\n\r\nचोर जब चोरी करने जाता है, तो उसे बेकार गंदे कपड़ों या टूटे हुए बर्तनों में कोई दिलचस्पी नहीं होती है, बल्कि वह कीमती सोने के गहने, नकदी और महंगे कपड़ों को लूटने की कोशिश करता। उसी तरह, शैतान केवल गेहूँ के कीमती दानों की तलाश करता है, भूसी की नहीं।\r\n\r\nआप अमूल्य हैं; आपकी आत्मा, आपका अभिषेक और प्रभु द्वारा दिया गया आपका अनन्त जीवन बहुत मूल्यवान है। सबसे बढ़कर, आपका विश्वास बहुत कीमती है। जब शैतान आपकी परीक्षा लेने आएगा, तो वह आपके उस बहुमूल्य विश्वास को लूटने का प्रयास करेगा। साथ ही, कोई है जो आपके विश्वास की रक्षा कर सकता है। और यह कोई और नहीं वरन हमारे विश्वास के रचयिता हमारा प्रभु यीशु मसीह है। वह अंत तक आपके विश्वास की रक्षा और संरक्षण करने के लिए पराक्रमी है।\r\n\r\nप्रेरित पौलुस के जीवन में शैतान बहुत सारे संघर्ष और परीक्षण लेकर आया। उन्हें भूख, शर्म, अपमान, क्लेश और दुःख सहना पड़ा। उन हिंसक संघर्षों के बावजूद, अंत में पौलुस की विजयी घोषणा को हम यह कहते हुए देखते है: ( 2 तीमुथियुस  4:7\r\n\r\nअपने विश्वास की रक्षा करें, चाहे आपके विरुद्ध संघर्ष और परीक्षा कुछ भी हो। अपने विश्वास में बने रहने और बढ़ने के लिए, आपके लिए परमेश्वर के वचन में दृढ़ रहना महत्वपूर्ण है। किसी को विश्वास कैसे मिलता है? पवित्रशास्त्र कहता है: \"तो विश्वास सुनने से और सुनना परमेश्वर के वचन से होता है\" (रोमियों 10:17)।\r\n\r\nप्रभु के प्रिय लोगो; क्या शैतान आपके जीवन में परीक्षाओं और प्रलोभनों को लाकर, या आपके रास्ते में फन्दे डालकर, आपको पछाड़ने की कोशिश कर रहा है? परमेश्वर के वचन को थामे रहो। और जब आप पवित्रशास्त्र की आयतों की घोषणा करते हो, तो हमारा विश्वास कई गुना बढ़ जाएगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}