{"file_number":966,"date":"2022-08-11","title":"यहोवा को देखने के लिए।","key_verse":"58_12:14","memory_verse":{"label":"दिन का वचन","text":"\"सब से मेल मिलाप रखने, और उस पवित्रता के खोजी हो जिस के बिना कोई प्रभु को कदापि न देखेगा।\" (इब्रानियों 12:14)।"},"devotion":{"label":"वचन पर मनन","text":"पवित्र जीवन जीने के महत्व पर पवित्रशास्त्र में जोर दिया गया है, जो कहता है कि पवित्रता के बिना कोई भी प्रभु को नहीं देखेगा। प्रत्येक मसीही के लिए पवित्रता बहुत महत्वपूर्ण है। ऐसी पवित्रता एक व्यक्ति को प्रभु को देखने और प्रभु के साथ चलने में मदद और मार्गदर्शन करती है। पवित्रशास्त्र कहता है: \"धन्य हैं वे, जो मन के शुद्ध हैं, क्योंकि वे परमेश्वर को देखेंगे\" (मत्ती 5:8)।\r\n\r\nयदि किसी को किसी राजा के विवाह भोज में भाग लेना हो तो उसे बेदाग वस्त्र धारण करना अनिवार्य है। यदि आप कॉर्पोरेट कार्यालयों में प्रवेश प्राप्त करना चाहते हैं, तो आपके पास एक उपयुक्त पोशाक होनी चाहिए। उसी तरह, पवित्र वस्त्रों के बिना, प्रभु की उपस्थिति में प्रवेश करना असंभव है।\r\n\r\nयदि आपको 'प्रभु को देखने' शब्द को समझने की आवश्यकता है, तो आपको पुराने नियम और नए नियम दोनों के समय में परमेश्वर के संतों के जीवन इतिहास को पढ़ने की आवश्यकता है। निम्नलिखित कुछ पद हैं जो परमेश्वर के साथ चलने वाले संतों का वर्णन करते हैं। “और हनोक परमेश्वर के साथ साथ चलता था; फिर वह लोप हो गया क्योंकि परमेश्वर ने उसे उठा लिया।\" (उत्पत्ति 5:24)। \"…नूह धर्मी पुरूष और अपने समय के लोगों में खरा था, और नूह परमेश्वर ही के साथ साथ चलता रहा।\" (उत्पत्ति 6:9)। \"…कि इब्राहीम ने परमेश्वर की प्रतीति की, और यह उसके लिये धर्म गिना गया, और वह परमेश्वर का मित्र कहलाया।\" (याकूब 2:23)। \" र यहोवा मूसा से इस प्रकार आम्हने-साम्हने बातें करता था, जिस प्रकार कोई अपने भाई से बातें करे…\" (निर्गमन 33:11)।\r\n\r\nअगर अपने जीवन का उद्देश्य ईश्वर को देखना और उसके साथ चलना है तो; आप केवल कलिसिया मे आकार और दशमांश देकर परमेश्वर को नहीं देख सकते हैं। न ही आप उसे मसीह के लिए आत्मा प्राप्त करने के द्वारा देख सकते हैं। न ही यहोवा के लिये दिन-रात दौड़कर। बल्कि आप केवल पवित्र जीवन के माध्यम से ही ईश्वर को देख सकते हैं।\r\n\r\nदाऊद के मन में यहोवा को देखने की लालसा थी। वह लिखता है, “हे परमेश्वर, तू मेरा ईश्वर है, मैं तुझे यत्न से ढूंढूंगा; सूखी और निर्जल ऊसर भूमि पर, मेरा मन तेरा प्यासा है, मेरा शरीर तेरा अति अभिलाषी है। इस प्रकार से मैं ने पवित्रास्थान में तुझ पर दृष्टि की, कि तेरी सामर्थ्य और महिमा को देखूं।\" (भजन 63:1-2)। दाऊद की प्रभु को देखने की तीव्र इच्छा को देखिए, क्योंकि यही उसके जीवन का उद्देश्य था।\r\n\r\nप्रभु मे प्रिय लोगो; हमे भी अपने जीवन को पवित्र बनाकर जीने और प्रभु को देखने की लालसा अपने ह्रदय मे रखना चाहिये। इस कार्य के लिए हमारे जीवन मे कितना उत्साह और लालसा होनी चाहिए, उसकी कल्पना करें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}