{"file_number":967,"date":"2022-08-09","title":"जीवन पाने के लिए।","key_verse":"43_10:10","memory_verse":{"label":"दिन का वचन","text":"\"चोर किसी और काम के लिये नहीं परन्तु केवल चोरी करने और घात करने और नष्ट करने को आता है। मैं इसलिये आया कि वे जीवन पाएं, और बहुतायत से पाएं।\" (यूहन्ना 10:10)।"},"devotion":{"label":"वचन पर मनन","text":"यहोवा कहता है कि वह हम सबको भरपूर जीवन देने आया है। यहोवा ने कहा: \"इब्राहीम के होने से पहले, मैं हूँ।\", इस दुनिया की नींव रखने से पहले ही हमको चुनने वाला शाश्वत ईश्वर हमें भरपूर जीवन देने के लिए इस दुनिया में आया। जिसने मूसा से कहा, \"मैं जो हूं सो हूं', हमें अनंत जीवन देने के लिए शरीर और लहू में मानव का रूप धारण किया।\r\n\r\nपवित्रशास्त्र कहता है: “जिस के पास पुत्र है, उसके पास जीवन है; और जिस के पास परमेश्वर का पुत्र नहीं, उसके पास जीवन भी नहीं है। मैं ने तुम्हें, जो परमेश्वर के पुत्र के नाम पर विश्वास करते हो, इसलिये लिखा है; कि तुम जानो, कि अनन्त जीवन तुम्हारा है।” (1 यूहन्ना 5:12 -13)।\r\n\r\nप्रभु यीशु द्वारा दिया गया जीवन कोई साधारण जीवन नहीं है, बल्कि एक ऐसा जीवन है जो अनंत, शाश्वत और सत्य है। आपको वह जीवन देने के लिए उसने अपना जीवन त्याग दिया। ऐसे कई लोग हैं जो अपने जीवन से घृणा करते हैं और अपने स्वास्थ्य के बारे में शिकायत करते हुए कहते हैं, 'मैं कब तक इस बीमारी से पीड़ित रहूंगा? यह अच्छा होगा यदि प्रभु मुझे घर बुलाए। यह वास्तव में बहुत दर्दनाक होता है जब एक मनुष्य लंबे समय तक बीमारी, दर्द और पीड़ा के साथ रहता है तो उससे उसकी शांति को छीन लिया गया येसा महसूस करता है।\r\n\r\nलेकिन परमेश्वर आपको जीवन, स्वास्थ्य, शक्ति और कल्याण प्रदान करते हैं। वह आपको शांति और अनंत जीवन देने का भी वादा करता है। अनंत जीवन एक पूर्ण जीवन को संदर्भित करता है, एक ऐसा जीवन जो मसीह में शांति और आनंद से भरा हो। जिन लोगों ने परमेश्वर को देखा है, उनके जीवन में ऐसी खुशी का अनुभव होता है।\r\n\r\nअगर गाड़ी के पहिये से लिंचपिन हटा दिया जाता है, तो गाड़ी पलट जाएगी। इसी तरह, यदि आप एक ऐसा जीवन जीते हैं जो मसीह से बहुत दूर है, जो आपके आध्यात्मिक जीवन की धुरी है, तो आपके जीवन का दुखद अंत हो जाएगा। परन्तु यदि आप एक मसीह-केंद्रित जीवन जीते हैं, तो यह अनन्त आशीष का जीवन होगा, जो आपको अनन्त जीवन की ओर ले जाएगा।\r\n\r\nकुछ लोग धन-दौलत में लिप्त रहते हैं और एक असाधारण जीवन जीते हैं। उनकी गलत धारणा है कि सच्चे जीवन में नाम, प्रसिद्धि, धन और बहुत सारे रिश्तेदार होना अनिवार्य हैं। लेकिन उन्हें इस बात का अहसास नहीं होता कि ऐसा जीवन कितना खोखला होता है। परन्तु आपने प्रभु यीशु मसीह को अपना छुड़ाने वाला और अपने जीवन का प्रभु स्वीकार किया है तो आपके उसे अपने जीवन का केंद्र बनाना होंगा, तो आपका जीवन निश्चित रूप से पूर्ण सुख और शांति से भर जाएगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}