{"file_number":968,"date":"2022-08-08","title":"जैसा वह चलता था।","key_verse":"43_2:6","memory_verse":{"label":"दिन का वचन","text":"\"सो कोई यह कहता है, कि मैं उस में बना रहता हूं, उसे चाहिए कि आप भी वैसा ही चले जैसा वह चलता था।\" (1 यूहन्ना 2:6)।"},"devotion":{"label":"वचन पर मनन","text":"हम सबको प्रभु यीशु मसीह के वचन पर और उसके साथ चलने की जरूरत है। और हमे वैसे ही चलना चाहिए जैसे वह चला; और यही विजयी जीवन का रहस्य है। यदि आपको उसके साथ चलना है, तो आपको उसके, उसकी वाणी, उसकी आज्ञाओं और उसके वचनों के प्रति आज्ञाकारी होने की आवश्यकता है। यदि आप उसकी आज्ञा का पालन करो और उसके साथ चलो, तो वह आपसे प्रसन्न होगा और आप जीवन की दौड़ में विजयी होओगे।\r\n\r\nयूरोपीय देशों में, युवा अपने माता-पिता के प्रति आज्ञाकारी होने के लिए इसे 'बंधन का जीवन' मानते हैं। उनमें से कई स्वतंत्रता और स्वायत्तता की मांग करते हैं और 14 या 15 साल की उम्र में भी अपने घरों से दूर हो जाते हैं। अंत में, वे सभी प्रकार के व्यसनों में पड़ जाते हैं, और खुद को गलत तरह के संगीत, पब और नाइट क्लब में खो देते हैं। वे नशीली दवाओं के दुरुपयोग में भी पड़ जाते हैं और किसी भी उपाय से परे, पूरी तरह से अध: पतन की स्थिति में आ जाते हैं।\r\n\r\nयह सोचना कि आप अपनी कल्पनाओं के अनुसार अपना जीवन व्यतीत करेगे तो यह पतन की ओर पहला कदम होगा। ज़रा सोचिए कि क्या होगा अगर एक मछली सोचती है कि 'मैं इस बंधन में क्यों रहूं और ईसी पुराने पानी में क्यू तैरूं? मैं पानी से बाहर कूद कर जमीन पर रेंग क्यों नहीं सकती?'। अगर वह मछली इस योजना के साथ आगे बढेगी तो वह बाहर सड़क पर ही मर जाएगा, क्योंकि वह सांस नहीं ले सकती। उस मछली को सच्चा सुख और संतोष तभी तक मिल सकता है, जब तक वह जल में रहती है।\r\n\r\nउसी तरह, प्रत्येक व्यक्ति जीवन के सच्चे सुख का अनुभव तभी कर सकता है जब वह मसीह में रहता है, प्रभु से प्रेम करता है और उसकी आज्ञाओं का पालन करता है।\r\n\r\nपरमेश्वर ने आपको स्वतंत्रता और ज्ञान दिया है ताकि आप अच्छे और बुरे को जान सकें। उसने आपके सामने जीवन का मार्ग और मृत्यु का मार्ग रखा है। और आपको या तो दुनिया या परमेश्वर को अपने हाथों में लेने की जिम्मेदारी दी है। इसके अलावा, उन्होंने आपको आंतरिक विवेक और नैतिकता भी दी है।\r\n\r\nजब आप प्रभु से प्रेम करते हो और उसकी आज्ञाओं का पालन करते हो, तो आपको अपने हृदय की गहराइयों में आनंद और शांति की अनुभुति होगी। यहोवा की आज्ञा भारी नहीं है। और उसकी युक्‍तियाँ हमें कभी भी पथभ्रष्ट नहीं करेंगी।\r\n\r\nप्रभु मे प्रिय लोगो; पवित्र बाइबल हमारे जीवन के लिए दिशासूचक है। और यदि आप परमेश्वर के वचन के अनुसार अपना जीवन व्यतीत करते हैं, तो आप वास्तव में धन्य होंगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}