{"file_number":969,"date":"2022-08-07","title":"जैसा आप चाहते है, आपके लिये वैसा ही हो।","key_verse":"40_15:28","memory_verse":{"label":"दिन का वचन","text":"“इस पर यीशु ने उस को उत्तर देकर कहा, कि हे स्त्री, तेरा विश्वास बड़ा है: जैसा तू चाहती है, तेरे लिये वैसा ही हो; और उस की बेटी उसी घड़ी से चंगी हो गई” (मत्ती 15:28)।"},"devotion":{"label":"वचन पर मनन","text":"नेक लोगों की मनोकामनाएं पूरी होंगी। हम नीतिवचन की पुस्तक में यह भी पढ़ते हैं, कि धर्मियों के विचार ठीक होते हैं। जब धर्मियों की अभिलाषाएं परमेश्वर की दृष्टि में प्रसन्न हों, तब वह उन्हें अवश्य पूरा करता।\r\n\r\nउपर के पद में, हम एक कनानी स्त्री के बारे में पढ़ते हैं। उसकी बेटी बुरी तरह बीमारी से ग्रसित थी और वह हमारे प्रभु यीशु मसीह के पास आई। हालाँकि यीशु ने पहले तो उसे उत्तर नहीं दिया, अंत में उसने उसके विश्वास पर ध्यान दिया, उसकी सराहना की, उस पर दया की और कहा: \" जैसा तू चाहती है, तेरे लिये वैसा ही हो;\" और उसकी बेटी उसी क्षण ठीक हो गई।\r\n\r\nअपने हृदय की अभिलाषाओं को परमेश्वर के सामने प्रकट करें और उन्हें अपने तक सीमित न रखें। जैसे पिता अपने बच्चों पर दया करता है, वैसे ही यहोवा उन पर दया करता है जो उसका भय मानते हैं। यदि आपकी इच्छाएं ईश्वर की इच्छा के अनुरूप हैं, तो वह निश्चित रूप से उन इच्छाओं को पूरा करेगा। कुछ के मन में वासनापूर्ण विचार, हृदय में अधर्म और सांसारिक और लौकिक सुखों की लालसा होती है। यहोवा ऐसे लोगों पर कान नहीं लगाता। लेकिन प्रभु के नाम को ऊपर उठाने और उसकी महिमा करने के लिए आप जो कुछ भी वास्तव में और ईमानदारी से करना चाहते हैं, वह निश्चित रूप से उन सभी की इच्छाओं को पूरा करेगा।\r\n\r\nमेरे पिता, भाई सैम जेबादुरई अपने सेवकाई के शुरुआती दिनों में एक बड़े छपाई व्यवसाय से 'अंतंतुल्ला अप्पम' पत्रिका छपवाते थे। एक बार जब उन्होंने उस कार्यालय में प्रवेश किया, तो उनके दिल में एक इच्छा थी। उन्होने मन ही मन सोचा, कितना अच्छा होगा, यदि प्रभु यह प्रिंटिंग हाउस मुझे दे दें, तो मैं उसके नाम की महिमा करने के लिए कई आध्यात्मिक पुस्तकें छाप सकता हूँ। यद्यपि उनके पास उस व्यवसाय को खरीदने के लिए धन और संसाधन नहीं थे, उन्होने केवल उस इच्छा को परमेश्वर को बताया।\r\n\r\nकुछ महीने बीत गए और उस प्रेस के मालिक मेरे पिता को देखने के लिए घर आए, और कहा कि वे प्रेस को बेचना चाहते हैं क्योंकि वे कुछ नए व्यवसाय में प्रवेश करना चाहते हैं और यदि वह रुचि रखते हैं तो वह व्यवसाय खरीद सकते हैं। चूँकि मेरे पिता के पास पैसे नहीं थे, वे उदारता से सहमत थे कि वह आसान किश्तों में लागत का भुगतान कर सकते हैं। हमारे पास कितना विश्वासयोग्य परमेश्वर है और उसकी प्रतिज्ञा कितनी सच्ची है, कि जो कुछ तुम चाहोगे, वह तुम्हारे लिये करेगा (1 शमूएल 20:4)।\r\n\r\nपरमेश्वर जिसने सुलैमान को उसकी इच्छा के अनुसार बुद्धि दी, जिसने हन्ना को भविष्यद्वक्ता शमूएल पुत्र के रूप में दिया, जिसने एलीशा को उसकी लालसा के अनुसार दो गुना आषिश दिया, वह भी आपको आषिश देगा और आपके दिल की सभी इच्छाओं को पूरा करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}