{"uniqueid":"20251026131441_1058bee4","date":"2025-04-29","title":"कौन है मेरी माता? और कौन है मेरे भाई?","key_verse":"40_12:48-49","memory_verse":{"label":"दिन का वचन","text":"\"यह सुन उस ने कहने वाले को उत्तर दिया; कौन है मेरी माता? और कौन है मेरे भाई? और अपने चेलों की ओर अपना हाथ बढ़ा कर कहा; देखो, मेरी माता और मेरे भाई ये हैं.\" (मत्ती 12:48-49)"},"devotion":{"label":"वचन पर मनन","text":"अपनी सांसारिक सेवकाई के दौरान, कई लोगों ने यीशु के अधिकार पर सवाल उठाए. फरीसी और यहूदी पूछते थे, \"तुम्हें यह अधिकार किसने दिया?\" (लूका 20:2). लेकिन यीशु ने खुद एक गहरा सवाल पूछा- \" कौन है मेरी माता? और कौन है मेरे भाई?\" वह एक गहन सत्य प्रकट कर रहा था: जो लोग परमेश्वर की इच्छा पूरी करते हैं, वे ही उसका सच्चा परिवार हैं.\r\n\r\nप्रेरित पौलुस ने इस आध्यात्मिक मातृत्व को मूर्त रूप दिया. गलातियों को लिखे अपने पत्र में, उसने लिखा, \"हे मेरे बालकों, जब तक तुम में मसीह का रूप न बन जाए, तब तक मैं तुम्हारे लिये फिर जच्चा की सी पीड़ाएं सहता हूं.\" (गलातियों 4:19). हालाँकि वह रोम में एक कैदी था, फिर भी उसने आत्माओं का पोषण करना जारी रखा, ओनेसिमस को अपने आध्यात्मिक बच्चे के रूप में संदर्भित किया (फिलेमोन 1:10). इसी तरह, भविष्यवक्ता यिर्मयाह ने भी परमेश्वर के लोगों के लिए एक माँ का दिल रखा (यिर्मयाह 4:31).\r\n\r\nएक दिन, एक मुस्लिम व्यक्ति ने पूछा, “परमेश्वर कौन है? उसका कोई पिता नहीं है, कोई माँ नहीं है, कोई भाई-बहन नहीं है, और वह सृष्टि से पहले अस्तित्व में था. अगर यीशु परमेश्वर है, तो मरियम उसकी माँ कैसे हो सकती है?”\r\n\r\nमैंने उसे समझाया, “यीशु दुनिया के बनने से पहले अस्तित्व में था. वह मरियम के जन्म से पहले अस्तित्व में था. इसलिए उसने कहा, “&#8230;कि पहिले इसके कि इब्राहीम उत्पन्न हुआ मैं हूं.” (यूहन्ना 8:58). मरियम वह चुनी हुई पात्र थी जिसके माध्यम से परमेश्वर ने मनुष्य का रूप धारण किया. यूसुफ ने उसे एक घर प्रदान किया, लेकिन यीशु ने कभी मरियम को “माँ” नहीं कहा. इसके बजाय, उसने उसे “महिला” (यूहन्ना 2:4) के रूप में संबोधित किया, जो उसके दिव्य स्वभाव को दर्शाता है.\r\n\r\nयीशु ने अपने शिष्यों की ओर हाथ बढ़ाया और घोषणा की, “और कौन है मेरे भाई? और अपने चेलों की ओर अपना हाथ बढ़ा कर कहा; देखो, मेरी माता और मेरे भाई ये हैं. क्योंकि जो कोई मेरे स्वर्गीय पिता की इच्छा पर चले, वही मेरा भाई और बहिन और माता है॥” (मत्ती 12:49-50).\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आप पिता की इच्छा के अनुसार चलते हैं, तो आप मसीह के परिवार के रूप में उसकी माता, उसके भाई और उसकी बहन के रूप में गिने जाते हैं!"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “क्योंकि पवित्र करने वाला और जो पवित्र किए जाते हैं, सब एक ही मूल से हैं: इसी कारण वह उन्हें भाई कहने से नहीं लजाता. पर कहता है, कि मैं तेरा नाम अपने भाइयों को सुनाऊंगा, सभा के बीच में मैं तेरा भजन गाऊंगा.” (इब्रानियों 2:11-12)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}