{"file_number":970,"date":"2022-08-06","title":"पिता की इच्छा के अनुसार।","key_verse":"40_7:21","memory_verse":{"label":"दिन का वचन","text":"\"जो मुझ से, हे प्रभु, हे प्रभु कहता है, उन में से हर एक स्वर्ग के राज्य में प्रवेश न करेगा, परन्तु वही जो मेरे स्वर्गीय पिता की इच्छा पर चलता है।\" (मत्ती 7:21)।"},"devotion":{"label":"वचन पर मनन","text":"किसी के लिए \"प्रभु, हे प्रभु\" कहना आसान है, लेकिन स्वर्गीय पिता की इच्छा को पूरी तरह से आत्मसमर्पण के साथ करना बहुत मुश्किल है। यह कहने के लिए बहुत कम प्रयास की आवश्यकता है कि आप प्रभु से प्रेम करते हैं। परन्तु यहोवा चाहता है कि हम उसकी आज्ञाओं का पालन करे। हमें प्रभु की इच्छा पूरी करने के लिए पूरी तरह से अपने को समर्पण करने की जरूरत है न कि केवल शब्दों में कहने की।\r\n\r\nएक बार परमेश्वर के एक दास ने एक महिला को बाइबिल संदर्भों के साथ बपतिस्मा की आवश्यकता के बारे में समझाया। लेकिन वह महिला संदेश सुनने के लिए उत्सुक नहीं थी और यह कहते हुए चली गई कि वह निश्चित रूप से स्वर्ग जाएगी, क्योंकि वह परमेश्वर से प्यार करती है। उसने परमेश्वर के वचन में सच्चाई का पालन करने की परवाह नहीं की और परमेश्वर की इच्छा को जानने और उसका पालन करने के महत्व को समझने में विफल रही।\r\n\r\nपरमेश्वर की इच्छा पूरी करने की इच्छा के बिना, प्रभु को पुकारने का कोई फायदा नहीं है। जो परमेश्वर से प्रेम करता है, उसे अपने सारे पापी अतीत को त्याग देना चाहिए, और प्रभु की सभी आज्ञाओं को पूरा करना चाहिए। उसे खुद को पूरी तरह से परमेश्वर के सामने आत्मसमर्पण कर देना चाहिए और आगे बढ़ना चाहिए।\r\n\r\nयोना को देखे, वह एक शक्तिशाली सेवक था, जो परमेश्वर के बारे में प्रचार करता था। परन्तु जब परमेश्वर ने उसे नीनवे जाने को कहा, तब वह परमेश्वर की इच्छा से मुकर गया, और यहोवा के साम्हने से दूर तर्शीश को भाग गया। परन्तु विचार करें कि क्या परमेश्वर ने योना के उस कार्य को स्वीकार किया था।\r\n\r\nयोना के उस विद्रोही व्यवहार के कारण, परमेश्वर को उसे अलौकिक घटनाओं की एक श्रृंखला के माध्यम से जो समुद्र पर एक तूफान, और योना को निगलने के लिए एक बड़ी मछली तैयार करके, परमेश्वर की इच्छा के प्रति आज्ञाकारिता का महत्व सिखाना पड़ा।\r\n\r\nभजनहार दाउद हमेशा परमेश्वर की इच्छा को पूरा करने के विचार से भरा हुआ था। वह कहता है: “मुझ को यह सिखा, कि मैं तेरी इच्छा क्योंकर पूरी करूं, क्योंकि मेरा परमेश्वर तू ही है! तेरा भला आत्मा मुझ को धर्म के मार्ग में ले चले!” (भजन संहिता 143:10)।\r\n\r\nजब आप परमेश्वर की इच्छा को पूरा करने के लिए स्वयं को समर्पित करते हैं, तो आप परमेश्वर के परिवार में पाए जाएंगे, और उसके साथ घनिष्ठ संगति रखेंगे। प्रभु यीशु ने कहा: “क्योंकि जो कोई मेरे स्वर्गीय पिता की इच्छा पर चले, वही मेरा भाई और बहिन और माता है” (मत्ती 12:50)।\r\n\r\nपरमेश्वर के प्रिय लोगो, स्वर्गीय पिता की इच्छा को पूरा करने के लिए अपने आप को पूरी तरह से समर्पित कर दें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}