{"file_number":971,"date":"2022-08-05","title":"जैसा आप चाहें।","key_verse":"20_23:7","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि जैसा वह अपने मन में विचार करता है, वैसा वह आप है। वह तुझ से कहता तो है, खा पी, परन्तु उसका मन तुझ से लगा नहीं।\" (नीतिवचन 23:7)।"},"devotion":{"label":"वचन पर मनन","text":"व्यक्ति का जीवन उसके विचारों और इरादों पर आधारित होता है। इस बात की पुष्टि करने के लिए पवित्रशास्त्र में कई मार्ग हैं। \" क्योंकि जैसा वह अपने मन में विचार करता है, वैसा वह आप है…\" (नीतिवचन 23:7)। \"धर्मियों की कल्पनाएं न्याय ही की होती हैं, परन्तु दुष्टों की युक्तियां छल की हैं।\" (नीतिवचन 12:5)। \"बुरी कल्पनाएं यहोवा को घिनौनी लगती हैं, परन्तु शुद्ध जन के वचन मनभावने हैं।\" (नीतिवचन 15:26)।\r\n\r\nहालाँकि दुनिया में अरबों लोग हैं, लेकिन उनमें से हर एक दूसरे से अलग है। एक ही परिवार में भी, एक भाई-बहन की जीवन स्थिति दूसरे भाई-बहनों से बहुत भिन्न होती है। उनके विचारों और इरादों में अंतर इस तरह की असमानता का कारण है।\r\n\r\nआज कई ऐसे हैं जो अपने विचारों की परवाह किए बिना अपना जीवन व्यतीत करते हैं। मनुष्य अक्सर अपनी कल्पना को बिना किसी परवाह के भटकने देता है। वह अपने दिमाग में रेत के विशाल महल बनाता है। जब मनुष्य के विचार बुरे होते हैं, तो उसका जीवन उसे गलत दिशा में ले जाने के लिए बाध्य होता है।\r\n\r\nएक बार, एक व्यक्ति किसी तरह अपने कार्यालय में उच्च पद प्राप्त करना चाहता था। चूँकि उनके पास उस पद के लिए आवश्यक योग्यताएँ नहीं थीं, इसलिए उन्होंने अपने लक्ष्य को प्राप्त करने के लिए शॉर्टकट की तलाश शुरू कर दी। वह सोचने लगा: 'हो सकता है कि मुझे कुछ लोगों पर कदम रखना पड़े, जहाँ मैं चाहता हूँ। मुझे उस पद पर क्यों नहीं रहना चाहिए? किसी और को ऐसा करने देने के बजाय अगर मैं उस पद पर पहुंच जाऊं तो अच्छा होगा'।\r\n\r\nउसने अपने लक्ष्य में मदद के लिए कई जादूगरों के पास जाना शुरू कर दिया, और अपनी कंपनी में उच्च अधिकारियों पर जादू करने की कोशिश की। चूँकि वह अपने किसी भी प्रयास में सफल नहीं हुआ, इसलिए वह इसे सहन नहीं कर सका और वह मानसिक रूप से विक्षिप्त हो गया। और एक परिणाम के रूप में, उसने उस कंपनी में अपनी नौकरी खो दी।\r\n\r\nपवित्रशास्त्र कहता है: “जो बुरी युक्ति निकालते हैं, क्या वे भ्रम में नहीं पड़ते? परन्तु भली युक्ति निकालने वालों से करूणा और सच्चाई का व्यवहार किया जाता है।“ (नीतिवचन 14:22)। गलत विचार, इरादे या कल्पनाएं कभी भी एक मसीही के हृदय में प्रवेश नहीं करना चाहिए। ऐसे गलत विचार आपकी आत्मा की शक्ति को चुराने का प्रयास करेंगे और सफल होंगे।\r\n\r\nइसलिए यह आपकी जिम्मेदारी है कि आप ऐसे दुष्ट विचारों को अपने हृदय में भरने से रोकें और उस पर प्रभुत्व रखें। बुरे विचारों को रोकने के लिए और नेक विचारों को पोषित करने के लिए, आपको अपने हृदय में परमेश्वर के वचन के बीज बोने चाहिए। परमेश्वर के वादों को थामे रहें, हमारे प्रभु के कलवारी प्रेम का ध्यान करें और उनका धन्यवाद करें और उनकी स्तुति करें। अपने सभी विचारों को शुद्ध होने दो!"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}