{"file_number":972,"date":"2022-08-03","title":"नाम देना।","key_verse":"1_2:19","memory_verse":{"label":"दिन का वचन","text":"“और यहोवा परमेश्वर भूमि में से सब जाति के बनैले पशुओं, और आकाश के सब भाँति के पक्षियों को रचकर आदम के पास ले आया कि देखें, कि वह उनका क्या क्या नाम रखता है; और जिस जिस जीवित प्राणी का जो जो नाम आदम ने रखा वही उसका नाम हो गया।\" (उत्पत्ति 2:19)।"},"devotion":{"label":"वचन पर मनन","text":"जब परमेश्वर ने जानवरों, पक्षियों, पौधों और वनस्पतियों को बनाया, तो उन्होंने उन्हें बनाया ताकि वे फलवन्त हो सके। उस ने उन्हें आज्ञा दी, कि वे फले-फुले और बढ़ते जाएं, कि हर एक जड़ी-बूटी अपने-अपने प्रकार की जड़ी-बूटी निकाले। ताकि प्रत्येक फल अपनी तरह के फल लाए, जिससे मानवजाति बच्चे पैदा करे, और जानवर अपनी तरह के छोटे बच्चे पैदा करें।\r\n\r\nउदाहरण के लिए, यदि आप एक मिर्च लेते हैं, तो आपके पास उसी स्तर का तीखापन है, जैसा कि एक हजार साल पहले था। यदि ऐसा है, तो आप, जो प्रभु यीशु की छवि और समानता में बने हैं – क्या आपके पास प्रभु की समान शक्ति और प्रभुत्व नहीं होना चाहिए?\r\n\r\nआप परमेश्वर की छवि में बनाए गए हैं, और आपको परमेश्वर की छवि में बने रहना चाहिए। हमारा चलना राजाओं के राजा की नाईं, और हमारा मुख यहोवा के समान होना चाहिए। हमे भी उसी तरह की शक्ति प्रकट करनी चाहिए, जैसे प्रभु ने किया। भेड़ का बच्चा भेड़ की तरह फुदकता है, हाथी का बच्चा हाथी की तरह चलता है और शेर का बच्चा शेर की तरह उछलता है। इसलिए, आप जो परमेश्वर की छवि में बनाए गए हैं, उनके समान चलना चाहिए।\r\n\r\nजब परमेश्वर ने बनाया, तो उसने अपनी कुछ ही रचनाओं को नाम दिया। परमेश्वर ने प्रकाश को दिन कहा, और अंधेरे को रात कहा। लेकिन अपनी अन्य सभी कृतियों के लिए, वह चाहता था कि आदम उनका नाम रखे, क्योंकि वह चाहता था कि आदम के पास वही नामकरण अधिकार हों जो उसके पास थे।\r\n\r\nपरमेश्वर ने दस आज्ञाएँ दीं ताकि पूरी मानवजाति उनका पालन करे। उसी समय, उसने हमें कुछ शक्तियाँ भी दी हैं, क्योंकि हम प्रभुओं के यहोवा की सन्तान और राजाओं के राजा हैं। इसी आधार पर आदम ने हर जानवर, हर पक्षी, सभी जीवित चीजों और पौधों और जड़ी-बूटियों का नाम रखा। अब भी, हम उन्हीं नामों का उपयोग करना जारी रखते हैं जो आदम ने विभिन्न जानवरों, पक्षियों और पौधों को दिए थे।\r\n\r\nपरमेश्वर के प्रिय लोगो, यह कभी न भूलें कि आप परमेश्वर के पुत्र और पुत्री हैं। और उस रिश्ते के आधार पर उस ईश्वर प्रदत्त प्रभुत्व और अधिकार का प्रयोग करें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}