{"file_number":974,"date":"2022-08-01","title":"संरक्षित रखने के लिए।","key_verse":"1_2:15","memory_verse":{"label":"दिन का वचन","text":"\"तब यहोवा परमेश्वर ने आदम को ले कर अदन की वाटिका में रख दिया, कि वह उस में काम करे और उसकी रक्षा करे,\" (उत्पत्ति 2:15)।"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने मनुष्य को अपने स्वरूप और समानता में बनाया और उसे सारी पृथ्वी पर अधिकार दिया। और परमेश्वर ने उसे अदन की वाटिका में रख दिया, कि उसकी देखभाल करे और उसकी रखवाली करे।\r\n\r\nआप भी यहोवा के द्वारा बहुमूल्य छुटकारे और पवित्र अभिषेक की रक्षा करने के लिए बुलाये गये है। आपको उसके बुलावे और आपके लिए उद्देश्य के योग्य बनने के लिए जीवन व्यतीत करना चाहिए। हमें सौंपे गए प्रभुत्व और अधिकार को बनाए रखना और संरक्षित करना बहुत महत्वपूर्ण है।\r\n\r\nलेकिन पहले आदमी, आदम ने अपनी बुलाहट को रख नहीं सखा और शैतान ने उसे धोखा दे दिया। उसने उस फल को खाने का चुनाव किया जिसे परमेश्वर ने मना किया था और सर्प की बात मानी, और अपना प्रभुत्व शैतान को बेच दिया, जो परमेश्वर के विरुद्ध था। इस प्रकार, वह पाप और बंधन, शाप और मृत्यु में गिर गया। पाप ने उसे पकड़ लिया, और उसका पूरा जीवन बर्बाद हो गया। पाप ने मनुष्य के जीवन को तीन तरह से बर्बाद कर दिया। सबसे पहले, शारीरिक क्षय। दूसरा, आत्मा का धुंधलापन और तीसरा, प्रभु के साथ मनुष्य की आत्मा के बीच सहभागिता का नुकसान। सबसे बढ़कर, उसने अपना प्रभुत्व और अधिकार खो दिया, और सताए जाने के लिए शैतान के जाल और फंदे में फँस गया।\r\n\r\nआदम को मूल रूप से शासन करने के लिए बनाया गया था और उसे महिमा और सम्मान के साथ ताज पहनाया गया था। लेकिन जब वह पाप में गिर गया, तो वह शाप बन गया। और आदम के कारण सारा संसार पाप के बन्धन में चला गया।\r\n\r\nपवित्रशास्त्र कहता है: \"हम जानते हैं, कि हम परमेश्वर से हैं, और सारा संसार उस दुष्ट के वश में पड़ा है।\" (1 यूहन्ना 5:19)। लेकिन परमेश्वर मनुष्य को उस अवस्था में नहीं छोड़ना चाहता था। वह उसे उस पतित अवस्था से उठाने के लिए दृढ़ था और उसने यीशु को भेजा, जिसने  शैतान के सिर को कुचलने और मनुष्य को छुड़ाने का कार्य को पूरा किया।\r\n\r\nपिता परमेश्वर ने शैतान से कहा: “और मैं तेरे और इस स्त्री के बीच में, और तेरे वंश और इसके वंश के बीच में बैर उत्पन्न करुंगा, वह तेरे सिर को कुचल डालेगा, और तू उसकी एड़ी को डसेगा।\" (उत्पत्ति 3:15)। परमेश्वर अभी भी पतित व्यक्ति से प्रेम करता था और हमारे छुटकारे को लिए उसने अपने एकलौते पुत्र को भेजा था। प्रभु यीशु ने अदन की वाटिका में मनुष्य द्वारा खोई गई सभी चीज़ों को छुड़ाने और उसे हमारे जीवन मे वापस दिया है।\r\n\r\nपरमेश्वर के प्रिय लोगो, प्रभु द्वारा आपको दी गई प्रभुता और अधिकार, बहुत कीमती और उत्कृष्ट हैं। और उन्हें रखने और संरक्षित करने के लिए बहुत सावधान रहें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}