{"file_number":975,"date":"2022-08-01","title":"यहोवा जो पुनर्निर्माण करता है।","key_verse":"24_31:4","memory_verse":{"label":"दिन का वचन","text":"\"हे इस्राएली कुमारी कन्या! मैं तुझे फिर बसाऊंगा; वहां तू फिर सिंगार कर के डफ बजाने लगेगी, और आनन्द करने वालों के बीच में नाचती हुई निकलेगी।\" (यिर्मयाह 31:4)।"},"devotion":{"label":"वचन पर मनन","text":"यहोवा कहता है कि वह आपको फिर से बनाएगा। हो सकता है कि जो कुछ भी अतीत में बनाया गया था, उसे बीच में ही रोक दिया गया था, या तोड़ा गया हो। यह एक प्रश्नचिह्न भी हो सकता है कि क्या कभी भवन का पुनर्निर्माण किया जाएगा। परन्तु आज यहोवा आपको फिर से बनाने का वचन दे रहा है।\r\n\r\nएक धनी व्यक्ति था, जिसने अपना भवन बनाना शुरू किया। जैसे ही इमारत को जमीन से कुछ फीट ऊपर उठाया गया, वह आदमी बीमार पड़ गया और भारी नुकसान में पड़ गया, जिसके कारण वह उस अवस्था से आगे इसे पूरा नहीं कर सका। समय के साथ भवन जर्जर अवस्था में आ गया था। लेकिन जब उनके बच्चों ने प्रभु की खोज की, तो एक बड़ा चमत्कार हुआ और उन्हें अप्रत्याशित स्रोतों से मदद मिलने लगी। फिर इमारत बहुत ही कम समय में शानदार तरीके से बनकर तैयार हुई।\r\n\r\nफिर उन्होंने अपनी बेटी की शादी एक पढ़े-लिखे व्यक्ति से कर दी। दुर्भाग्य से, शादी के कुछ महीनों के भीतर ही पति-पत्नी के बीच कुछ कड़वाहट और मतभेद पैदा हो गए। और उन्हें अलग होना पड़ा। जब लड़की अपने पिता के घर लौटी, तो उसके माता-पिता ने उसके लिए दिल से प्रार्थना की। और परमेश्वर के प्रचुर अनुग्रह से, उसके पति का हृदय परिवर्तन हुआ, वे फिर से जुड़ गए और उसका जीवन फिर से बन गया। यहोवा ने उस परिवार को बच्चों की भी आशीष दी। आज यहोवा आपसे वादा कर रहा है: “हे इस्राएली कुमारी कन्या! मैं तुझे फिर बसाऊंगा; वहां तू फिर सिंगार कर के डफ बजाने लगेगी, और आनन्द करने वालों के बीच में नाचती हुई निकलेगी।” (यिर्मयाह 31:4)।\r\n\r\nमूसा को फिरौन की बेटी का पुत्र कहा गया। पवित्रशास्त्र कहता है: \"और मूसा को मिसरियों की सारी विद्या पढ़ाई गई, और वह बातों और कामों में सामर्थी था।\" (प्रेरितों के काम 7:22)। चालीस साल से अधिक समय तक बना उनका शाही जीवन अचानक रुक गया। उसे मिस्र से भागना पड़ा, क्योंकि वह अपने कार्यों के द्वारा परमेश्वर की इच्छा को पूरा करने का प्रयास कर रहा था। और एक शक्तिशाली राजकुमार से, वह मिद्यान में एक दीन चरवाहे के रूप में कम हो गया था। पवित्रशास्त्र कहता है: \"वे यहोवा के कामों पर और उसके हाथों के कामों पर ध्यान नहीं करते, इसलिये वह उन्हें पछाड़ेगा और फिर न उठाएगा॥\" (भजन संहिता 28:5)।\r\n\r\nपरन्तु जब मूसा ने परमेश्वर का अनुग्रह प्राप्त किया, जो होरेब पर्वत में जलती हुई झाड़ी में उसे दिखाई दिया, तो उसका मोआब देश में चालीस वर्ष का जीवन समाप्त हो गया। और मूसा की बुलाहट फिर से बनी। मूसा के द्वारा यहोवा ने इस्राएलियों को मिस्री दासता से छुड़ाया। उसने उन्हें फिर से बनाया।\r\n\r\nपरमेश्वर के प्रिय लोगो, यहोवा आपके जीवन का भी पुनर्निर्माण करेगा। क्या वह पुनर्निर्माण करने वाला परमेश्वर नहीं है?"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}