{"file_number":976,"date":"2022-07-30","title":"वह जो योग्य है।","key_verse":"42_21:36","memory_verse":{"label":"दिन का वचन","text":"\"इसलिये जागते रहो और हर समय प्रार्थना करते रहो कि तुम इन सब आने वाली घटनाओं से बचने, और मनुष्य के पुत्र के साम्हने खड़े होने के योग्य बनो॥\" (लूका 21:36)।"},"devotion":{"label":"वचन पर मनन","text":"'योग्य' का अर्थ है वह व्यक्ति जो लायक हो। किसी विशिष्ट नौकरी के लिए आवेदन करने या चुनाव में अपना वोट डालने के लिए पात्रता मानदंड हैं। डॉक्टर या इंजीनियर के रूप में अभ्यास करने के लिए आपके पास विशिष्ट योग्यता होनी चाहिए। जब इस तरह के सांसारिक व्यवसायों के लिए भी इस तरह के पात्रता मानदंड हैं, तो कल्पना करें कि परमेश्वर के सामने खड़े होने के लिए आपको कितना अधिक योग्य और लायक होना चाहिए। आज हम कुछ पहलुओं पर ध्यान देंगे।\r\n\r\nसबसे पहले, प्रेरित पौलुस लिखता है कि आपको चाहिए: \"मैं जो प्रभु में बन्धुआ हूं तुम से बिनती करता हूं, कि जिस बुलाहट से तुम बुलाए गए थे, उसके योग्य चाल चलो। अर्थात सारी दीनता और नम्रता सहित, और धीरज धरकर प्रेम से एक दूसरे की सह लो।\" (इफिसियों 4:1-2)। यहोवा ने आपको उसकी सन्तान होने, उसके साथ वारिस होने, उसके भाई और मित्र होने के लिये बुलाया है। उसने आपको अपनी दुल्हन बनने के लिए भी बुलाया है, ताकि उसके साथ गहरी संगति हो। परमेश्वर ने कुछ को तब ही बुलाया लिया जब वे अपनी मां के गर्भ में थे, उनमें से कुछ को उन्होंने इस दुनिया की नींव रखने से पहले ही बुलाया था, कुछ को उनके क्लेश में बुलाया था। बुलाहट का समय या तरीका जो भी हो, आपको उस बुलाहट के योग्य पाया जाना चाहिए।\r\n\r\nदूसरे, आपको मसीह के सुसमाचार के योग्य होना चाहिए। \"केवल इतना करो कि तुम्हारा चाल-चलन मसीह के सुसमाचार के योग्य हो कि चाहे मैं आकर तुम्हें देखूं, चाहे न भी आऊं, तुम्हारे विषय में यह सुनूं, कि तुम एक ही आत्मा में स्थिर हो, और एक चित्त होकर सुसमाचार के विश्वास के लिये परिश्रम करते रहते हो।\" (फिलिप्पियों 1:27)। यहाँ 'सुसमाचार' शब्द किसी साधारण संदेश की बात नहीं कर रहा है। सुसमाचार प्रेम का संदेश है, प्रभु के बहुमूल्य लहू द्वारा खरीदी गई आपकी आत्मा के छुटकारे का। सुसमाचार में हमारे प्रभु के कष्ट, उनकी मृत्यु, उनका दफनाना और उनका विजयी पुनरुत्थान शामिल है।\r\n\r\nहमें यह सुसमाचार इतनी आसानी से नहीं मिला। लेकिन मसीह के सुसमाचार को हमारे हाथों में देने से पहले, परमेश्वर के कई प्रेरित और संत शहीद हुए, जिन्दा जला दिए गए और महान बलिदान दिए गए। इसलिए, इसे याद रखें और मसीह के सुसमाचार के योग्य बनें।\r\n\r\nतीसरा, आपको परमेश्वर के राज्य के योग्य होना चाहिए। \"यह परमेश्वर के सच्चे न्याय का स्पष्ट प्रमाण है; कि तुम परमेश्वर के राज्य के योग्य ठहरो, जिस के लिये तुम दुख भी उठाते हो।\" (2 थिस्सलुनीकियों 1:5)।\r\n\r\nपरमेश्वर के प्रिय लोगो, राजाओं के राजा के स्वर्गीय महल में आपके लिए शानदार घर तैयार किए गए हैं। अपने आप को जांचें, कि क्या आप उन घरो में प्रवेश करने के योग्य हैं। यह कभी न भूलें कि हम समय के अंत में जी रहे हैं!"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}