{"file_number":977,"date":"2022-07-29","title":"वह जो प्रशंसा करते है।","key_verse":"19_50:23","memory_verse":{"label":"दिन का वचन","text":"\"धन्यवाद के बलिदान का चढ़ाने वाला मेरी महिमा करता है; और जो अपना चरित्र उत्तम रखता है उसको मैं परमेश्वर का किया हुआ उद्धार दिखाऊंगा!\" (भजन संहिता 50:23)।"},"devotion":{"label":"वचन पर मनन","text":"भजन संहिता 50 को आसाप का भजन कहा जाता है, जो दाऊद के गायक मंडली में कुशल संगीतकारों में से एक था। वह कांसे की झांझ बजाने में प्रतिभाशाली था (1 इतिहास 15:19)। पवित्रशास्त्र हमें यह भी बताता है कि वह एक दशीं  भी था और उसने परमेश्वर की स्तुति में कई गीतों की रचना की (2 इतिहास 29:30)।\r\n\r\nएक महान ईश्वरीय रहस्य जो उसने पाया वह है 'जो कोई स्तुति करता है, वह परमेश्वर की महिमा करता है' (भजन संहिता 50:23)। इब्राहीम परमेश्वर की महिमा करने के द्वारा विश्वास में दृढ़ हुआ (रोमियों 4:20)। जब स्तुति की जाती है, तो परमेश्वर जो स्तुति के बीच में रहता है, उस उस स्थान पर उतरता है। वह पूरा स्थान ईश्वरीय उपस्थिति और ईश्वर की महिमा से भरा जाता है। क्योंकि दाऊद ने उसका स्वाद चखा है, उसने कहा कि वह दिन में सात बार यहोवा की स्तुति करता है (भजन संहिता 119:164)।\r\n\r\nहम इस संसार में जितने थोड़े समय के लिए हैं, हम परमेश्वर की महिमा करना अपने जीवन का उद्देश्य बना लें। तब जब आप यहोवा के विषय में गवाही देते हो, तो उसकी महिमा होती है। जब आप दूसरों की सेवा करने में एक मिसाल कायम करते हैं, तो आपके अच्छे कामों से प्रभु की महिमा होती है।\r\n\r\nपवित्रशास्त्र निम्नलिखित पद में एक स्पष्ट चेतावनी भी देता है। \"इस कारण कि परमेश्वर को जानने पर भी उन्होंने परमेश्वर के योग्य बड़ाई और धन्यवाद न किया, परन्तु व्यर्थ विचार करने लगे, यहां तक कि उन का निर्बुद्धि मन अन्धेरा हो गया।\" (रोमियों 1:21)। केवल हृदय ही नहीं, बल्कि बहुत से परिवारों में अंधेरा छा गया है, क्योंकि वे परमेश्वर की स्तुति और महिमा करने में असफल रहे हैं।\r\n\r\nलेकिन यहोवा की इच्छा है कि आपका घर अच्छी तरह से रोशनी से जगमगाता रहे और हमेशा ऐसे ही चमकता रहे। आपका घर परमेश्वर की महिमा से भर जाए, और उसके दूत आपके घर में रहे। अपने घर को प्रार्थना की भाव से भर दें और आपको हर समय परमेश्वर की स्तुति करने के लिए प्रेरित करें। हर समय उसकी स्तुति और उसकी आराधना करने के लिए अपने दिल में दृढ़ संकल्प करें।\r\n\r\nहमारे प्रभु यीशु ने अपनी प्रार्थना स्वीकृत होने से पहले ही स्तुति और धन्यवाद की पेशकश की। वह लाजर की कब्र के सामने खड़ा हुआ, उसने अपनी आँखें स्वर्ग की ओर उठाईं और कहा, \"पिता, मैं आपका धन्यवाद करता हूं कि आप मुझे हमेशा सुनते है। पिता परमेश्वर की स्तुति और महिमा करने के बाद, उन्होंने लाजर को बाहर आने की आज्ञा दी। और जैसा उस ने आज्ञा दी, वैसे ही लाजर जीवित निकल आया।\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने जीवन में स्तुति, धन्यवाद और आराधना के महत्व को समझें। स्तुति और धन्यवाद से सूखी हड्डियाँ भी फिर से जीवित हो जाएँगी।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}