{"file_number":978,"date":"2022-07-28","title":"वह जो मन के दीन हैं।","key_verse":"40_5:3","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे, जो मन के दीन हैं, क्योंकि स्वर्ग का राज्य उन्हीं का है।\" (मत्ती 5:3)।"},"devotion":{"label":"वचन पर मनन","text":"यह एक महान आशीष है कि हम आत्मा में दीन होकर स्वर्ग के राज्य को प्राप्त कर सकते हैं। लूका के सुसमाचार, अध्याय 18 में, हम दो व्यक्तियों के बारे में पढ़ते हैं जो प्रार्थना करने के लिए मंदिर गए थे, एक फरीसी और एक चुंगी लेने वाला। फरीसी की उच्च सामाजिक स्थिति थी और उन्हें अधिक धर्मनिष्ठ और धार्मिक माना जाता था। जबकि चुंगी लेनेंवाले को रोमन सरकार के लिए लोगों से करों को वसूलने का कार्य प्राप्त था  और इसी कारण देश के लोग उन्हें पापी और देशद्रोही मानते थे।\r\n\r\nफरीसी ने खड़े होकर प्रार्थना की और अपने धर्म की घोषणा करने लगा की वह सप्ताह में दो दिन उपवास और अपने दशमांश को पूरी तरह से देता है। उनकी प्रार्थना आत्म-धार्मिकता और गर्व से भरी थी। उनकी प्रार्थना से पता चलता है कि उसके पास विनम्रता का एक अंश भी नहीं था, जिसकी प्रभु हमसे अपेक्षा करते हैं। परन्तु चुंगी लेने वाला जो खड़ा था, वह अपना सिर और आखो को स्वर्ग की ओर भी नही उठाया, और यह यह कहते हुए अपनी छाती पीटने लगा की, 'हे परमेश्वर, मुझ पर दया करो, मै एक पापी हु' उसकी नम्रता के कारण, इस व्यक्ति को यहोवा द्वारा धर्मी ठहराते हुए घर वापस भेज दिया गया।\r\n\r\nस्वर्ग के राज्य और अनन्त जीवन को आपके सामने रख कर नम्रता के महत्व को दिखने वाले प्रभु हमें स्वर्गीय राज्य की खुशियाँ, जीवन देने वाले फल और जीवन का मुकुट देने का वादा करते है। वह हमसे कहते है की: 'मेरे बेटे, मेरी बेटी, अगर तुम एक दीन आत्मा के साथ एक विनम्र जीवन जीते हो, तो स्वर्ग का सारा राज्य तुम्हारा होगा'। यदि हम इस संसार में बिताए गए थोड़े समय के लिए नम्रता का जीवन जीते हैं, तो आप अनंत काल के लिए प्रचुर मात्रा में आशीषों का आनंद ले सकते हैं। “प्रभु के साम्हने दीन बनो, तो वह तुम्हें शिरोमणि बनाएगा।“ (याकूब 4:10)।\r\n\r\nआप सोच सकते हैं, कि स्वर्ग के राज्य में प्रवेश करने के लिए, आपको दान के कार्य करने चाहिए, अच्छा बनना चाहिए और उपवास करना चाहिए। हालांकि ये सच हो सकते हैं, लेकिन स्वर्ग के राज्य को खोलने की पहली कुंजी मन मे दिन होना है। हमारा प्रभु यीशु यह भी कहता है, जो कोई अपने आप को छोटे बच्चे की नाईं दीन करता है, वह स्वर्ग के राज्य में सबसे बड़ा किया जायेगा। (मत्ती 18:4)।\r\n\r\nहो सकता है कि यह समाज विनम्र लोगों का मजाक उड़ाए, लेकिन निश्चिंत रहें कि स्वर्ग का राज्य आपका है। याद रखें कि परमेश्वर अभिमानियों का विरोध करता है, परन्तु दीनों पर अनुग्रह करता है (याकूब 4:6)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}