{"file_number":979,"date":"2022-07-27","title":"वह जिसने परमेश्वर का प्रेम प्राप्त किया।","key_verse":"43_6:9","memory_verse":{"label":"दिन का वचन","text":"\"यहां एक लड़का है जिस के पास जव की पांच रोटी और दो मछिलयां हैं परन्तु इतने लोगों के लिये वे क्या हैं?\" (यूहन्ना 6:9)।"},"devotion":{"label":"वचन पर मनन","text":"इस पद में एक बालक का उल्लेख मिलता है। जबकि बालक के बारे में कोई विवरण उपलब्ध नहीं है, एक बात बहुत स्पष्ट है – कि वह ईश्वर के प्रेम से भरा हुआ था और वह प्रभु के लिए जो कुछ भी कर सकता था उसने किया भी। वह इसलिये क्योकि उसे प्रभु के लिए गहरी लालसा थी, और इसी कारण वह जंगल में परमेश्वर का वचन सुनने के लिए आया था। उसकी माँ ने उसे खाली हाथ नहीं भेजा बल्कि उसे पाँच रोटियाँ और दो मछलियाँ दी थीं। चूँकि बालक यहोवा के वचन का भूखा था, उसने अपनी शारीरिक भूख की परवाह नहीं की।\r\n\r\nताज्जुब की बात थी कि रोटी और मछली तीन दिन बाद भी खराब नहीं हुई। आमतौर पर गर्मी के मौसम में खाने-पीने की चीजें जल्दी खराब हो जाती हैं। लेकिन ये रोटियां और मछलियां खराब नहीं हुईं। यह भी उल्लेखनीय था कि शिष्यों ने बालक से रोटियां और मछली मांगी। उन्होंने कभी किसी युवा लड़के से ये माँगना शर्मनाक नहीं समझा। उन्होंने यह भी नहीं सोचा कि वे बच्चे को उसके खाद्य पदार्थों से वंचित कर रहे हैं।\r\n\r\nजिस क्षण शिष्यों ने उससे पूछा, प्रभु के लिए कुछ है तो दे दो तो बालक ने भी खुशी-खुशी उन वस्तुओं को दे दिया। और अपने इस कार्य से वह तो खाया ही खाया उसके इस कार्य से और पाच हजार लोगो के पेट भरे गये। इस तरह से उसने पाँच हजार लोगों को खिलाने के चमत्कार में योगदान दिया और प्रभु का प्रेम भी प्राप्त किया। जब आप यहोवा को दोगे, तब ही आपका आनन्द पूरा होगा।\r\n\r\nएक कहानी रेगिस्तान में एक थके हुए यात्री की बताई जाती है। उसे बहुत प्यास लगी और अंत में उसे एक छोटी सी झोपड़ी में एक हैंडपंप मिला। उसने उस पंप को संचालित करने की कोशिश की, लेकिन उसे पानी नहीं मिला। तभी उसे साफ पानी से भरा एक घड़ा मिला। जार पर एक नोट चिपका हुआ था, जिसमें कहा गया था, यदि आप अधिक पानी प्राप्त करना चाहते हैं, तो कृपया जार में पानी का उपयोग नल को पकड़ाने मे करें, और फिर आपको पीने और स्नान करने के लिए पर्याप्त पानी मिलेगा। यात्री ने भी निर्देशों का पालन किया और हैंड-पंप में पानी डाला, और फिर जब उसने यह कार्य किया, तो उसकी प्यास बुझाने और उसके स्नान के लिए पानी की बहुतायत से पूर्ति हुई। कल्पना कीजिए, अगर वह घड़े का पानी पीने के लिए स्वार्थी होता, तो शायद वह अपनी प्यास बुझाता, लेकिन भरपूर पूर्ति से चूक जाता।\r\n\r\nइस वचन के मुख्य पद में, बालक के पास जो कुछ था वह बहुत कम था। लेकिन जब यह यीशु के हाथ में आया, तो यह कई गुना बढ़ गया और हजारों लोगों की आवश्यकता को पूरा किया। परमेश्वर मे प्रिय लोगो, उदारता से परमेश्वर को दें। तब आप भी उसका प्रेम प्राप्त करोगे और यहोवा आपको बहुतायत से आशीष देगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}