{"uniqueid":"20251026131447_1058bee4","date":"2025-04-29","title":"हल्का क्लेश।","key_verse":"47_4:17","memory_verse":{"label":"दिन का वचन","text":"\"क्योंकि हमारा पल भर का हल्का सा क्लेश हमारे लिये बहुत ही महत्वपूर्ण और अनन्त महिमा उत्पन्न करता जाता है.\" (2 कुरिन्थियों 4:17)"},"devotion":{"label":"वचन पर मनन","text":"जब हम इस संसार में यात्रा करते हैं, तो परमेश्वर हमें कई सहायताएँ प्रदान करता है—लोग, नौकरियाँ, अनुकूल परिस्थितियाँ, और आराम के स्थान. लेकिन जब हम स्वयं प्रभु पर निर्भर होने के बजाय इन सहायताओं पर अधिक निर्भर होने लगते हैं, तो वह हमें केवल उस पर निर्भर रहने के लिए सिखाने के लिए उन्हें दूर कर सकता है.\r\n\r\nउन क्षणों में, हमारा दिल परेशान होता है, और हम सवाल कर सकते हैं कि परमेश्वर ने ऐसा नुकसान क्यों होने दिया. हालाँकि, जैसे-जैसे समय बीतता है, हमें एहसास होता है कि हम उन सहायताओं के बिना रह सकते हैं और जो नुकसान जैसा लग रहा था वह वास्तव में एक लाभ था. हम जिन परीक्षणों का सामना करते हैं, वे दर्दनाक होते हुए भी हमें बहुत बड़ी महिमा के लिए तैयार करते हैं, जिसकी कोई सीमा नहीं है.\r\n\r\nएक बार एक छोटा सा पौधा एक विशाल बरगद के पेड़ की छाया में उग आया. इसकी शाखाओं के नीचे आश्रय पाकर, वह पौधा सुरक्षित महसूस करता था. लेकिन एक दिन, ज़मींदार ने उस विशाल बरगद के पेड़ को काट दिया. छोटा पौधा शोक मना रहा था, उसे अब तूफानों और गर्मी का सामना करना पड़ेगा. “ओह, मेरी छाया चली गई! मेरा आश्रय खो गया! मैं क्या करूँगा?” वह रोया.\r\n\r\nलेकिन जल्द ही, गर्म धूप ने पौधे को सीधे नहलाया, उसे पोषण दिया. उस पर ताज़ा बारिश हुई, और हल्की हवा ने उसे मज़बूत किया. समय के साथ, पौधे को एहसास हुआ कि बरगद के पेड़ के बिना भी, वह पनप सकता है – क्योंकि उसे बनाने वाला परमेश्वर अभी भी उसके साथ था.\r\n\r\nयोना की कहानी पर विचार करें. परमेश्वर ने योना को छाया प्रदान करने के लिए एक अलौकीक नियुक्त की, और वह बहुत खुश हुआ (योना 4:6). लेकिन योना को नीनवे के लोगों की आत्माओं की तुलना में अस्थायी छाया की अधिक परवाह थी. अगली सुबह, परमेश्वर ने पौधे को नष्ट करने के लिए एक कीड़ा भेजा, जिसने योना को एक सबक सिखाया – उसका आराम क्षणभंगुर था, लेकिन परमेश्वर का उद्देश्य शाश्वत था.\r\n\r\nपरमेश्वर के प्रिय लोगो, परमेश्वर पर भरोसा करे और उसकी स्तुति करे, जब वह आपका समर्थन करता है. और जब अस्थायी सहारे छीन लिए जाएँ, तो निराश न हों – बल्कि अपना सारा बोझ प्रभु के चरणों में डाल दें, और विश्वास के साथ उनकी उपस्थिति में प्रतीक्षा करें, और उसकी स्तुति करें. याद रखें, \"और हम जानते हैं, कि जो लोग परमेश्वर से प्रेम रखते हैं, उन के लिये सब बातें मिलकर भलाई ही को उत्पन्न करती है; अर्थात उन्हीं के लिये जो उस की इच्छा के अनुसार बुलाए हुए हैं.\" (रोमियों 8:28)."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मुझे जो दु:ख हुआ वह मेरे लिये भला ही हुआ है, जिस से मैं तेरी विधियों को सीख सकूं. तेरी दी हुई व्यवस्था मेरे लिये हजारों रूपयों और मुहरों से भी उत्तम है॥\" (भजन 119:71-72)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}