{"file_number":980,"date":"2022-07-26","title":"एक जो विजय प्राप्त करता है।","key_verse":"66_2:11","memory_verse":{"label":"दिन का वचन","text":"\"जिस के कान हों, वह सुन ले कि आत्मा कलीसियाओं से क्या कहता है: जो जय पाए, उस को दूसरी मृत्यु से हानि न पहुंचेगी॥\" (प्रकाशितवाक्य 2:11)।"},"devotion":{"label":"वचन पर मनन","text":"हमारे प्रभु यीशु विजयी राजा हैं। जैसे उन्होने विजय प्राप्त की है वैसे ही वह आपको संसार, शरीर और शैतान पर विजयी होने के लिए अनुग्रह देने मे तात्पर्य है। आपका आह्वान जीत पर जीत हासिल करना है। ताकत से ताकत की ओर बढ़ना हर विश्वासी का अधिकार है। और अनुग्रह पर अनुग्रह वह वचन है जो यहोवा ने आपको दिया है।\r\n\r\nशैतान आपके हृदय में असफलताओं के अनेक विचार बो सकता है। वह शरीर की वासना और कई सांसारिक संघर्षों को मन में लाकर आपको हतोत्साहित कर सकता है। उन सभी क्षणों में, आपको विजयी प्रभु और उनके वचन पर भरोसा करना चाहिए। उसके वचन ही आपको पवित्र बनाएंगे।\r\n\r\nअपने दिल और दिमाग में, अपने विचार और स्मृति में प्रभु के वचन को दृढ़ता से स्थापित करें। आप परमेश्वर के वचन का ध्यान करते रहे जिससे, वचन की शक्ति आपकी हृदय, आत्मा और शरीर को प्रज्वलित करेगी। भविष्यवक्‍ता यिर्मयाह कहता है: \"यदि मैं कहूं, मैं उसकी चर्चा न करूंगा न उसके नाम से बोलूंगा, तो मेरे हृदय की ऐसी दशा होगी मानो मेरी हड्डियों में धधकती हुई आग हो, और मैं अपने को रोकते रोकते थक गया पर मुझ से रहा नहीं जाता।\" (यिर्मयाह 20:9)। राजा दाऊद कहता है: “मेरा हृदय अन्दर ही अन्दर जल रहा था। सोचते सोचते आग भड़क उठी; तब मैं अपनी जीभ से बोल उठा;\" (भजन संहिता 39:3)।\r\n\r\nआपके मुंह के वचन और आपके हृदय पवित्र तभी होगे जब आपका हृदय पवित्र बाइबल के वचनो से भरा होगा। पवित्रशास्त्र हमें यह भी बताता है: \"क्योंकि जो मन में भरा रहत है वही मुंह से निकलता है।\"\r\n\r\n\"मैं ने तेरे वचन को अपने हृदय में रख छोड़ा है, कि तेरे विरुद्ध पाप न करूं।\" (भजन 119:11)। यह पद हमें बताता है कि कैसे दाऊद ने एक विजयी जीवन का रहस्य सीखा। हमारे दिल को भरने वाले शब्द हमारे बोली की पवित्रता और हमारे जीवन को संचालित करने के तरीके में मदद करेंगे। यही कारण है कि प्रेरित पतरस लिखता है: \"ताकि भविष्य में अपना शेष शारीरिक जीवन मनुष्यों की अभिलाषाओं के अनुसार नहीं वरन परमेश्वर की इच्छा के अनुसार व्यतीत करो।\" (1 पतरस 4:2)।\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आपका हृदय परमेश्वर के वचन से भरा है, तो आपके स्वप्न भी पवित्र होंगे। यदि आप सोने से पहले अपने आप को जांचते हैं और अपने हृदय को शुद्ध करते हैं, तो यह आपके लिए ईश्वर के दर्शन का मार्ग प्रशस्त करेगा। परमेश्वर के वचन को महत्व दें और उसका अध्ययन करें। उसके वचन पर मनन करें और उसके प्रकाश में चलें। तब आप पवित्रता से पवित्रता की ओर बढेगे और एक विजयी जीवन जीने पाएगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}