{"uniqueid":"20251026142020_71a76a3b","date":"2022-07-26","title":"वह जो लाभदायक है।","key_verse":"57_1:11","memory_verse":{"label":"दिन का वचन","text":"\"वह तो पहिले तेरे कुछ काम का न था, पर अब तेरे और मेरे दोनों के बड़े काम का है।\" (फिलेमोन1:11)"},"devotion":{"label":"वचन पर मनन","text":"सांसारिक पापमय मे जीवन जीने का कोई फायदा नहीं है। पाप के दास के रूप में जीना और भी दर्दनाक है, क्योंकि ऐसा जीवन ही आपको नरक और पाताल लोक की ओर ले जाता है। जो पश्चाताप नहीं करता या अपने पापों से दूर नहीं होता, वह शांति से रहित जीवन व्यतीत करता है। परमेश्वर के लोगो, जब आप अपने जीवन में प्रभु यीशु मसीह को स्वीकार करते हैं, तो आप अपने लिए, अपने परिवार के लिए, प्रभु के लिए और अनंत काल के लिए एक लाभदायक व्यक्ति में बदल जाते हैं।\r\n\r\nहम उनेसिमुस नाम के एक दास के पवित्रशास्त्र में पढ़ते हैं। वह फिलेमोन के घराने का दास था, और वह अपके स्वामी के पास से बिना बताए एकाएक भाग गया। उन दिनों यह कानून था, कि जो दास भाग जाता है, उसे कोड़ों से पीटा जाना चाहिए और सलाखों के पीछे डाल दिया जाना चाहिए।\r\n\r\nउनेसिमुस जो फिलेमोन के पास से भाग गया था, रोम चला गया, उस समय जब पौलुस रोम में कैद था। परमेश्वर के अनुग्रह से, और पौलुस की सेवकाई के द्वारा, उनेसिमुस ने अपना उद्धार प्राप्त किया। देखें कि जब वह मसीह में आया तो वह कैसे रूपांतरित और ऊंचा हुआ। जो पहले किसी काम का नहीं था, अब वह प्रभु के लिए और साथ ही प्रेरित पौलुस के लिए भी बहुत उपयोगी हो गया है। चूँकि वह प्रभु के परिवार के साथ जुड़ गया था, इसलिए उसे परमेश्वर के पुत्र के रूप में बुलाए जाने का भी सौभाग्य प्राप्त हुआ था। जब पौलुस उसके बारे में लिखता है, तो वह कहता है: \"मैं अपने बच्चे उनेसिमुस के लिये जो मुझ से मेरी कैद में जन्मा है तुझ से बिनती करता हूं।\" (फिलेमोन 1:10)\r\n\r\nचूँकि प्रेरित पौलुस ने दर्द में परिश्रम किया, इसलिए जब तक उनेसिमुस में मसीह का निर्माण नहीं हुआ, तब तक वह उसे अपना पुत्र कहता है (गलातियों 4:19)। जब कभी आप किसी पापी या दुष्ट व्यक्ति को प्रभु में ले जाते हो, तो क्या आप उन पर पिता के समान अपना स्नेह बरसाते हो? क्या आप उनके लिए अपने दिल में एक बोझ के साथ प्रार्थना करते हैं और मसीह के और पास ले जाते हैं? क्या आप वास्तव में उनकी आत्मा की भलाई में रुचि रखते हैं।\r\n\r\nजब कोई मसीह में प्रवेश करता है, तो वह एक नई सृष्टि में बदल जाता है, और सभी पुरानी चीजें समाप्त हो जाएंगी। एक निकम्मे आदमी एक लाभदायक व्यक्ति में बदल जाता है। उसका पुराना जीवन बदल जाता है और वह एक नई सृष्टि बन जाता है, ठीक वैसे ही जैसे काना की शादी में पानी को दाखरस  में बदला गया था। और इस तरह की गवाही प्रेरित पौलुस ने उनेसिमुस के बारे में दी थी।\r\n\r\nपरमेश्वर के लोगो, याद रखें कि परमेश्वर ने आपसे कैसे प्यार किया था। उसने आपको आपके पुराने मनुष्य से बदल दिया है – जो पहले पाप और दुनिया के गुलाम थे, एक ऐसे व्यक्ति में जो बहुतों के लिए लाभदायक है। और जब आप लाभदायक सिद्ध हो जाओगे, तब यहोवा आपको और ऊंचा उठाएगा, और बहुतायत से आशीष देगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"क्या मनुष्य ईश्वर के लिए लाभदायक हो सकता है, हालांकि जो बुद्धिमान है वह अपने लिए लाभदायक हो सकता है?\" (अय्यूब 22:2)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}