{"file_number":982,"date":"2022-07-26","title":"वह जो पीछे नही चल सकता है।","key_verse":"40_10:38","memory_verse":{"label":"दिन का वचन","text":"\"और जो अपना क्रूस लेकर मेरे पीछे न चले वह मेरे योग्य नहीं।\" (मत्ती 10:38)।"},"devotion":{"label":"वचन पर मनन","text":"एक बार एक व्यक्ति इस पर ध्यान कर रहा था की शिष्यत्व क्या है?, और सो गया। नींद में उसे एक नज़ारा दिखाई दिया। उसकी दृष्टि में, वह एक बड़े कमरे के पास आ रहा था जो विभिन्न सामग्रियों से बने विभिन्न आकारों के क्रॉस के साथ खड़ा था। जैसे ही वह उस कमरे के पास गया, परमेश्वर के एक दूत ने उसका स्वागत किया और उसकी पीठ पर एक लकड़ी का क्रॉस रखा। उस आदमी ने गुलाबों से बना एक और क्रॉस देखा। उसने स्वर्गदूत की ओर देखा और उस क्रूस को प्राप्त करने का अनुरोध किया। परमेश्वर के दूत ने भी उसे बाध्य न किया, लकड़ी के क्रॉस को हटा दिया और गुलाब के क्रॉस के साथ बदल दिया। लेकिन इससे पहले कि वह कुछ दूर आगे बढ़ पाता, सभी गुलाब की पंखुड़ियां मुरझाकर नीचे गिर गईं, जिससे गुलाब के कांटे उसकी पीठ पर लागने लगे और उनकी पीठ पर घाव हो गया। और उसे दुखी होकर उस स्वर्गदूत के पास वापस लौटना पड़ा।\r\n\r\nउसने कहा: 'महोदय, मैं बाहरी रूप से धोखा खा गया था और अब चोट और खून बहने की इस स्थिति में आ गया हूं। कृपया इस क्रूस को मुझसे दूर ले जाएं, और मुझे बड़ा सुनहरा क्रूस दें। और तभी उसकी नजर एक सोने की कीमती क्रूस पर पड़ी और उसने कहा की इसे ले जाना मेरे लिए सौभाग्य की बात होगी'। परमेश्वर के दूत ने उसे दूसरी बार भी नही रोका।\r\n\r\nसोने के क्रूस का वजन असहनीय था। अचानक वह मिट्टी में फंस गया और वजन के कारण आगे नहीं बढ़ सका। बड़ी मशक्कत के बाद उसने खुद को उस स्थिति से मुक्त कर लिया और फिर से उस कमरे में लौट आया।\r\n\r\nइस बार उसने स्वर्गदूत से कहा: 'महोदय, सोने का क्रूस वास्तव में उच्च मूल्य का है। मुझे लगा कि उस क्रूस को उठाकर मैं लोगों का सम्मान और प्रशंसा प्राप्त कर पाऊंगा। लेकिन मैं उस बोझ को सहन नहीं कर पा रहा हूं। तो, कृपया इसे मुझ से हटा दें और मुझे वह लकड़ी का क्रूश दें जो आपने मुझे पहले स्थान पर दिया था। और मैं इसे सहर्ष स्वीकार करूंगा'।\r\n\r\nठीक इसी प्रकार मेरे प्रियो आज बहुत से लोग बाहरी सुंदरता, सोना, चांदी और धन को चुनते हैं। बहुत बाद में उन्हें अपनी मूर्खता का एहसास होता है।\r\n\r\nपरमेश्वर के प्रिय लोगो, सांसारिक चीजों को मत देखो। अपनी आँखें हमेशा स्वर्ग की महानताओं पर केंद्रित रहने दें। यहोवा आपसे अपेक्षा करता है कि आप अपना क्रूस उठाएँ और उसका अनुसरण करें। फालतू सांसारिक वस्तुओं के वास्ते आपके पास रखे अनमोल खज़ाने की दृष्टि कभी नहीं खोनी चाहिए।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}