{"file_number":983,"date":"2022-07-23","title":"वह जो मेल करानेवाले है।","key_verse":"40_5:9","memory_verse":{"label":"दिन का वचन","text":"\"धन्य हैं वे, जो मेल करवाने वाले हैं, क्योंकि वे परमेश्वर के पुत्र कहलाएंगे।\" (मत्ती 5:9)।"},"devotion":{"label":"वचन पर मनन","text":"लोगों के बीच कटुता और शत्रुता के कारण आज संसार शैतान के गढ़ में है। व्यक्तियों द्वारा एक-दूसरे को चोट पहुँचाने और छुरा घोंपने, एक-दूसरे के विरुद्ध बुराई और विनाश की योजनाएँ बनाने के बारे में बहुत सारी खबरें हैं। राष्ट्रों के बीच कोई शांति नहीं है, क्योंकि वे एक दूसरे के खिलाफ लड़ रहे हैं।\r\n\r\nयूक्रेन और रूस के बीच परिणाम देखना भयावह है। अस्पतालों और स्कूलों को ध्वस्त कर दिया गया है और जमीन को समतल कर दिया गया है। यह शर्म की बात है कि किसी भी बड़े राष्ट्र ने इन दोनों देशों के बीच शांति स्थापित करने के लिए कोई बड़ा कदम नहीं उठाया। दुनिया के कई देशों के साथ, यूक्रेन या रूस के साथ, दुनिया आज पूरी तरह से अशांत है।\r\n\r\nहाल के दिनों में, राष्ट्रों के बीच युद्ध के बिना, एक भी वर्ष शांति से नहीं गुजरा। पहले के दिनों में केवल युद्ध में लगे सैनिक ही अपनी जान गंवाते थे, जबकि अब बड़ी संख्या में निर्दोष नागरिक भी मारे जाते हैं। उन्होंने रासायनिक हथियारों का भी आविष्कार किया है, जो जहरीली गैसों से पूरी दुनिया को प्रदूषित करने की क्षमता रखते हैं। दुनिया तेजी से ऐसे समय में भाग रही है, जहां लाखों लोगों की मौत सिर्फ उस हवा से हो सकती है, जिसमें वे सांस लेते हैं।\r\n\r\nधन्य हैं वे, जो मेल करवाने वाले हैं- चाहे वह व्यक्तियों, परिवारों या राष्ट्रों के बीच हो। शांति लाने की अंतर्निहित प्रकृति प्रभु से आती है। वही राजकुमार और शांति के लेखक हैं। और मेल करवाने को परमेश्वर के पुत्र और पुत्रियां कहा जाता है।\r\n\r\nपरमेश्वर और मनुष्य के बीच मेल-मिलाप करने और शांति बनाने के लिए प्रभु यीशु धरती पर आए। यहां तक कि जब वे अपने कील छिदे हाथों से क्रूस पर लटके हुए थे, तब भी उन्होंने एक हाथ से पिता परमेश्वर को थाम रखा था, और दूसरे हाथ से पापी मनुष्य को थामे हुए थे, ताकि वह मनुष्य को परमेश्वर से मिला सके। उसने अपने बहुमूल्य लहू के द्वारा परमेश्वर और अन्यजातियों के बीच शत्रुता और पाप की  दीवार को तोड़ दिया और उन्हें एक दूसरे से मिला दिया। उसका इरादा स्वर्ग और पृथ्वी के बीच शांति पैदा करना और प्रेमपूर्ण संगति लाना था।\r\n\r\nपरमेश्वर के लोगो, आप भी ऐसे प्रेमी परमेश्वर के पुत्र-पुत्री कहलाने के योग्य आचरण करे। आपको भी मेलमिलाप करवाने वाला बनना चाहिए। जिसे प्रभु ने एक किया है, उसे अलग करने का प्रयास कभी न करें। अपने सभी शब्दों और कार्यों को परिवारों में शांति और सद्भाव लाने की दिशा में होने दें। हमेशा शांति बनाने का प्रयास करें। सुखी जीवन जीने का यही एकमात्र तरीका है।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}