{"file_number":985,"date":"2022-07-21","title":"जिसने यहोवा से मल्लयुद्ध किया।","key_verse":"1_32:24-25","memory_verse":{"label":"दिन का वचन","text":"“और याकूब आप अकेला रह गया; तब कोई पुरूष आकर पह फटने तक उससे मल्लयुद्ध करता रहा। जब उसने देखा, कि मैं याकूब पर प्रबल नहीं होता, तब उसकी जांघ की नस को छूआ; सो याकूब की जांघ की नस उससे मल्लयुद्ध करते ही करते चढ़ गई।\" (उत्पत्ति 32:24-25)।"},"devotion":{"label":"वचन पर मनन","text":"याकूब का जीवन संघर्षों से भरा था। उसने अपनी माँ के गर्भ में अपने भाई के साथ मल्लयुद्ध की। उन्होंने अपने पिता के साथ पहलौठे अधिकार पाने का प्रयास किया। जिस इस्त्री से वह प्यार करता था उससे शादी करने के लिए उसने चौदह साल तक कड़ी मेहनत की। और अपने ससुर के हाथों से धन संचय करने के लिए और अधिक वर्षों तक कड़ी मेहनत की और कई जोड़-तोड़ किए।\r\n\r\nलेकिन एक संघर्ष जो उसके अन्य सभी संघर्षों से ऊपर था, वह था प्रभु के साथ उसकी मल्लयुद्ध। और सेईर के घाट पर यहोवा के साथ उसके मल्लयुद्ध का परिणाम बहुत महत्वपूर्ण था। उसे अब याकूब नहीं, बल्कि इस्राएल कहा जाने लगा। जो धोखेबाज़ था वह अब परमेश्वर के साथ राजकुमार कहलाता था, क्योंकि उसने परमेश्वर से संघर्ष किया था और विजयी हुआ था।\r\n\r\nपवित्रशास्त्र कहता है कि \"जो कुछ हुआ है उसका नाम युग के आरम्भ से रखा गया है, और यह प्रगट है कि वह आदमी है, कि वह उस से जो उस से अधिक शक्तिमान है झगड़ा नहीं कर सकता है।\" (सभोपदेशक 6:10)। यदि यह सच होता, तो याकूब यहोवा से, जो उस से अधिक शक्तिशाली है, कैसे लड़ सकता है? वह कैसे प्रबल हो सकता है?\r\n\r\nजब परमेश्वर के लोग प्रार्थना में कुश्ती करते हैं, तो प्रभु यीशु मसीह भी नीचे आते हैं और उनके संघर्ष में शामिल होते हैं। हमारी कमजोरियों में मदद करने के लिए, पवित्र आत्मा भी मौजूद है, हमारे लिए ऐसी कराह के साथ, जिसे कहा नहीं जा सकता है। इन कारकों के कारण ही, परमेश्वर के लोग अपने संघर्षों में विजयी होते हैं।\r\n\r\nपरमेश्वर के साथ याकूब के संघर्ष के बारे में, होशे लिखते हैं: \"अपनी माता की कोख ही में उसने अपने भाई को अड़ंगा मारा, और बड़ा हो कर वह परमेश्वर के साथ लड़ा। वह दूत से लड़ा, और जीत भी गया, वह रोया और उसने गिड़गिड़ाकर बिनती की। बेतेल में वह उसको मिला, और वहीं उसने हम से बातें की।\" (होशे 12:3-4)। उस संघर्ष के परिणामस्वरूप, उसे अपने भाई के साथ भी शांति मिली, जो कई वर्षों से उसके खिलाफ था। भाइयों के बीच एकता देखकर कितना अच्छा लगता है!\r\n\r\nपरमेश्वर के लोगो, रात में जब आप परमेश्वर के साथ कुश्ती करते हैं, अर्थात आप जो प्रार्थना करते हैं, वह आपके जीवन में एक महत्वपूर्ण बदलाव और प्रचुर मात्रा में आशीर्वाद लाएगा। हम पवित्रशास्त्र में पढ़ते हैं, कि याकूब ने यहोवा को जाने नहीं दिया, परन्तु उसके साथ मल्लयुद्ध किया और यहोवा की आशीष प्राप्त की। यहोवा, जिसने याकूब को इस्राएल में बदल दिया, वह आपको भी आत्मिक योद्धा में बदल देगा, और आप अपने सभी प्रयासों में विजयी होगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}