{"file_number":986,"date":"2022-07-20","title":"वह जो जानवरों से लड़ता है।","key_verse":"47_15:32","memory_verse":{"label":"दिन का वचन","text":"\"यदि मैं मनुष्य की रीति पर इफिसुस में वन-पशुओं से लड़ा, तो मुझे क्या लाभ हुआ? यदि मुर्दे जिलाए नहीं जाएंगे, तो आओ, खाए-पीए, क्योंकि कल तो मर ही जाएंगे।“ (1 कुरिन्थियों 15:32)।"},"devotion":{"label":"वचन पर मनन","text":"उपरोक्त पद में, 'जानवर', शब्द झूठी शिक्षाओं को दर्शाता है। प्रेरितों के दिनों में, कई झूठे शिक्षक और उनकी झूठी शिक्षाएँ थीं। सदूकि: लोगों के एक वर्ग ने दावा किया कि कोई पुनरुत्थान नहीं है, कोई नर्क नहीं है और कोई दुस्टआत्माएं नहीं हैं। लोगों के एक अन्य वर्ग ने पुराने नियम के खतना, रीति-रिवाजों और परंपराओं पर जोर दिया। फिर भी दूसरों ने कभी भी प्रभु यीशु मसीह की दिव्यता को स्वीकार नहीं किया। इफिसुस में प्रेरित पौलुस को ऐसी झूठी शिक्षाओं से लड़ना पड़ा।\r\n\r\n'जानवर' मसीह-विरोधी के नामों में से एक है, और रहस्योद्घाटन की पुस्तक में इस पशु के बारे में बहुत कुछ लिखा गया है। प्रकाशितवाक्य के 13वें अध्याय की शुरुआत में, हम पढ़ते हैं: \" और मैं ने एक पशु को समुद्र में से निकलते हुए देखा, जिस के दस सींग और सात सिर थे; उसके सींगों पर दस राजमुकुट और उसके सिरों पर परमेश्वर की निन्दा के नाम लिखे हुए थे। और जो पशु मैं ने देखा, वह चीते की नाईं था; और उसके पांव भालू के से, और मुंह सिंह का सा था; और उस अजगर ने अपनी सामर्थ, और अपना सिंहासन, और बड़ा अधिकार, उसे दे दिया।\" (प्रकाशितवाक्य 13:1- 2))। बहुत कुछ उस पशु की तरह है जो समुद्र से निकल रहा है, बहुत सारी झूठी शिक्षाएँ और गलत सिद्धांत चारों ओर घूम रहे हैं, जैसे मेमने के भेष में भेड़िये।\r\n\r\nइन गलत सिद्धांतों के बारे में, प्रेरित यूहन्ना हमें यह कहते हुए सावधान करता है: “हे प्रियों, हर एक आत्मा की प्रतीति न करो: वरन आत्माओं को परखो, कि वे परमेश्वर की ओर से हैं कि नहीं; क्योंकि बहुत से झूठे भविष्यद्वक्ता जगत में निकल खड़े हुए हैं। परमेश्वर का आत्मा तुम इसी रीति से पहचान सकते हो, कि जो कोई आत्मा मान लेती है, कि यीशु मसीह शरीर में होकर आया है वह परमेश्वर की ओर से है। और जो कोई आत्मा यीशु को नहीं मानती, वह परमेश्वर की ओर से नहीं; और वही तो मसीह के विरोधी की आत्मा है; जिस की चर्चा तुम सुन चुके हो, कि वह आने वाला है: और अब भी जगत में है।\" (1 यूहन्ना 4:1-3)।\r\n\r\nयदि आप इस तरह के गलत सिद्धांतों के खिलाफ नहीं लड़ते हैं, तो ये ताकत हासिल करेंगे और बहुत से विश्वासियों को धोखा देंगे और खा जाएंगे। ये शिक्षाएँ मेमने के रूप में सामने आती हैं और युवा मसिहियों को गुमराह करती हैं। वे उन्हें जो आत्मिक रूप से कमजोर हैं और जो ठोकर खाते हैं उन्हें भटका देते हैं।\r\n\r\nपरमेश्वर के प्रिय लोगो, यदि आप आत्माओं को समझने के वरदान के लिए प्रार्थना करेंगे, और इसे प्रभु से प्राप्त करेंगे, तो यह मसीह विरोधी की ऐसी आत्माओं का पीछा करने में मदद करेगा। पवित्रशास्त्र के प्रकाश में गलत शिक्षाओं की जांच करें और देखें कि क्या यह उद्धार और यीशु मसीह के वचन से मेल खाता है की नही।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}