{"file_number":987,"date":"2022-07-19","title":"वह जो प्रयास करता है।","key_verse":"51_1:29","memory_verse":{"label":"दिन का वचन","text":"\"और इसी के लिये मैं उस की उस शक्ति के अनुसार जो मुझ में सामर्थ के साथ प्रभाव डालती है तन मन लगाकर परिश्रम भी करता हूं।\" (कुलुस्सियों 1:29)।"},"devotion":{"label":"वचन पर मनन","text":"हम अपनी सामर्थ से कभी नहीं लड़ते या प्रयास कर सकते हैं, लेकिन परमेश्वर की सामर्थ के साथ, जो आप में शक्तिशाली रूप से काम करता है। यह केवल उसकी सामर्थ के कारण है जो आपके भीतर है, कि आप स्वर्गीय स्थानों में दुष्टता के आध्यात्मिक शक्तियों पर विजय प्राप्त कर रहे हैं।\r\n\r\nएक व्यक्ति को दूसरे व्यक्ति पर विजय प्राप्त करने के लिए, उसे न केवल अपनी ताकत बल्कि दुश्मन की ताकत को भी जानना चाहिए। आपको उन दुष्ट आत्माओं से अवगत होना चाहिए जो उस आध्यात्मिक लड़ाई में आपके खिलाफ लड़ रही हैं। हर घर में अलग-अलग तरह की आत्माएं होती हैं जो युद्ध में लगी रहती हैं।\r\n\r\nहम गिनती 5:14 में ईर्ष्या की आत्मा के बारे में पढ़ते हैं। जिस घर में पत्नी पति को धोखा देती है,  या पति पत्नी को धोखा देता है, तो उस घर में ईर्ष्या की भावना प्रवेश करती है। छोटी-छोटी बातों पर भी पति पत्नी पर क्रोधित हो जाता है या पत्नी पति से क्रोधित हो जाती है। जिस क्षण ऐसी आत्मा मनुष्य में प्रवेश करती है, वह उसे क्रोधित और अभिमानी बना देती है, और यहाँ तक कि उसे हत्या और इस तरह के अन्य कृत्य करने का आदेश भी देती है। ऐसी भावना का विरोध करें और शांति और प्रेम के लिए शांति के राजकुमार प्रभु यीशु से प्रार्थना करें।\r\n\r\nशमूएल 16 में, हम कष्टदायक आत्मा के बारे में पढ़ते हैं। \"और यहोवा का आत्मा शाऊल पर से उठ गया, और यहोवा की ओर से एक दुष्ट आत्मा उसे घबराने लगा।\" (1 शमूएल 16:14)। जब ऐसी कष्टदायक आत्मा किसी व्यक्ति में प्रवेश करती है, तो उसका हृदय बिना किसी कारण के हर समय व्याकुल रहता है, और वह अपने हृदय में थक जाता है। ऐसी आत्मा को दूर भगाने के लिए, आपको परमेश्वर के साथ और पुरुषों के साथ मेल-मिलाप करने और अपने पूर्व प्रेम की स्थिति में लौटने की आवश्यकता है।\r\n\r\nहम 1 राजा 22:22 में झूठ बोलने वाली आत्मा के बारे में भी पढ़ते हैं। ऐसी आत्मा से पीड़ित लोग सच्चे नहीं होंगे और अपने सभी लेन-देन में हमेशा झूठ बोलते रहेंगे। वे हमेशा यही सोचते रहेंगे कि मैं किसी को धोखा कैसे दूं? झूठे बहाने से किसी से कर्ज कैसे मिल सकता है? ऐसी झूठ बोलने वाली आत्मा से जो लाभ हो सकता है, वह बहुत ही क्षणिक होगा, लेकिन यह हमें हमेशा के लिए गंदगी से भर देगा और हमारे दिलों को कलंकित कर देगा। इस आत्मा और पाप से छुटकारा पाने के लिए ईश्वर की कृपा प्राप्त करना महत्वपूर्ण है।\r\n\r\nकई अन्य बुरी आत्माएं हैं जो हमारे खिलाफ आत्मिक लड़ाई में लगी हुई हैं, जैसे कि विकृत आत्मा (यशायाह 19:14), गहरी नींद की आत्मा (यशायाह 29:10), दुर्बलता की आत्मा (लूका 13:11)। इनका विरोध करें और येसी आत्मावो को यहोवा के नाम से उन्हें डांटे और यीशु मसीह आपको सब युद्धों में विजय प्रदान करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}