{"file_number":988,"date":"2022-07-18","title":"वह जो एक जो चलता है।","key_verse":"47_9:24","memory_verse":{"label":"दिन का वचन","text":"\"क्या तुम नहीं जानते, कि दौड़ में तो दौड़ते सब ही हैं, परन्तु इनाम एक ही ले जाता है तुम वैसे ही दौड़ो, कि जीतो।” (1 कुरिन्थियों 9:24)।"},"devotion":{"label":"वचन पर मनन","text":"यदि आप उस दौड़ में जो यहोवा के द्वारा आपको सौंपी गई है, पवित्रता के साथ दौड़ोगे, तो आप दौड़ को सफलतापूर्वक पूरा करेगे। आप अच्छी दौड़ दौड़ने और विश्वास बनाए रखने में सक्षम होंगे।\r\n\r\nपरमेश्वर के सेवक को बदनाम करने के लिए तीन गड्ढे या फंदे हैं, और ये धन, अधिकार और वासना हैं। जब हम प्रेरित पौलुस के जीवन पर विचार करते हैं, तो हम देखते हैं कि वह इन मामलों में बहुत चौकस था, और इस तरह वह अपनी पवित्रता को बनाए रखा था।\r\n\r\nपैसे के मामले में उसकी खराई के कारण, वह इफिसुस की कलीसिया को अपनी पत्री में इस प्रकार लिखता है। वह कहता है: “तुम आप ही जानते हो कि इन्हीं हाथों ने मेरी और मेरे साथियों की आवश्यकताएं पूरी कीं।” (प्रेरितों 20:34)। उसने पैसे के मामलों में किसी भी बेईमानी से खुद को कभी भी दागदार नहीं किया।\r\n\r\nउसी तरह, उसने अपनी पवित्रता को बरकरार रखा। कुरिन्थियों को लिखी उसकी चिट्ठी में हम पढ़ते हैं: “परन्तु मैं अपनी देह को मारता कूटता, और वश में लाता हूं; ऐसा न हो कि औरों को प्रचार करके, मैं आप ही किसी रीति से निकम्मा ठहरूं॥” (1 कुरिन्थियों 9:27)। उसने अपने आध्यात्मिकता के अनुभव से तीमुथियुस और दूसरे युवावो को अभिलाषाओं से दूर भागने की सलाह दी। (2 तीमुथियुस 2:22)।\r\n\r\nपौलुस, अधिकार या घमंड के जाल में नहीं फँसा। वह हमेशा अपने आप को दीन करता था और अपने आप को पापियों में प्रमुख और प्रथम व्यक्ति कहता था। आध्यात्मिक मंडली में कई ऐसे हैं, जिन्होंने खुद को गर्व और अहंकार के साथ प्रस्तुत किया है। पूर्ण सत्ता व्यक्ति को पूर्ण रूप से भ्रष्ट कर देती है। किसी भी अन्य फंदे की तुलना में परमेश्वर के बहुत से संत गर्व के जाल में फंस गए हैं। इस तरह के जाल से खुद को बचाने के लिए प्रेरित पौलुस हमेशा सतर्क रहता था। वह विश्वासियों से कहता है कि वह उनके विश्वास पर अधिकार नहीं है, परन्तु प्रभु ने अनुग्रहपूर्वक उनके विश्वास का निर्माण करने के लिए बुलाया है।\r\n\r\nके प्रिय लोगो, पवित्रता में प्रार्थना के साथ अपने जीवन को बनाए रखें। अपने पापों को यहोवा के सामने मान लें, और वह निश्चित रूप से आपकी दौड़ को समाप्त करने में आपकी सहायता करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}