{"uniqueid":"20251026142052_71a76a1e","date":"2022-07-18","title":"वह जो धीरज धरता है।","key_verse":"40_24:13","memory_verse":{"label":"दिन का वचन","text":"\"परन्तु जो अन्त तक धीरज धरे रहेगा, उसी का उद्धार होगा।\" (मत्ती 24:13)"},"devotion":{"label":"वचन पर मनन","text":"आपके वर्तमान प्रयास जो भी हों – चाहे वह कार्य, अध्ययन, प्रतियोगिता या खेल आयोजन हो, यह महत्वपूर्ण है कि आप इसे समाप्त कैसे करते है। क्योकि यदि इसे बीच में ही रोक दिया तो कोई फायदा नहीं। प्रभु चाहता है कि आप इसे अंत तक अपना ईमानदार प्रयास के द्वारा विजयी हों।\r\n\r\nकई दौड़ में, दौड़ पूरी करने वाले पहले दो को ही पुरस्कार दिया जाएगा, और अन्य सभी प्रतियोगी विजेताओं को दुखी नज़र से देखेंगे। लेकिन मसीही जीवन में, हर दौड़ पूरी करने वालों को इनाम दिया जाएगा। वे सभी जो अंत तक धीरज धरेंगे, उन्हें जीवन के मुकुट से पुरस्कृत किया जाएगा।\r\n\r\nइस संसार में अनेक क्लेश, मुसीबत, तकलीफ और संघर्ष हैं। लेकिन जो अंत तक यह सब सह सकता है, वही उद्धार पाएगा। अधिकांश लोग अंत तक सहन नहीं कर पाते हैं। वे थक जाते हैं जब हर कोई यहोवा के लिए उनका विरोध करता है। जब वे संघर्षों, क्लेश, मुसीबत, तकलीफ से पीड़ित होते हैं, तो वे प्रभु के  लिए अपने उत्साह को बनाए रखने में असमर्थ होते हैं। इसलिए, वे अपने विश्वास को छोड़ देते और दुनिया के साथ समझौता करना शुरू कर देते।\r\n\r\nएक कहावत है कि मरी हुई मछली को कोई समस्या नहीं होती है, क्योंकि वह पानी के बहाव वाली दिशा में चली चलती है। लेकिन एक जीवित मछली के साथ ऐसा नहीं है, क्योंकि यह धारा के विपरीत तैरती है, और सभी कठिनाइयों और संघर्षों को धीरज के साथ सहन करती है। उसी तरह, यदि मसीह जीवन मे आप है, तो आप अपनी खुद की सांसारिक इच्छाओं से अपनी रक्षा करने में सक्षम होंगे।\r\n\r\nएक बार बर्फ से ढके पहाड़ की चोटी पर पहुंचने के लिए पांच दोस्तों ने कई वर्षों तक कठोर प्रशिक्षण लिया। अपने कठिन प्रशिक्षण के बावजूद, उन्हें बीमारी या अत्यधिक ठंड के मौसम को सहन करने में असमर्थता के कारण उनमे से चार को पर्वतारोहण छोड़ना पड़ा। लेकिन उनमें से एक ने रास्ते में सभी कठिनाइयों और बाधाओं को सहन किया और सफलतापूर्वक शिखर पर पहुंच गया। उसकी उपलब्धि के लिए उन्हें उसे सम्मानित किया गया और दुनिया भर से गर्मजोशी से बधाई मिली।\r\n\r\nआज हम सब भी एक मिशन पर हैं और हमारे प्रभु यीशु मसीह के नक्शेकदम पर चलते हुए स्वर्गीय पर्वत की ओर बढ़ रहे हैं। कभी भी थके नहीं, चाहे कैसी भी परिस्थिति हो। अंत तक सहन करने के लिए आपके भीतर आश्वासन होना चाहिए। पवित्रशास्त्र में हम पढ़ते हैं: \"यीशु ने उस से कहा; जो कोई अपना हाथ हल पर रखकर पीछे देखता है, वह परमेश्वर के राज्य के योग्य नहीं॥\" (लूका 9:62)।\r\n\r\nपरमेश्वर के प्रिय लोगो, हम सब समय के अंत में रहते हैं और प्रभु के आने के बहुत करीब हैं। अपना धीरज बनाए रखें, उत्साह से पवित्रता के मार्ग में अपनी दौड़ जारी रखें, और जीवन का मुकुट प्राप्त करें।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"जो दु:ख तुझ को झेलने होंगे, उन से मत डर: क्योंकि देखो, शैतान तुम में से कितनों को जेलखाने में डालने पर है ताकि तुम परखे जाओ; और तुम्हें दस दिन तक क्लेश उठाना होगा: प्राण देने तक विश्वासी रह; तो मैं तुझे जीवन का मुकुट दूंगा।\" (प्रकाशितवाक्य 2:10)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}