{"uniqueid":"20251026131451_1058bee1","date":"2025-04-26","title":"परमेश्वर: जो ऊंघता नहीं।","key_verse":"19_121:3-4","memory_verse":{"label":"दिन का वचन","text":"\"वह तेरे पांव को टलने न देगा, तेरा रक्षक कभी न ऊंघेगा. सुन, इस्राएल का रक्षक, न ऊंघेगा और न सोएगा॥\" (भजन 121:3-4)"},"devotion":{"label":"वचन पर मनन","text":"हमारे पास एक प्रेममय परमेश्वर है जो बिना ऊंघे या सोए हमारी देखभाल करता है. वह हमारा रक्षक, हमारा रक्षक और हमारा उद्धारक है. उसने वादा किया है कि जो कोई भी तुम्हें छूता है, वह उसकी आँख की पुतली को छूता है (जकर्याह 2:8). वह हमें आश्वस्त करता है की “न तो दिन को धूप से, और न रात को चांदनी से तेरी कुछ हानि होगी॥“ (भजन 121:6). इसलिए, हमें परेशान या भयभीत होने की आवश्यकता नहीं है – हम उसकी उपस्थिति में सुरक्षित रूप से आराम कर सकते हैं, अपने सभी बोझ उसे सौंप सकते हैं.\r\n\r\nद्वितीय विश्व युद्ध के दौरान, जब जर्मन विमानों ने इंग्लैंड पर बमबारी की, तो एक अनाथालय का रखवाला चिंता से भर गया, बच्चों की सुरक्षा के डर से रात-रात भर जागता रहा. चिंता से थके हुए और बीमार, वह एक पादरी से मिलने गया जिसने उसे याद दिलाया: \"दो लोगों को जागते रहने की कोई ज़रूरत नहीं है. जब एक जागता है, तो दूसरा सो सकता है.\" फिर उसने उसे भजन 121:4 दिखाया, उसे आश्वस्त करते हुए कि चूँकि प्रभु, जो कभी नहीं सोता, उन पर नज़र रखता है, इसलिए वह बच्चों को उसके हवाले कर सकता है और शांति से आराम कर सकता है. इन शब्दों से प्रोत्साहित होकर, देखभाल करने वाले ने प्रार्थना की, बच्चों को परमेश्वर के हाथों में सौंप दिया, और आखिरकार उसे शांति से नींद आ गई.\r\n\r\nइसके विपरीत, जब एलिय्याह ने कार्मेल पर्वत पर बाल के नबियों का मज़ाक उड़ाया, तो उसने उन्हें यह कहते हुए ताना मारा, \"&#8230; कि ऊंचे शब्द से पुकारो, वह तो देवता है; वह तो ध्यान लगाए होगा, वा कहीं गया होगा वा यात्रा में होगा, वा हो सकता है कि सोता हो और उसे जगाना चाहिए.\" (1 राजा 18:27). प्राचीन काल से, लोगों ने सोते हुए देवताओं की कल्पना की है. आज भी, कई देशों में, लेटे हुए, सोते हुए मूर्तियाँ देखी जा सकती हैं. लेकिन हमारा प्रभु अलग है—वह कभी नहीं सोता या झपकी नहीं लेता.\r\n\r\nवह हमेशा सतर्क क्यों रहता है? क्योंकि वह हमारी रक्षा करता है. राजा दाऊद ने आत्मविश्वास से घोषणा की: \"यहोवा परमेश्वर मेरी ज्योति और मेरा उद्धार है; मैं किस से डरूं? यहोवा मेरे जीवन का दृढ़ गढ़ ठहरा है, मैं किस का भय खाऊं?\" (भजन 27:1).\r\n\r\nपरमेश्वर के प्रिय लोगो, जिसकी आंखें कभी बंद नहीं होतीं, वह आप पर नज़र रख रहा है! उसने वादा किया है, \"मैं तुझे बुद्धि दूंगा, और जिस मार्ग में तुझे चलना होगा उस में तेरी अगुवाई करूंगा; मैं तुझ पर कृपा दृष्टि रखूंगा और सम्मत्ति दिया करूंगा.\" (भजन 32:8). इसलिए उस पर भरोसा करे, अपने बोझ उस पर डाल दो, और उसकी अचूक देखभाल में आराम पाए."},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"मैं यहोवा उसकी रक्षा करता हूं; मैं झण झण उसको सींचता रहूंगा. ऐसा न हो कि कोई उसकी हानि करे.\" (यशायाह 27:3)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}