{"file_number":990,"date":"2022-07-18","title":"वह जो उतावली नही करता है।","key_verse":"23_28:16","memory_verse":{"label":"दिन का वचन","text":"\"इसलिये प्रभु यहोवा यों कहता है, देखो, मैं ने सिय्योन में नेव का पत्थर रखा है, एक परखा हुआ पत्थर, कोने का अनमोल और अति दृढ़ नेव के योग्य पत्थर: और जो कोई विश्वास रखे वह उतावली न करेगा।\" (यशायाह 28:16)।"},"devotion":{"label":"वचन पर मनन","text":"विश्वास किसी भी व्यक्ति के लिए एक महत्वपूर्ण विशेषता है। जो कोई भी पूरी तरह से मसीह पर निर्भर है, वह कभी नहीं डरेगा, न परेशान होगा या न उतावली मे कार्य करेगा।\r\n\r\nआपको खुद पर विश्वास होना चाहिए। आपको यह भी अटूट विश्वास होना चाहिए कि प्रभु आपको कभी नहीं छोड़ेंगे। जो कोई पूरी तरह से परमेश्वर पर निर्भर है, उसे कभी भी लज्जित नहीं किया जाएगा।\r\n\r\nआज के समय में ऐसी बहुत सी स्थितियां सामने आ रही हैं, जिससे पुरुषों में डर पैदा हो रहा है।  शैतान – विरोधी, एक आस्तिक के जीवन में उसे परेशान करने के लिए कई अप्रत्याशित विफलताओं, हानियों, दुर्घटनाओं, बीमारियों और संघर्षों को लाता है।\r\n\r\nएक समृद्ध व्यवसाय अचानक अचानक मंदी से मिलता है, जिसके परिणामस्वरूप भारी नुकसान होता है। बड़े हादसे होते हैं, जिससे अपनों का नुकसान होता है। उसमे आप अपनी शांति और खुशी भी खो देते हैं और असहनीय पीड़ा से गुजरते हैं। लेकिन आपको कभी भी उतावली में काम नहीं करना चाहिए। जब आप प्रभु पर भरोसा करते हैं, और अपने विश्वास की घोषणा करते हैं, तो ये स्थितियाँ सुखद हो जाती हैं। यह अफ़सोस की बात है कि बहुत से लोग इस रहस्य से अवगत नहीं हैं।\r\n\r\nजब इस्राएली यहोवा और मूसा से कुड़कुड़ाकर उस से वाद विवाद करने लगे, तब मूसा फुर्ती से निकला। इसलिए उसने चट्टान से बात करने के लिए यहोवा की आज्ञा की अवहेलना की और इसके बजाय उसने अपना हाथ उठाया और अपनी छड़ी से चट्टान को दो बार मारा। और उतावली में, उसने यह कहकर अविश्वास की बातें भी कीं: 'क्या यहोवा तुम्हारे लिए इस चट्टान से पानी लाएगा'? प्रभु के हृदय को गहरी चोट लगी। और अपने कार्यों के परिणामस्वरूप, मूसा प्रतिज्ज्ञा किए गए देश में प्रवेश नहीं कर सका।\r\n\r\nजिस रात हमारे प्रभु यीशु के साथ विश्वासघात किया गया, उस रात प्रेरित पतरस भी उसके मन में काँप उठा, और एक दासी के पूछने पर उसने प्रभु का चेला होने से इन्कार किया। यह जाने बिना कि वह क्या कर रहा है, उसने प्रभु को कोसना भी शुरू कर दिया। और अंत में वह फूट-फूट कर रोने लगा।\r\n\r\nउतवाली के परिणाम वास्तव में बहुत दर्दनाक होते हैं, और यह आपके दिल में स्थायी निशान पैदा कर सकता है। आप कभी भी उतावलीपन में सही फैसला नहीं ले पाएंगे। जो कोई विश्वास करेगा वह उतावलीपन में कार्य नहीं करेगा। जिसने चट्टान पर अपना घर बनाया है, वह कभी उतावला नहीं होगा।\r\n\r\nहे प्रभु परमेश्वर के प्रिय लोगो, यदि आपने अपना जीवन मसीह की चट्टान पर स्थिर किया है, तो आप कभी न हिलेगे।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}