{"file_number":991,"date":"2022-07-18","title":"परमेश्वर के मन के अनुसार मनुष्य।","key_verse":"44_13:22","memory_verse":{"label":"दिन का वचन","text":"\"फिर उसे अलग करके दाऊद को उन का राजा बनाया; जिस के विषय में उस ने गवाही दी, कि मुझे एक मनुष्य यिशै का पुत्र दाऊद, मेरे मन के अनुसार मिल गया है। वही मेरे सारी इच्छा पूरी करेगा।\" (प्रेरितों के काम 13:22)।"},"devotion":{"label":"वचन पर मनन","text":"दाऊद ने परमेश्वर से अपरिमित रूप से प्रेम किया, और यहोवा के निकट चलने और परमेश्वर के प्रेम से परिपूर्ण होने के लिए अपने आप को पवित्र किया था। ठीक उन दिनों से जब वह भेड़ों की देखभाल कर रहा था, बाकी सब से ऊपर उसने हमेशा प्रभु और उसके राज्य की तलाश की, यही कारण है कि दाऊद के जीवन में इतना अधिक उत्कर्ष था।\r\n\r\nजब वह छोटा था, दाऊद की उसके अपने भाइयों द्वारा भी अवहेलना की गई थी। तौभी यहोवा के लिए उसके जोश के कारण वह ऊंचा और ऊंचा किया गया। गोलियत का सामना करने के दौरान उसने जो शब्द बोले, वे उसके प्रेम और प्रभु मे उसके जोश को प्रकट करते हैं। दाऊद ने कहा: “…वह खतनारहित पलिश्ती तो क्या है कि जीवित परमेश्वर की सेना को ललकारे?” (1 शमूएल 17:26)।\r\n\r\nउसने यह कहते हुए भी साहसपूर्वक गोलियत को घोषित किया: \"तू तो तलवार और भाला और सांग लिए हुए मेरे पास आता है; परन्तु मैं सेनाओं के यहोवा के नाम से तेरे पास आता हूं, जो इस्राएली सेना का परमेश्वर है, और उसी को तू ने ललकारा है।\" (1 शमूएल 17:45)। यही कारण है कि दाऊद पलिश्ती पर विजयी हो पाया। यहोवा भी आपको उपर उठाएगा और ऊंचा करेगा, जब आप यहोवा के लिये जोश से भरे रहेगे और उसके साथ खड़ा रहेगे और उसके वचनों का बचाव करने में निडर रहेगे। और जब येसा होगा तब आप कभी लज्जित न होओगे।\r\n\r\nदूसरे, दाऊद को परमेश्वर की बुद्धि विरासत में मिली। पवित्रशास्त्र कहता है: “तब एक जवान ने उत्तर देके कहा, सुन, मैं ने बेतलहमी यिशै के एक पुत्र को देखा जो वीणा बजाना जानता है, और वह वीर योद्धा भी है, और बात करने में बुद्धिमान और रूपवान भी है; और यहोवा उसके साथ रहता है।” (1 शमूएल 16:18)। जब कोई विवेकपूर्ण होता है, तो इसका मतलब है कि वह उसे सौंपे गए किसी भी काम या परियोजना  को सफलतापूर्वक पूरा करने में सक्षम है। वह अपने सभी प्रयासों में सफल रहा क्योंकि उसे इस तरह के तेज और ज्ञान से नवाजा गया था। जब वह शाऊल के महल में था, तब योनातान ने दाऊद की बुद्धि और विवेक की बहुत प्रशंसा की, और वे दोनों सबसे अच्छे दोस्त बन गए। हे परमेश्वर के प्रिय लोगो, जब यहोवा आपके साथ होगा, तब आप भी समझदार और ऊंचे उठोगे।\r\n\r\nतीसरा, दाऊद को यहोवा की व्यवस्था के प्रति अतृप्त प्रेम था। हालाँकि उन दिनों पवित्रशास्त्र में केवल आज्ञाओं और विधियों की पुस्तकें थीं, दाऊद ने उनमें गहरी दिलचस्पी ली। भजनहार दाऊद ने उस व्यक्ति की आशीष के बारे में लिखा जो दिन-रात यहोवा की व्यवस्था पर ध्यान करता है, और अपने जीवन में उन आशीषों को प्राप्त करता है।\r\n\r\nपरमेश्वर के लोगो, जब आप प्रभु यीशु मसीह से अपने सारे मन, अपने सारे प्राण और अपनी सारी बुद्धि से प्रेम करते हो, तो उसके समय के अनुसार वो आपको महान करेगा। प्रभु यीशु सभी आशीषों के स्रोत हैं। यहोवा आपके जीवन की शक्ति है और आपको किसी से डरने की आवश्यकता नहीं है (भजन संहिता 27:1)।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}