{"uniqueid":"20251026142104_71a76a1e","date":"2022-07-18","title":"ಆಶ್ಚರ್ಯಪಡುವವನು!","key_verse":"9_10:6","memory_verse":{"label":"दिन का वचन","text":"\"ಆಗ ಯೆಹೋವನ ಆತ್ಮವು ನಿನ್ನ ಮೇಲೂ ಬರುವದರಿಂದ ನೀನೂ ಮಾರ್ಪಟ್ಟು ಪ್ರವಾದಿಸುವಿ.\" (1 ಸಮುವೇಲನು 10:6)"},"devotion":{"label":"वचन पर मनन","text":"ಹಳೆಯ ಒಡಂಬಡಿಕೆಯಲ್ಲಿ, ಸೌಲನು ತನ್ನ ತಂದೆಯ ಕಳೆದುಹೋದ ಕತ್ತೆಗಳನ್ನು ಹುಡುಕುವ ಆಲೋಚನೆಯೊಂದಿಗೆ ಸೇವಿಸಿದ ಬಗ್ಗೆ ನಾವು ಓದುತ್ತೇವೆ.  ಆದರೆ ಕರ್ತನು ಅವನನ್ನು ಇಸ್ರಾಯೇಲ್ಯರ ರಾಜನನ್ನಾಗಿ ಅಭಿಷೇಕಿಸಲು ಆಶ್ಚರ್ಯಕರವಾದ ಉದ್ದೇಶವನ್ನು ಹೊಂದಿದ್ದನು.\r\n\r\nಸೌಲನೂ ಅವನ ಸೇವಕನೂ ಕಳೆದುಹೋದ ಕತ್ತೆಗಳ ಕುರಿತು ವಿಚಾರಿಸಲು ದರ್ಶಕನಾದ ಸಮುವೇಲನ ನಗರಕ್ಕೆ ಹೋದರು.  ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುವುದು: “ಆ ಆಳು ಮುಂದೆ ಹೋದಾಗ ಸಮುವೇಲನು ಎಣ್ಣೇ ಕುಪ್ಪಿಯಿಂದ ಅವನ ತಲೆಯ ಮೇಲೆ ತೈಲವನ್ನು ಹೊಯ್ದು ಅವನನ್ನು ಮುದ್ದಿಟ್ಟು ಅವನಿಗೆ – ಯೆಹೋವನು ತನ್ನ ಸ್ವಾಸ್ತ್ಯದ ಮೇಲೆ ಪ್ರಭುವಾಗಿರುವದಕ್ಕೋಸ್ಕರ ನಿಜವಾಗಿ ನಿನ್ನನ್ನು ಅಭಿಷೇಕಿಸಿದ್ದಾನೆ.\" (1 ಸಮುವೇಲನು 10:1)\r\n\r\nಘಟನೆಗಳ ಎಂತಹ ಆಶ್ಚರ್ಯಕರ ತಿರುವು!  ಸೌಲನು ಅಭಿಷೇಕ ಅಥವಾ ಶಕ್ತಿಯನ್ನು ಸ್ವೀಕರಿಸಲು ಅಥವಾ ಯಾವುದೇ ರೀತಿಯ ಆಧ್ಯಾತ್ಮಿಕ ಅನುಭವಕ್ಕಾಗಿ ಅಲ್ಲಿಗೆ ಹೋಗಲಿಲ್ಲ.  ಅವನು ಯೋಚಿಸಿದ್ದು ಕತ್ತೆಗಳ ಬಗ್ಗೆ ಮಾತ್ರ.  ಆದರೆ ದೇವರು ಅವನ ಜೀವನದಲ್ಲಿ ಸಂಪೂರ್ಣ ತಿರುವು ಪಡೆಯಲು ಉದ್ದೇಶಿಸಿ ಆದೇಶಿಸಿದನು.  ಅವನ ತಲೆಯ ಮೇಲೆ ಅಭಿಷೇಕದ ಎಣ್ಣೆಯನ್ನು ಸುರಿಯಲಾಯಿತು, ಮತ್ತು ಯೆಹೋವನ ಆತ್ಮವು ಅವನ ಮೇಲೆ ಇಳಿಯಿತು.  ಆ ಅಭಿಷೇಕ ಅವನನ್ನು ಭವಿಷ್ಯವಾಣಿಯ ಹಾದಿಯಲ್ಲಿ ನಡೆಸಿತು.  ಆ ದಿನದಿಂದ ಅವನು ಭವಿಷ್ಯ ಹೇಳಲು ಪ್ರಾರಂಭಿಸಿದನು ಮತ್ತು ಇನ್ನೊಬ್ಬ ಮನುಷ್ಯನಾಗಿ ಮಾರ್ಪಟ್ಟನು.\r\n\r\nಇಂದಿಗೂ ಸಹ ಕರ್ತನು ನಿಮಗೆ ಆಶ್ಚರ್ಯಕರವಾದ ತಿರುವು ನೀಡಲು ಸಿದ್ಧನಾಗಿದ್ದಾನೆ.  ನಿಮ್ಮ ಜೀವನದಲ್ಲಿ ನೀವು ದೊಡ್ಡ ಅದ್ಭುತವನ್ನು ನೋಡುತ್ತೀರಿ.  “ನನ್ನ ಆಲೋಚನೆಗಳು ನಿಮ್ಮ ಆಲೋಚನೆಗಳಲ್ಲ, ನಿಮ್ಮ ಮಾರ್ಗಗಳು ನನ್ನ ಮಾರ್ಗಗಳಲ್ಲ” ಎಂದು ಕರ್ತನು ಹೇಳುತ್ತಾನೆ.  \"ಆಕಾಶವು ಭೂಮಿಗಿಂತ ಎತ್ತರದಲ್ಲಿರುವಂತೆ, ನಿಮ್ಮ ಮಾರ್ಗಗಳಿಗಿಂತ ನನ್ನ ಮಾರ್ಗಗಳು ಮತ್ತು ನಿಮ್ಮ ಆಲೋಚನೆಗಳಿಗಿಂತ ನನ್ನ ಆಲೋಚನೆಗಳು ಎತ್ತರವಾಗಿವೆ.\"  ಅವರು ನಿಮ್ಮನ್ನು ಆಶೀರ್ವದಿಸಲು ಮತ್ತು ಉನ್ನತೀಕರಿಸಲು ಶಕ್ತರಾಗಿದ್ದಾರೆ, ನಾವು ಕೇಳುವ ಅಥವಾ ಯೋಚಿಸುವ ಎಲ್ಲಕ್ಕಿಂತ ಹೆಚ್ಚು ಹೇರಳವಾಗಿ.  ಮತ್ತು ಅವನು ಖಂಡಿತವಾಗಿಯೂ ನಿನ್ನನ್ನು ಉನ್ನತೀಕರಿಸುವನು.\r\n\r\nಯೆಹೋವನ ಆಶೀರ್ವಾದವು ನಿಮ್ಮನ್ನು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯಾಗಿ ಪರಿವರ್ತಿಸುತ್ತದೆ ಮತ್ತು ನೀವು ಕರ್ತನಿಗಾಗಿ ಎಲಿಯಾ, ಎಲಿಷಾ, ಪೇತ್ರ, ಯೋಹಾನ ಅಥವಾ ಪೌಲನು ಆಗಿ ರೂಪಾಂತರಗೊಳ್ಳುತ್ತೀರಿ.  ಈ ಪೀಳಿಗೆಯನ್ನು ಕ್ರಿಸ್ತನೊಳಗೆ ತರಲು ನೀವು ಪ್ರಬಲವಾದ ಪಾತ್ರೆಯಾಗಿದ್ದೀರಿ, ಏಕೆಂದರೆ ಜಗತ್ತನ್ನು ನಡುಗಿಸಲು ಕರ್ತನು ನಿಮ್ಮನ್ನು ಆರಿಸಿಕೊಂಡಿದ್ದಾನೆ.\r\n\r\nದೇವರ ಮಕ್ಕಳೇ, ಸತ್ಯವೇದ ಗ್ರಂಥವು ಹೇಳುತ್ತದೆ: “ಆದರೆ ಪವಿತ್ರಾತ್ಮ ನಿಮ್ಮ ಮೇಲೆ ಬರಲು ನೀವು ಬಲವನ್ನು ಹೊಂದಿ ಯೆರೂಸಲೇವಿುನಲ್ಲಿಯೂ ಎಲ್ಲಾ ಯೂದಾಯ ಸಮಾರ್ಯ ಸೀಮೆಗಳಲ್ಲಿಯೂ ಭೂಲೋಕದ ಕಟ್ಟಕಡೆಯವರೆಗೂ ನನಗೆ ಸಾಕ್ಷಿಗಳಾಗಿರಬೇಕು ಅಂದನು.\" (ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 1:8)  ನೀವು ಆ ಅಭಿಷೇಕವನ್ನು ಸ್ವೀಕರಿಸಿದಾಗ, ನೀವು ಸ್ವರ್ಗದ ಅನಂತ ಶಕ್ತಿಯಿಂದ ತುಂಬುತ್ತೀರಿ.  ಆಗ ಎಲ್ಲಾ ನೊಗಗಳು ಮತ್ತು ಬಂಧನಗಳು ಮುರಿದುಹೋಗುತ್ತವೆ ಮತ್ತು ನೀವು ಇನ್ನೊಬ್ಬ ವ್ಯಕ್ತಿಯಾಗಿ ಬದಲಾಗುತ್ತೀರಿ.  ಅದು ಎಂತಹ ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿರುವುದು!"},"conclusion":{"label":"मनन के लिए पद","text":["ನೆನಪಿಡಿ-“ಈಗಲಾದರೋ ಯೆಹೋವನೇ, ನೀನು ನಮ್ಮ ತಂದೆಯಾಗಿದ್ದೀ; ನಾವು ಜೇಡಿಮಣ್ಣು, ನೀನು ಕುಂಬಾರ, ನಾವೆಲ್ಲರೂ ನಿನ್ನ ಕೈಕೆಲಸವೇ.” (ಯೆಶಾಯ 64:8)."]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}