{"file_number":993,"date":"2022-07-12","title":"वह जो आध्यात्मिक है।","key_verse":"47_2:15","memory_verse":{"label":"दिन का वचन","text":"\"आत्मिक जन सब कुछ जांचता है, परन्तु वह आप किसी से जांचा नहीं जाता।\" (1 कुरिन्थियों 2:15)।"},"devotion":{"label":"वचन पर मनन","text":"पवित्रशास्त्र परमेश्वर की सन्तान को दो व्यापक श्रेणियों में विभाजित करता है: वे जो आत्मिक हैं और वे जो शारीरिक हैं। जो आत्मा के हैं, वे आत्मा के द्वारा संचालित होते हैं और आध्यात्मिक पथ पर आगे बढ़ते हैं। जबकि जो लोग शारीरिक होते हैं, वे अपनी वासनाओं और इच्छाओं के अनुसार अपना जीवन व्यतीत करने का प्रयास करते हैं और असफल हो जाते हैं।\r\n\r\nपवित्रशास्त्र कहता है कि जो आत्मिक है वह सब बातों का न्याय करता है, या सब बातों को भिन्न-भिन्न दृष्टिकोणों से देखता है। वह कभी भी त्वरित निष्कर्ष पर पहुंचने की जल्दी में नहीं होगा। वह सब कुछ प्रार्थना में, परमेश्वर की उपस्थिति में रखेगा और परमेश्वर की सलाह लेगा कि क्या यह प्रभु को प्रसन्न करेगा, क्या यह उसके लिए प्रभु की इच्छा के अनुसार है, और क्या प्रभु स्वीकार करेगा और निर्णय के बारे में खुश होगा। इसके बाद ही वह किसी मामले पर फैसला लेंगे।\r\n\r\nजब आप पतरस के जीवन को देखते हैं, तो उसने सांसारिक इच्छाओं के अनुसार अपना जीवन व्यतीत किया। जबकि अपने सेवकाई में, उन्होंने पूरी तरह से आत्मा के नेतृत्व में होने के लिए खुद को समर्पित कर दिया था। यीशु ने उस से कहा, \"मैं तुझ से सच सच कहता हूं, जब तू जवान था, तो अपनी कमर बान्धकर जहां चाहता था, वहां फिरता था; परन्तु जब तू बूढ़ा होगा, तो अपने हाथ लम्बे करेगा, और दूसरा तेरी कमर बान्धकर जहां तू न चाहेगा वहां तुझे ले जाएगा। \" (यूहन्ना 21:18)।\r\n\r\nक्या आप पूरी तरह से आत्मा के नेतृत्व में होने के लिए स्वयं को समर्पित करेंगे? न्याय करना सीखें और हर चीज पर विचार करें। जब भी आप कोई निर्णय लें, तो जांच लें कि क्या यह परमेश्वर के वचन के अनुसार है। प्रभु की उपस्थिति में बैठे और पूछे कि क्या ऐसा निर्णय प्रभु को प्रसन्न करेगा और आपने  हृदय में पुष्टि प्राप्त करे।\r\n\r\nराजा दाऊद के अनुभव को देखिए। उसने पूरी तरह से अपने आपको परमेश्वर की उपस्थिति में जांचा। उसने यह कहकर प्रार्थना की: “हे ईश्वर, मुझे जांच कर जान ले! मुझे परख कर मेरी चिन्ताओं को जान ले! और देख कि मुझ में कोई बुरी चाल है कि नहीं, और अनन्त के मार्ग में मेरी अगुवाई कर!\" (भजन संहिता 139:23-24)।\r\n\r\nपरमेश्वर के प्रिय लोगो, अपने विचारों, शब्दों और कर्मों में विचारशील और चौकस रहें। जब आप उपदेश देते हैं और परमेश्वर के वचन का ध्यान करते हैं तो विवेकपूर्ण बनें। जब दुनिया आपको देखती है, तो वे आपको किसी ऐसे व्यक्ति के रूप में न देखें, जो शरीर या दुनिया के नेतृत्व में है, बल्कि किसी ऐसे व्यक्ति के रूप में है जो आध्यात्मिक है। व्यर्थ के मामलों में लिप्त न हों और न फालतू बातें करें। हमेशा चौकस रहें और अपने सभी प्रयासों में विजयी हों।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}