{"file_number":994,"date":"2022-07-11","title":"वह जिसके पास अधिकार है।","key_verse":"45_13:1","memory_verse":{"label":"दिन का वचन","text":"“हर एक व्यक्ति प्रधान अधिकारियों के आधीन रहे; क्योंकि कोई अधिकार ऐसा नहीं, जो परमेश्वर की ओर स न हो; और जो अधिकार हैं, वे परमेश्वर के ठहराए हुए हैं।\" (रोमियों 13:1)।"},"devotion":{"label":"वचन पर मनन","text":"परमेश्वर ने आपको दूसरों पर अधिकार दिया है। साथ ही, वह आपसे अपने शासी अधिकारियों के अधीन रहने की अपेक्षा करता है। प्रभु यीशु मसीह के पास स्वर्ग और पृथ्वी पर सभी अधिकार है, लेकिन वह हमेशा पिता परमेश्वर के अधिकार में रहा। उसने कहा: \"मै अपने भेजने वाले की इच्छा और उसका कार्य को पूरा करना चाहता हु।\" वह हमेशा अपने पिता के वचन की प्रतीक्षा करते थे। वह पिता की इच्छा के आज्ञाकारी थे और पूरी तरह से पिता के अधिकार के अधीन थे।\r\n\r\nहमने परमेश्वर के पुत्र प्रभु यीशु मसीह के द्वारा अधिकार प्राप्त किया है। उसने हमे दुष्टात्माओं, रोगों, प्रकृति और शत्रु की हर बुरी शक्ति पर अधिकार दिया है। जबकि आपके पास यह सारा अधिकार है, आपको हमेशा अपने आप को प्रभु के अधिकार के अधीन करना चाहिए।\r\n\r\nकुछ लोग प्रभु के नाम पर चिन्ह और चमत्कार करना चाहते हैं, लेकिन परमेश्वर के वचन को नहीं मानना चाहते है। वे खुद को परमेश्वर के सेवकों के अधीन नहीं करेंगे, जो उन्हें आध्यात्मिक मार्ग पर ले जा रहे हैं। पवित्रशास्त्र स्पष्ट रूप से कहता है कि प्रत्येक व्यक्ति को उच्च अधिकारियों के अधीन होना चाहिए। आज्ञाकारी हुए बिना विजयी होना असंभव है।\r\n\r\nसूबेदार ने कहा: “क्योंकि मैं भी पराधीन मनुष्य हूं, और सिपाही मेरे हाथ में हैं, और जब एक से कहता हूं, जा, तो वह जाता है; और दूसरे को कि आ, तो वह आता है; और अपने दास से कहता हूं, कि यह कर, तो वह करता है।” (मत्ती 8:9)। चूंकि वह एक सूबेदार था, इसलिए उसे एक सौ सैनिकों को नियंत्रित करने का अधिकार दिया गया है जो उसके अधीन हैं। फिर भी उसे अपने रोमन सेना के मुख्य प्रधान से अपने आदेश प्राप्त करना पड़ता होगा और उन्हें पालन करता होगा।\r\n\r\nआप एक परिवार को एक उदाहरण के रूप में ले सकते हैं। यदि आप परिवार में पत्नी हैं, तो प्रभु ने पति को परिवार का मुखिया और आप पर एक अधिकार के रूप में नियुक्त किया है। अपने पति के अधीन रहने से, आप प्रभु की आज्ञाकारी हैं। और जब आप ऐसा करते हैं, तो आप देखेंगे कि आपके बच्चे स्वयं को आपके अधिकार और निर्देशों के अधीन कर रहे हैं।\r\n\r\nइसी प्रकार, प्रभु ने आपके ऊपर, आपके कार्यस्थल पर उच्च अधिकारियों को नियुक्त किया है। और आपको अपने आप को उनके अधिकार के अधीन, प्रभु में समर्पित करने की आवश्यकता है। प्रभु ने जो भी पद रखा है, आपको पूरे दिल से अपने आप को अपने ऊपर के अधिकारियो के अधीन करने की आवश्यकता है। तब यहोवा आपके वचन का आदर करेगा और आपको ऊंचा करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}