{"file_number":995,"date":"2022-07-11","title":"वह जो प्रचार करता है।","key_verse":"19_71:17-18","memory_verse":{"label":"दिन का वचन","text":"“हे परमेश्वर, तू तो मुझ को बचपन ही से सिखाता आया है, और अब तक मैं तेरे आश्चर्य कर्मों का प्रचार करता आया हूं। इसलिये हे परमेश्वर जब मैं बूढ़ा हो जाऊं और मेरे बाल पक जाएं, तब भी तू मुझे न छोड़, जब तक मैं आने वाली पीढ़ी के लोगों को तेरा बाहुबल और सब उत्पन्न होने वालों को तेरा पराक्रम सुनाऊं।” (भजन 71:17-18)।"},"devotion":{"label":"वचन पर मनन","text":"यह राजा दाऊद की अश्रुपूर्ण प्रार्थना थी कि वह अपनी पीढ़ी मे यहोवा की शक्ति की घोषणा करे। जब प्रभु यीशु मानव रूप में पृथ्वी पर आए, तो उन्होंने गरीबों को सुसमाचार का प्रचार किया (लूका 4:18)। और कंगालों को शुभ समाचार सुनाया (यशायाह 61:1)। वह जहा भी गया उसने स्वर्ग के राज्य के बारे में प्रचार किया। वह नाव पर चढ़-चढ़ कर सुसमाचार का प्रचार करता फिरा, उसने गाँवों और नगरों का चक्कर लगाया और लोगों से परमेश्वर के राज्य के विषय में बातें की। उसके स्वर्गारोहण के बाद, उसके चेले बड़े जोश के साथ सुसमाचार का प्रचार करते रहे।\r\n\r\nएक बार परमेश्वर की एक दासी को विदेश में अपना मिशन पूरा करने के बाद अपनी मातृभूमि पर वापस जाने के लिए तीन बार अपनी हवाई जहाज बदलनी पड़ीं। उसने इस विषय मे प्रार्थना की: \"परमेश्वर, मेरी पहली उड़ान में, मैं बीमारों को आपका सुसमाचार सुनाउ और जब मै उनके लिए दुआ करु तो वो आपकी चंगाई पा सके। दूसरी उड़ान में, मुझे किसी से पवित्र आत्मा के अभिषेक के बारे में बात करने का मौका देना और मुझे तीसरी उड़ान में अच्छी नींद दीजिएगा।\r\n\r\nअपनी पहली उड़ान में, सूजे हुए पैर मे पट्टी बंधी एक बूढ़ी औरत उस बहन के बगल में बैठी थी। परमेश्वर के सेविका ने उस महिला से यीशु के बारे में बात की – वह परमेश्वर जो चंगा करता है, और सुसमाचार सुनाई और जब वह प्रार्थना कर रही थी, तो परमेश्वर ने एक चमत्कार किया और महिला अपने संक्रमण से तुरंत ठीक हो गई।\r\n\r\nअपनी दूसरी उड़ान में एक महिला उनके बगल में बैठी थी और उन्होंने कबूतर के चित्रकाला की हुई पोशाक पहने हुई थी। जिस क्षण परमेश्वर की दासी ने यह देखा, वह समझ गई कि परमेश्वर उसकी प्रार्थना का उत्तर दे रहा है। वह कबूतर के बारे में बात करके उस महिला के साथ बातचीत करने लगी, जो पवित्र आत्मा का प्रतीक है। और थोड़े ही समय में, वह उसे परमेश्वर के अभिषेक में ले जाने में सक्षम हो गई। तीसरी उड़ान में दोनों ओर की सीटें खाली रहीं और बिना किसी व्यवधान के वह गहरी नींद सो गई और सुरक्षित घर पहुंच गई।\r\n\r\nपरमेश्वर के प्रिय लोगो, जब आपके दिल में परमेश्वर का काम करने की गहरी इच्छा होगी, तो परमेश्वर निश्चित रूप से आपके लिए दरवाजे खोलेंगे और आपके लिए अवसर पैदा करेंगे। इसलिए, अपने दिल में एक दृढ़ संकल्प करें कि आप हर किसी के सामने प्रभु की शक्ति और सुसमाचार की घोषणा करें।"},"conclusion":{"label":"मनन के लिए पद","text":[""]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}