{"uniqueid":"20251026142127_71a76a00","date":"2022-07-09","title":"निर्दोष","key_verse":"10_26:9","memory_verse":{"label":"दिन का वचन","text":"“दाऊद ने अबीशै से कहा, उसे नाश न कर; क्योंकि यहोवा के अभिषिक्त पर हाथ चला कर कौन निर्दोष ठहर सकता है।” (1 शमूएल 26:9)"},"devotion":{"label":"वचन पर मनन","text":"दाऊद के पास एक दर्शन था। इस कारण जब शाऊल जंगल में उसका पीछा कर रहा था, तब भी उस ने शाऊल पर हाथ न बढ़ाया। इन सब बातों से पहले शाऊल का परमेश्वर द्वारा अभिषेक किया गया था, और यही मुख्य कारण है कि दाऊद शाऊल को नुकसान पहुंचाने से दूर रहा।\r\n\r\nशाऊल जंगल में दाऊद का घात करने के लिथे उसका पीछा कर रहा या, और रात को सो गया। अब्नेर, जो उसकी सेना का सेनापति था, जिसे उसकी रक्षा करनी चाहिए थी, वह भी सो गया। और वे दोनों अनजाने में दाऊद के द्वारा पकड़े गए, और दाऊद के हाथ से बचने का कोई उपाय न था। तब अबीशै ने दाऊद से कहा, परमेश्वर ने आज के दिन तेरे शत्रु को तेरे हाथ में कर दिया है। सो अब मैं उसे तुरन्त भाले से मारूं, जो भूमि पर लगे; और मुझे उसे दूसरी बार मारना नहीं पड़ेगा!”\r\n\r\nआज भी, बहुत से लोग उठ सकते हैं जो एक बार और हमेशा के लिए, प्रभु के अभिषिक्त को नष्ट करना चाहेंगे। वे परमेश्वर के वचन से अनजान हैं और उनके सामने कोई दर्शन प्रकट नहीं किया गया है। परन्तु चूँकि दाऊद परमेश्वर का जन था, वह पूरी तरह से प्रभु के हृदय से जुड़ा हुआ था और परमेश्वर के वचन से अच्छी तरह वाकिफ था।\r\n\r\nइसलिए दाऊद ने कहा: “यहोवा न करे कि मैं अपना हाथ यहोवा के अभिषिक्त पर बढ़ाऊ; अब उसके सिरहाने से भाला और पानी की झारी उठा ले, और हम यहां से चले जाएं।” (1 शमूएल 26:11)। क्या आपके अंदर ऐसा दर्शन है? यदि परमेश्वर के अभिषिक्‍त सेवकों के विषय में आपका ऐसा दर्शन हो, तो यहोवा आपको पराक्रमी और अद्भुत रीति से ऊंचा करेगा।\r\n\r\nउन दिनों में, इब्राहीम ने एक वेदी बनाई और लकड़ी को व्यवस्थित किया; और उस ने अपके पुत्र इसहाक को बान्धकर वेदी की लकड़ी पर लिटा दिया। तब इब्राहीम ने हाथ बढ़ाकर छुरी ली, कि अपके पुत्र को घात करे। इसहाक की मृत्यु से कुछ ही क्षण पहले थे। स्वर्ग जो तब तक शांत रहा, वह अब और नहीं सह सका। यहोवा के दूत ने इब्राहीम को स्वर्ग से बुलाया और कहा: “उसने कहा, उस लड़के पर हाथ मत बढ़ा, और न उससे कुछ कर: क्योंकि तू ने जो मुझ से अपने पुत्र, वरन अपने एकलौते पुत्र को भी, नहीं रख छोड़ा; इस से मैं अब जान गया कि तू परमेश्वर का भय मानता है।\"\r\n\r\nयहाँ तक कि जब एक पिता को अपने पुत्र पर हाथ बढ़ाने का अधिकार नहीं है, तो यह और भी अधिक सत्य है कि कोई भी प्रभु के अभिषिक्त को हानि पहुँचाने का कार्य नहीं कर सकता। स्वर्ग कभी इसकी अनुमति नहीं देगा। हे परमेश्वर की प्रिय लोगो, यहोवा के दासों के विरुद्ध कभी निन्दा न करना, क्योकि वो परमेश्वर की नजर मे निर्दोष और मूल्यवान है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"परमेश्वर के चुने हुओं पर दोष कौन लगाएगा? परमेश्वर वह है जो उन को धर्मी ठहराने वाला है।\" (रोमियों 8:33)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}