{"uniqueid":"20251026142131_71a769ff","date":"2022-07-08","title":"वह जो अवलोकन करता है।","key_verse":"40_6:26","memory_verse":{"label":"दिन का वचन","text":"\"आकाश के पक्षियों को देखो! वे न बोते हैं, न काटते हैं, और न खत्तों में बटोरते हैं; तौभी तुम्हारा स्वर्गीय पिता उन को खिलाता है; क्या तुम उन से अधिक मूल्य नहीं रखते।\" (मत्ती 6:26)"},"devotion":{"label":"वचन पर मनन","text":"जैसे समुद्र जल से भरा है, वैसे ही संसार चिंताओं से भरा है। बिना किसी कारण के बहुत सारी चिंताएँ होती हैं – कभी भोजन के बारे में, कभी हमारे कपड़ों के बारे में, कभी अगले दिन के बारे में, या फिर कभी दूसरों के बारे में या हमारे अपने डर से उत्पन्न होने वाली चिंताओं के बारे में। अगर आप इन चिंताओं को भूलना चाहते है तो, आपको हमारे प्रभु यीशु मसीह की सलाह को सुनने की जरूरत है। और उनकी एक स्पष्ट सलाह के द्वारा प्रकृति का निरीक्षण करना है।\r\n\r\nहवा के पक्षियों को करीब से देखें। वे न बोते हैं, न काटते हैं, और न खलिहानों में बटोरते हैं। फिर भी स्वर्गीय पिता उन्हें खिलाते हैं और उनकी देखभाल करते हैं। मैदान की लिली पर विचार करें। वे न तो परिश्रम करते थे और न कातते थे, तौभी सुलैमान भी अपनी सारी महिमा में इन में से किसी के समान पहिरावा नहीं था। अब यदि परमेश्वर मैदान की घास को ऐसा ही पहिनता है, तो क्या वह आपको और अधिक न पहिनाएगा? इसलिए, चिंता न करें।\r\n\r\nगर्मियों में जब आप हिल स्टेशनों की सैर पर जाते हैं तो रास्ते भर खूबसूरत फूलों को निहारते हैं। उन्हें कोई चिंता नहीं है। प्रकृति को उसके सभी पेड़ों और पौधों के साथ देखें। येसा महसूस होता की वे हमें खुश रहने और चिंता न करने का संदेश दे रहे हैं।\r\n\r\nजब आप किसी पर्यटक स्थलो पर जाते हैं, तो आपको कई खूबसूरत झरने और खूबसूरत फूलों से भरा पूरा खंड दिखाई देता है। इनकी खूबसूरती से आपका दिल आनंदित हो जाता है। तब आपकी सारी चिंताएं आपसे दूर हो जाती हैं और आप परमेश्वर की महिमा से भर जाते हो।\r\n\r\nएक बार एक आस्तिक एक शोध दल का हिस्सा बनने के लिए उत्तरी ध्रुव के बर्फ से ढके पहाड़ों पर गया। अचानक एक बर्फ़ीले तूफ़ान के कारण, वह बर्फ के ढेर से ढक गया। चूँकि उसके पास अपने स्वयं के प्रयास से बचने का कोई रास्ता नहीं था, उसने यह कहते हुए परमेश्वर की स्तुति और आराधना करना शुरू कर दिया की: 'बर्फ के इस पहाड़ के ऊपर एक स्वर्ग है। अनगिनत तारे हैं जो इतने चमकते हैं। यहोवा जो एक एक तारे को नाम से पुकारता है, उसी ने मुझे भी चुन लिया है और बुलाया है। और वह मुझे निश्चय छुड़ाएगा, और बचाएगा।” और परमेश्वर ने एक चमत्कार किया – उसी के एक साथी शोधकर्ता को उसी स्थान की खुदाई करने के लिए भेज दिया, और उस चमत्कार के माध्यम से परमेश्वर ने एक विश्वासी को बचा लिया।\r\n\r\nपरमेश्वर के लोगो, आज आपकी जो भी स्थिति हो – चाहे चिंता हो, दुःख हो, गरीबी हो – परमेश्वर के पुत्र की ओर देखो, जो स्वर्ग के ऊपर अपने सिंहासन पर विराजमान है। और वह आपको अवश्य छुड़ाएगा, आपकी आवश्यकताओं को पूरा करेगा और आपको शांति प्रदान करेगा।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"उदास मन दब जाता है, परन्तु भली बात से वह आनन्दित होता है।\" (नीतिवचन 12:25)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}