{"uniqueid":"20251026142135_71a769fe","date":"2022-07-07","title":"वह जो यहोवा का है।","key_verse":"23_43:1","memory_verse":{"label":"दिन का वचन","text":"“हे इस्राएल तेरा रचने वाला और हे याकूब तेरा सृजनहार यहोवा अब यों कहता है, मत डर, क्योंकि मैं ने तुझे छुड़ा लिया है; मैं ने तुझे नाम ले कर बुलाया है, तू मेरा ही है।\" (यशायाह 43:1)"},"devotion":{"label":"वचन पर मनन","text":"प्रभु अपने प्रेम से आपको पुकारते हैं और कहते हैं, \"तुम मेरे हो\"। पृथ्वी भर के अरबों लोगों के बीच, प्रभु द्वारा अपना कहलाना कितना अद्भुत है! यह पुकार वास्तव में, आपके हृदय में अपार हर्ष लाएगी!\r\n\r\nपवित्रशास्त्र में ऐसे कई उदाहरण हैं जब प्रभु ने अपने संतों को अपना कहा, उनके कारण का बचाव किया और उनकी लड़ाई लड़ी। उसने यह कहकर मूसा की पुष्टि की: “परन्तु मेरा दास मूसा ऐसा नहीं है; वह तो मेरे सब घरानों में विश्वास योग्य है।\" (गिनती 12:7)। उसने मूसा पर अपना प्रेम बरसाया और जब इस्राएलियों ने मूसा के विरुद्ध कुड़कुड़ाया तो वह सहन नहीं कर सका।\r\n\r\nइसी तरह आज वह आपको पुकारते हुए कहते हैं: \"मेरे बेटे, मेरी बेटी, तुम मेरी हो\" आप उसके हैं जैसे उसने आपको बनाया है और क्योंकि उसने आपको अपने कीमती खून से खरीदा है। और जब से आपने अपना दिल पूरी तरह से उसे दे दिया है, आप उसके हो गए।\r\n\r\nपरमेश्वर ने दाऊद को भी अपना कहा। जब वह जंगल में भेड़ चरा रहा था, तब भी उसने दाऊद की सच्चाई को देखा। प्रभु ने उसकी नम्रता और परमेश्वर के लिए उसके प्रेम, प्यास और भूख को देखा। और उसने दाऊद के बारे में यह कहते हुए एक गवाही दी: \"फिर उसे अलग करके दाऊद को उन का राजा बनाया; जिस के विषय में उस ने गवाही दी, कि मुझे एक मनुष्य यिशै का पुत्र दाऊद, मेरे मन के अनुसार मिल गया है। वही मेरे सारी इच्छा पूरी करेगा।\" (प्रेरितों के काम 13:22)। यदि आप यहोवा के हो, तो निश्चय यहोवा भी आपके विषय में गवाही देगा।\r\n\r\nयहोवा ने अपने दास अय्यूब के विषय में शैतान को एक बड़ी गवाही भी दी। \"यहोवा ने शैतान से पूछा, क्या तू ने मेरे दास अय्यूब पर ध्यान दिया है? क्योंकि उसके तुल्य खरा और सीधा और मेरा भय मानने वाला और बुराई से दूर रहने वाला मनुष्य और कोई नहीं है।\" (अय्यूब 1:8)। आप प्रभु की संपत्ति और विरासत हैं और जो कोई भी आपको छूता है, वह उसकी आंख की पुतली को छूता है।\r\n\r\nसुलैमान के गीत में, प्रभु ने दुल्हन को अपना बताया। वह उसे कई प्यारे शब्दों में भी बुलाता है।  यहोवा जो हमें अपना कहता है, उसने भी अपने पराक्रमी नाम से हम पर मुहर लगा दी है। उसने अपने बहुमूल्य लहू से हमें छुड़ाया है। और उस अभिषेक के तेल से हमारा अभिषेक किया है, जो बहता रहता है।\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप परमेश्वर के हैं? यह कहकर अपने आप को प्रभु को समर्पित करें: \"मेरे प्यारे परमेश्वर, आप मेरे है, और मैं आपका हूँ। मैं हमेशा आपको खुश करने के लिए खुद को समर्पित करता हूं, और अपना पूरा प्यार आपको अर्पित करता हूं।\""},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: “यहोवा मेरा चरवाहा है; मुझे कुछ घटी ना होगी” (भजन 23:1)।"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}