{"uniqueid":"20251026142139_71a769fd","date":"2022-07-06","title":"जो यहोवा के आगे खड़ा रहता है।","key_verse":"11_17:1","memory_verse":{"label":"दिन का वचन","text":"\"&#8230;इस्राएल का परमेश्वर यहोवा जिसके सम्मुख मैं उपस्थित रहता हूँ, उसके जीवन की शपथ इन वर्षों में मेरे बिना कहे, न तो मेंह बरसेगा, और न ओस पड़ेगी।\" (1 राजा 17:1)"},"devotion":{"label":"वचन पर मनन","text":"अपना परिचय देने का इससे बड़ा कोई तरीका नहीं हो सकता है: “परमेश्वर यहोवा जिसके सम्मुख मैं उपस्थित रहता हूँ।“ जो व्यक्ति यहोवा के साम्हने खड़ा रहता है, वह राजाओं के साम्हने खड़े होने से नहीं डरेगा। मैं ऐसी घटना पर विचार करता हूँ जो एलिय्याह के जीवन में घटी थी।\r\n\r\nएलिय्याह को प्रतिदिन तड़के उठना होता होगा, और जंगल में एक स्थान में परमेश्वर के साम्हने जाकर उसकी स्तुति करनी पड़ती होगी। वह अपने दोनों हाथों को यहोवा के सामने उठा लेता होगा और इन शब्दों के साथ उसकी स्तुति करता: “हे प्रभु, मैं तेरे सम्मुख खड़ा हूँ। आप राजाओं के राजा और प्रभुओं के प्रभु के रूप में विराजमान हैं। आप सर्व-शक्तिशाली हैं और आपने स्वर्ग और पृथ्वी को बनाया है। आपकी महिमा पराक्रमी है”।\r\n\r\nजब वह प्रभु की उपस्थिति में ऐसे ही खड़ा रहा, तो उसे प्रभु ने अपनी शक्ति, महिमा, वैभव और कृपा और सभी वरदानो से भर दिया। इसलिए वह महल में जोश के साथ राजा अहाब के सामने जा कर ये घोषणा कर सका: “इस्राएल का परमेश्वर यहोवा जिसके सम्मुख मैं उपस्थित रहता हूँ, उसके जीवन की शपथ इन वर्षों में मेरे बिना कहे, न तो मेंह बरसेगा, और न ओस पड़ेगी।”\r\n\r\nभजनहार के उत्सुक निमंत्रण को देखें: “आओ हम झुक कर दण्डवत करें, और अपने कर्ता यहोवा के साम्हने घुटने टेकें!\" (भजन संहिता 95:6)। यह इसलिए है क्योंकि हम इस निमंत्रण पर ध्यान नहीं देते हैं, हम अपने जीवन में कई संघर्षों से गुजरते हैं और अपनी शांति खो देते हैं। यदि हम भोर को तड़के यहोवा को ढूंढ़ो, और उसके साम्हने स्तुति और धन्यवाद के साथ खड़े हो, हमे ऊंचा करता रहेगा। और आपको कभी भी डॉक्टर या वकील के सामने विनम्रता से खड़े होने की जरूरत नहीं पड़ेगी। जो मनुष्य सेनाओं के यहोवा के साम्हने खड़ा रहता है, उसे दुनिया मे किसी भी मनुष्य के साम्हने डरने की जरूरत नही पड़ेगी।\r\n\r\nएलीशा ने भी खुद के बारे मे बताने के लिए इन्हीं शब्दों का इस्तेमाल करते हैं। एलीशा ने कहा, \"एलीशा ने कहा, सेनाओं का यहोवा जिसके सम्मुख मैं उपस्थित रहा करता हूँ, उसके जीवन की शपथ यदि मैं यहूदा के राजा यहोशापात का आदर मान न करता, तो मैं न तो तेरी ओर मुंह करता और न तुझ पर दृष्टि करता।\" (2 राजा 3:14) जिब्राईल स्वर्गदूत ने भी अपने विषय में कहा: \"स्वर्गदूत ने उस को उत्तर दिया, कि मैं जिब्राईल हूं, जो परमेश्वर के साम्हने खड़ा रहता हूं; और मैं तुझ से बातें करने और तुझे यह सुसमाचार सुनाने को भेजा गया हूं।\" (लूका 1:19)। यह एलीशा का गौरव था, एलिय्याह की महिमा और स्वर्गदूत का अद्भुत अनुभव, उसकी उपस्थिति में प्रभु के सामने खड़ा होना। क्या हम भी उनके साथ यह भी कह सकता है, कि हम परमेश्वर के साम्हने खडे रहते है?\r\n\r\nपरमेश्वर के प्रिय लोगो, क्या आप अपने राष्ट्र और अपने परिवार के पुनरुत्थान के लिए परमेश्वर की उपस्थिति में खड़े हैं? एलीशा के समान उसकी उपस्थिति में निश्चय के साथ खड़े रहो, क्योंकि आप  वर्तमान पीढ़ी के लिए एलीशा या एलिय्याह बन सकते है।"},"conclusion":{"label":"मनन के लिए पद","text":["मनन के लिए: \"इसलिये जागते रहो और हर समय प्रार्थना करते रहो कि तुम इन सब आने वाली घटनाओं से बचने, और मनुष्य के पुत्र के साम्हने खड़े होने के योग्य बनो॥\" (लूका 21:36)"]},"author":{"label":"लेखकलेखक का नाम","author":"सैम जेबादुरई"}}