{
    "uniqueid": "20240412120000_80e9b8d7",
    "date": "2024-04-12",
    "title": "அவர் இனி நினைப்பதில்லை.",
    "key_verse": "24_31:34",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான் அவர்கள் அக்கிரமத்தை மன்னித்து, அவர்கள் பாவங்களை இனி நினையாதிருப்பேன் (எரேமி.31:34)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நாம் ஆண்டவரை அறிந்துகொள்ளும்போது நம் பாவங்களுக்கான மன்னிப்பைப் பெறுகிறோம். அவர் கிருபையின் கடவுள் என்று நம் குற்றங்களை மன்னிக்கிறவர் என்றும் அறிகிறோம். இதை அறிவதே மகிழ்ச்சி அளிக்கிறதாய் இருக்கிறது.\n\nஇந்த வாக்குறுதி கடவுளுக்கே உரியவிதமாகக் கொடுக்கப்படுகிறது. கடவுள் நம் பாவங்களை இனி நினையாதிருப்பதில்லை என்கிறார். கடவுள் மறப்பாரா? அவர் மறந்து விடுவதாகச் சொல்கிறார். அவர் சொன்னபடி செய்வார். நாம் பாவம் செய்யாதவர்கள் என்றே அவர் எண்ணுவார். நம் பாவங்களுக்கு எல்லாம் அவர் சிறப்பாகப் பரிகாரம் தேடிவிட்டபடியால் கடவுளின் மனதைவிட்டு அவை அகன்றேவிட்டன. ஆகையால் ஆதாம் குற்றமற்ற நிலையில் ஏற்றுக்கொள்ளப்பட்டிருந்ததுபோல விசுவாசி கிறிஸ்து இயேசுவில் ஏற்றுக்கொள்ளப்பட்டிருக்கிறான். சொல்லப்போனால் விசுவாசி ஆதாமைவிடச் சிறந்த நிலையில் இருக்கிறான். ஏனெனில் அவனில் தெய்வீக நேர்மை இருக்கிறது. ஆதாமுக்கோ மனிதருக்குரிய தன்மைதான் இருந்தது.\n\nமகிமை பொருந்திய ஆண்டவர் நம் பாவங்களுக்கேற்ற தண்டனை அளிக்கவேண்டும் என்பதற்காக அவற்றை நினைவில் வைக்கவும் மாட்டார். அவற்றினால் அவர் அன்பை கடுகளவும் குறைக்கவும் மாட்டார். ஒருவருக்குக் கொடுக்கவேண்டிய கடனைத் திருப்பிக்கொடுத்துவிட்டால் அது எப்படிக் கடனாய் இராமற்போகிறதோ அதைப்போல நம் ஆண்டவர் தம் மக்களின் பாவங்களை முழுவதுமாகத் துடைத்து அழித்துவிடுகிறார். நம் பாவங்களுக்காக நம் உயிர் உள்ளவரை துக்கப்படுவது நம் கடமையாகும். நாம் அவ்விதம் செய்தாலும் அவை ஒருநாளும் நமக்கு எதிராக பயன்படுத்தப்படப்போவதில்லை என்பதைக் குறித்து நாம் மகிழ்ச்சிகொள்ளலாம். இது பாவத்தை வெறுக்க நம்மை ஏவுகிறது. கடவுள் இலவசமாக நமக்கு மன்னிப்பு அளித்துவிட்டது இனி ஒருபோதும் கீழ்ப்படியாமல் இருந்து அவரைத் துக்கப்படுத்தக்கூடாது என்பதைக் குறித்து கவனமாயிருக்க நம்மைத் தூண்டுகிறது."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}