{
    "uniqueid": "20240414120000_922f5cdd",
    "date": "2024-04-14",
    "title": "அவர் தெரிந்தெடுப்பதே நான் விரும்புவதாகும்.",
    "key_verse": "19_47:4",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "சிறப்பான தேசத்தை நமக்குச் சுதந்தரமாகத் தெரிந்தளிப்பார் (சங்.47:4)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நம்முடைய பகைவர் வரண்ட பகுதியையே நம் பங்காக அளிப்பார்கள். ஆனால் நாம் அவர்கள் கைகளில் ஒப்பக்கொடுக்கப்படவில்லை. நாம் சுதந்தரமாக இருக்க ஆண்டவர் கிருபை செய்திருக்கிறார். அவர் அளவில்லாத ஞானத்தின்படி நமக்கான இடத்தைக் குறித்திருக்கிறார். நம்மைவிட மிகுந்த ஞானமுள்ளவர் நம் வாழ்க்கைக்கான வழியை வகுத்தமைக்கிறார். எல்லாவற்றையும் கடவுளே நிலைப்படுத்துகிறார். அவ்விதம் இருப்பது குறித்து நாம் மகிழ்ச்சி அடைகிறோம். கடவுள் நமக்காக எல்லாவற்றையும் தெரிந்தெடுக்கவேண்டுமென்றே நாம் விரும்புகிறோம். யாவும் கடவுளின் திட்டப்படி இருக்கவேண்டுமென்றே நாமும் எண்ணுகிறவர்களாய் இருக்கிறோம்.\n\nநம் அறிவு குறைவானது என்று நாம் அறிந்திருக்கிறபடியால் நம் வாழ்க்கை முறைகளை நாமே அமைத்துக்கொள்ள வேண்டுமென்று விரும்பமாட்டோம். நம் வாழ்க்கையான படகை நம் பகுத்துணர்வு செலுத்துவதைவிட ஆண்டவர் செலுத்தும்போது பத்திரமாயிருக்கிறோம் என்னும் அமைதி உள்ளவர்களாய் இருக்கிறோம். தொல்லை நிறைந்த இக்காலத்தையும், இன்னதென்று அறியாத எதிர்காலத்தையும் நம் பிதாவும், இரட்சகரும், தேற்றரவாளனும் பொறுப்பில் மகிழ்ச்சியோடு ஒப்படைத்துவிடுகிறோம்.\n\nஎன் ஆத்துமாவே, இன்று உன் விருப்பத்தையெல்லாம் ஆண்டவர் பாதத்தில் வைத்துவிடு. சமீப காலத்தில் உன் விருப்பப்படி இருக்கவேண்டுமென்று சிறு பிள்ளைத்தனமாயும் உன் இச்சைப்படியும் நடந்துகொண்டிருந்தால் முட்டாள்தனம் மிகுந்த உன்னை மறந்துவிட்டு, உன் வாழ்க்கையை ஆண்டவர் கரத்தில் ஒப்புவித்து, அவர் தெரிந்தளிப்பார் என்று சொல். ஆண்டவர் தலைமையைக் குறித்து மற்றவர்கள் கருத்து வேறுபாடு தெரிவித்து, மக்களின் உரிமையைக் குறித்தே பெருமை உடையவர்களாய் இருந்தால், அவர்களிடம் எனக்கு அவர் தெரிந்தளிப்பார் என்று கூறுங்கள். அவரை நமக்காகத் தெரிந்தளிக்கவிடுவதே நாமே சுயமாகத் தெரிந்துகொள்வதாகும். நான் சுதந்தரம் உள்ளவனாக அவர் என்னை ஆட்கொள்ள வேண்டுமென்று தெரிந்துகொள்கிறேன்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}