{
    "uniqueid": "20240417120000_9e3b7b53",
    "date": "2024-04-17",
    "title": "எதிரிகள் சமாதானமாவார்கள்",
    "key_verse": "20_16:7",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "ஒருவனுடைய வழிகள் கர்த்தருக்குப் பிரியமாயிருந்தால், அவனுடைய சத்துருக்களும் அவனோடே சமாதானமாகும்படி செய்வார் (நீதி.16:7)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "என் வழிகள் கர்த்தருக்குப் பிரியமாயிருப்பதைக் குறித்து நான் கவனமாயிருக்கவேண்டும். நான் அவ்விதம் இருந்தால்கூட எனக்குச் சத்துருக்கள் இருப்பார்கள். நிச்சயமாக இருப்பார்கள் என்று கூறலாம். ஏனெனில் நான் சரியானவற்றையே செய்ய முயலுகிறவனாய் இருப்பேன். இது எவ்வளவு சிறந்த வாக்குறுதியாகும். ஆண்டவர் மனிதனின் கோபம் தம்மைப் போற்றும்படி செய்வார். அது எனக்குத் தொல்லை அளிக்காதபடி அதைத் தனித்தும் விடுவார்.\n\nஎன் சத்துரு எனக்குத் தீமை செய்ய நினைத்திருந்தாலும் அவன் அவ்விதம் செய்யாதபடி கட்டுப்பாட்டுக்கு உட்படுத்திவிடுவார். யாக்கோபைத் துரத்திச் சென்ற லாபான் அவன்மேல் கைபோடாதபடி மாற்றிவிட்டார். ஏசா, யாக்கோபிடையே ஏற்பட்ட மாறுதலைப்போல சத்துருவின் கோபத்தை நீக்கி, அவன் நண்பனாகச் செய்வார். நாம் திரும்பி வந்தபோது ஏசா தம்மையும் தம் குடும்பத்தினரையும் வாளினால் வெட்டிவிடுவான் என்று யாக்கோபு பயந்தான். ஆனால் ஏசாவோ சகோதர அன்போடு யாக்கோபைச் சந்தித்தான். தரிசு பட்டணத்துச் சவுலை மாற்றியதுபோல வெறிகொண்ட எதிரியையும் கிறிஸ்துவில் சகோதரராகவும் உடன் ஊழியக்காரராகவும் ஆண்டவர் மாற்றிவிடுவார். மற்றவர்களைத் துன்புறுத்தும் ஆவி செயல்படும் ஒவ்வொரு இடத்திலும் ஆண்டவர் இவ்விதம் கிரியை செய்தால் எவ்வளவு நலமாயிருக்கும்.\n\nசிங்கக் கெபியில் தானியேல் சந்தித்த சிங்கங்கள் அமைதியும் தோழமையும் உள்ளவைகளாய் மாறினதுபோல ஒருவரின் எதிரிகள் மாறிவிட்டால் அவர் எல்லையற்ற மகிழ்ச்சி அடைந்தவர் ஆவார். கடைசி எதிரி எனப்படும் மரணத்தைச் சந்திக்கும்போது நான் சமாதானம் உள்ளவனாய் இருக்கவேண்டுமென்று வேண்டிக்கொள்கிறேன். எல்லாவற்றிலும் ஆண்டவரை மகிழ்ச்சி அடையச் செய்கிறவனாய் இருக்கவேண்டும் என்பதைக் குறித்து மட்டும் நான் மிகுந்த கவனமாயிருப்பேனாக. மகா உன்னதமானவருக்கு மகிழ்ச்சி அளிக்கும் நம்பிக்கையும் தூய்மையும் நான் அடைவேனாக."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}