{
    "uniqueid": "20240418120000_c576afb0",
    "date": "2024-04-18",
    "title": "ஒருபோதும் உன்னை விட்டு விலகமாட்டார்",
    "key_verse": "6_1:5",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான் உன்னை விட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை (யோசு.1:5)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "யோசுவாவுக்குச் சொல்லப்பட்ட இந்த வார்த்தைகள் பலமுறை மேற்கோளாக எடுத்துக்காட்டப்படுகின்றன. ஏனெனில் புதிய ஏற்பாட்டில் நான் உன்னை விட்டு விலகுவதுமில்லை, உன்னைக் கைவிடுவதுமில்லை என்ற அவர் சொல்லியிருக்கிறாரே என்பதற்கு அடிப்படையே அந்த சொற்கள் தாம்.\n\nஅன்பானவர்களே, போரிட வேண்டிய வாழ்க்கை நமக்குமுன் இருக்கிறது. ஆனால் சேனைகளின் கர்த்தர் நம்மோடு இருக்கிறார். நாம் பலத்த ஜாதியாருக்குத் தலைமை தாங்கி நடத்த அழைக்கப்பட்டிருக்கிறோம். அவர்கள் நிலையற்ற தன்மை உள்ளவர்களா? நமக்குத் தேவையான ஞானத்தையும் விவேகத்தையும் அளிப்பதாக இந்த வாக்குறுதி அளிக்கிறது. தந்திரமும் வலிமையும் வாய்ந்த எதிரிகளோடு நாம் போராடவேண்டியிருக்கிறதா? இங்கு நமக்கு ஆற்றலும், பேராண்மையும், துணிவும், வெற்றியும் வாக்களிக்கப்பட்டிருக்கிறது. நாம் மகிமையான சுதந்தரத்தை வெல்லவேண்டுமா? ஆண்டவரே நம்மோடு இருக்கிறார் என்பதனால் நம் நோக்கம் நிறைவேறும்.\n\nயேகோவா நம்மைக் கைவிட்டு விட்டால் நம் நிலைமை பயங்கரமானதாகிவிடும். ஆனால் அவர் ஒருபோதும் அவ்விதம் செய்யமாட்டார். ஆகையால் பரிசுத்தமான கடவுள் உண்மையுள்ளவர் என்னும் நம்பிக்கையில் நம் கலக்கமெல்லாம் மறைந்துவிடுகிறது. ஆண்டவர் ஒருபோதும் நம்மை விட்டு விலகமாட்டார். என்ன நேரிட்டாலும் அவர் நம் பக்கத்திலேயே இருப்பார். நண்பர் நம்மைக் கைவிட்டுவிடுகிறார்கள். அவர்கள் உதவி கோடை மழையைப்போலவே இருக்கிறது. ஆனால் கடவுள் உண்மையுள்ளவர். இயேசு என்றும் மாறாதவர். பரிசுத்த ஆவியானவர் நம்மில் தங்கி இருக்கிறார்.\n\nஎன் ஆன்மாவே, நீ நம்பிக்கையோடு அமர்ந்திரு. மேகக் கூட்டங்கள் ஒன்றுசேரலாம். அனால் ஆண்டவர் அவற்றைக் கலைத்துவிடுவார். கடவுள் என்னைக் கைவிடமாட்டார் என்பதனால் நானும் என் விலாசத்தை விடமாட்டேன். அவர் என்னைவிட்டு விலகமாட்டார் என்பதனால் நானும் அவரைவிட்டு விலகமாட்டேன். இவ்விதமா நிலையான நம்பிக்கை எனக்கிருந்தால் எவ்வளவு நன்றாயிருக்கும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}