{
    "uniqueid": "20240419120000_efd2be50",
    "date": "2024-04-19",
    "title": "தேடிக் கண்டுபிடிப்பதில் நிபுணர்",
    "key_verse": "26_34:11",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "கர்த்தராகிய ஆண்டவர் சொல்லுகிறது என்னவென்றால்: இதோ, நான் நானே என் ஆடுகளை விசாரித்து, அவைகளைத் தேடிப்பார்ப்பேன் (எசேக்.34:11)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "அவர் தெரிந்துகொண்டவர்கள் மேய்ப்பனையும் மந்தையையும் அறியாமல் அலைந்துதிரியும் ஆடுகளைப்போல இருக்கும்போது இவ்விதம் செய்வார். ஆண்டவர் தாம் தெரிந்துகொண்டவர்களை எவ்வளவு அதிசய விதமாய்த் தேடிக் கண்டு பிடிக்கிறார். இயேசு தேடிக் கண்டுபிடிக்கும் மேய்ப்பராகவும் இரட்சிக்கும் மேய்ப்பராகவும் சிறப்பானவராகவுமிருக்கிறார். பிதா அவரிடம் கொடுத்தவர்களில் பலர் நரகத்தின் வாசல் அருகே எவ்வளவ தூரம் போகமுடியுமோ அவ்வளவு தூரம் போய்விட்டாலும் ஆண்டவர் தேடிக்கொண்டே அலைந்து அவர்களைக் கண்டு பிடித்து, கிருபையினால் அவர்களைச் சேர்த்துக்கொள்கிறார். அவர் நம்மையும் தேடிக் கண்டுபிடித்திருக்கிறார். நம் ஜெபத்தில் நினைவுகூரும் வழிதப்பி அலைபவர்களுக்காக நம்பிக்கை உள்ளவர்களாய் இருப்போமாக. ஏனெனில் அவர்களையும் அவர் கண்டுபிடித்துவிடுவார்.\n\nஉண்மையும் தூய்மையுமான மேய்ச்சல் இடங்களிலிருந்து விலகி, அலைந்து திரியும் எல்லா ஆடுகளையும் ஆண்டவர் இவ்விதம் தேடிக் கண்டபிடிக்கிறார். அவர்கள் பயங்கரமான குற்றத்திலாவது துயர் அளிக்கும் பாவத்தினாலாவது வீழ்ந்துவிடலாம். ஆனால் அவர்களுக்காகத் தம் பிதாவிடம் உத்தரவாதம் செய்துள்ள ஆண்டவர் அவர்களில் ஒருவராவது அழிவுவரை செல்லவிடமாட்டார். அருளினாலும் கிருபையினாலும் அந்நிய நாடுகளிலும், வறுமையின் இருப்பிடங்களிலும், இருண்ட குகைளிலும், மனக்கசப்பின் ஆழத்திலும் தேடிச் செல்வார். பிதா அவருக்குக் கொடுத்துள்ள ஒருவரையாவது அவர் இழந்து விடமாட்டார். ஒருவரைக்கூட விடாமல் மந்தையிலுள்ள எல்லாரையும் தேடிக் கண்டுபிடித்து இரட்சிப்பது இயேசுவின் கடமை உணர்ச்சியாகும். இந்நேரத்தில் நான் காணாமற்போன ஆட்டைப்போல வழிதப்பிப் போனேன் என்று கதறும் நிலையில் இருந்தால், நான் பற்றிக்கொள்ள எவ்வளவு அருமையான வாக்குறுதி எனக்கு இருக்கிறது."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}