{
    "uniqueid": "20240424120000_19f1aab5",
    "date": "2024-04-24",
    "title": "ஆசீர்வாதத்தைப் பெறுவதற்கான தகுதி",
    "key_verse": "39_3:10",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "என் ஆலயத்தில் ஆகாரம் உண்டாயிருக்கும்படித் தசமபாகங்களையெல்லாம் பண்டகசாலையிலே கொண்டுவாருங்கள். அப்பொழுது நான் வானத்தின் பலகணிகளைத் திறந்து இடங்கொள்ளாமற்போகுமட்டும் உங்கள்மேல் ஆசீர்வாதத்தை வருஷிக்கமாட்டேனோவென்று அதினால் என்னைச் சோதித்துப்பாருங்கள் என்று சேனைகளின் கர்த்தர் சொல்லுகிறார் (மல்.3:10)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "பலர் இந்த ஆசீர்வாத்தைப்பெற தங்களைத் தகுதியுள்ளவர்களாக்க என்ன செய்ய வேண்டும் என்பதைக் கவனிக்காமல் இதை வாசித்து இந்த ஆசீர்வாதத்தை அருளிச்செய்ய வேண்டிக்கொள்ளுகிறார்கள். நம்முடைய கடவுளாகிய ஆண்டவருக்கும் அவர் வேலைக்கும் நாம் கொடுக்கவேண்டியவைகளைக் கொடுக்காமல் வானத்தின் பலகணிகள் திறக்கப்படும் என்றாவது ஆசீர்வாதங்கள் பொழியும் என்றாவது எதிர்பார்க்க முடியாது. கிறிஸ்தவர்கள் என்று சொல்லிக்கொள்ளுகிறவர்கள் யாவரும் தாங்கள் செலுத்தவேண்யெவைகளைக் குறைவின்றிச் செலுத்தினால் தூய பணிகளுக்குத் தேவையான பொருள் குறைபாடு ஏற்படாது.\n\nபலர் கடவுளிடமிருந்து திருடுவதால் ஏழைகளாகவே இருக்கிறார்கள். பல ஆலயங்களும் தங்கள் போதகர்களைப் பசியினால் வாட விட்டுவிடுவதால் பரிசுத்த ஆவியானவரின் வருகையைத் தடை செய்துவிடுகிறார்கள். கடவுளின் ஊழியக்காரருடைய வாழ்க்கைக்குத் தேவையானவை அவர்களுக்கு அளிக்கப்படாவிட்டால் அவர்கள் ஊழியத்தில் நம் ஆன்மாவுக்குத் தேவையான உணவு குறைவுபடுவதைக் குறித்து நாம் ஆச்சரியப்படுவதற்கில்லை. ஊழியங்கள் பணக்குறைவினால் வாடும்போதும் பணமின்றி ஆண்டவரின் சேவை தடைப்படும் போதும் ஆன்மாக்கள் செழித்து வளரக்கூடும் என்று நாம் எப்படி எதிர்பார்க்கலாம்? நான் நினைத்துப் பார்ப்பேன் சமீப காலத்தில் நான் கடவுளுக்கு எவ்வளவு கொடுத்திருக்கிறேன்? என் கடவுளுக்குக் கொடுப்பதில் நான் அற்பத்தனமாய் இருந்திருக்கிறேனா? என் இரட்சகருக்கு வேண்டா வெறுப்புடன் கொடுத்திருக்கினோ? இது சரியல்ல ஏழைகளுக்கு உதவிசெய்தும் அவர் உழியத்துக்குப் பணம் கொடுத்தும் என் ஆண்டவராகிய இயேசுவுக்குத் தசமபாகத்தை நான் உவந்து அளித்தால் என்மேல் ஆசீர்வாதங்களைப் பொழிய அவருக்குள்ள வல்லமையை மெய்ப்பிப்பேன்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}