{
    "uniqueid": "20240428120000_99780538",
    "date": "2024-04-28",
    "title": "அது ஓர் ஓப்பந்தம் ஆகிறது",
    "key_verse": "46_6:16",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான் அவர்களுக்குள்ளே வாசம்பண்ணி அவர்களுக்குள்ளே உலாவி அவர்கள் தேவனாயிருப்பேன். அவர்கள் என் ஜனங்களாயிருப்பார்கள் (2.கொரி 6:16)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இது ஒருவர் மேல் ஒருவர் பற்றுக் காட்டும் ஓர் ஒப்பந்தம். இருவரும் ஒருவருக்கு ஒருவர் உரியவர்கள். கடவுள் அவர் மக்களுக்கு உரியவர். தெரிந்து கொள்ளப்பட்ட மக்கள் கடவுளுக்கு உரியவர்கள். பரிசுத்தவான்கள் கடவுளைத் தங்கள் சிறந்த சொத்தாகக் கருதுகிறார்கள். கடவுள் அவர்களைத் தம் சிறப்பான பொக்கிஷமாகக் கொள்கிறார். இது ஒவ்வொரு விசுவாசிக்கும் ஆறுதல் அளிப்பதாகும்.\n\nஇவ்வாறு ஒருவர்மேல் ஒருவர் பற்று உள்ளவர்களாயிருத்தல் ஒருவர்மேல் ஒருவர் அக்கறை காட்டவும் தூண்டுகிறது. கடவுள் எப்போதும் தம் சொந்த மக்களைப்பற்றி எண்ணம் உள்ளவராயிருப்பார். அவர்களும் அவரைப்பற்றிய எண்ணம் உள்ளவர்களாய் இருப்பார்கள். இன்றைய தினம் என் கடவுள் எனக்காக எல்லாவற்றையும் செய்து முடிப்பார். நான் அவருக்காக என்ன செய்யலாம்? என் எண்ணங்கள் அவரைப்பற்றினவாக இருக்க வேண்டும். ஏனெனில் அவர் என்னைப் பற்றி நினைவுள்ளவராய் இருக்கிறார். இது இப்படி இருக்க வேண்டும் என்று மட்டும் நான் எண்ணாமல் திட்டமாய் அப்படியிருக்கிறதா என்பதைக் குறித்து கவனமாய் இருக்கவேண்டும்.\n\nஇது ஒருவரோடு ஒருவரைத் தோழமை உள்ளவர்களாகவும் ஆக்குகிறது. கடவுள் நம்மில் நிலைத்திருக்கிறார். நாம் அவரில் நிலைத்திருக்கிறோம். அவர் நம்மோடு உறவாடுகிறார். நாம் அவரோடு உறவாடுகிறோம். இது மகிழ்ச்சிகரமான கூட்டுறவு ஆகும்.\n\nஆண்டவரை என் கடவுளாக ஏற்றுக்கொள்ளவும் கடவுளான அவருக்கு ஏற்றவிதமாக அவரை நம்பவும் அவருக்காக உழைக்கவும் தேவையான பண்பு எனக்கு இருந்தால் எவ்வளவு நன்றாயிருக்கும்! யேகோவாவை ஆவியோடும் உண்மையோடும் நேசித்து வழிபட்டு போற்றிப் புகழ்ந்து அவருக்குக் கீழ்ப்படியக் கூடுமானால் எவ்வளவு சிறப்பாயிருக்கும். இதுதான் என் உள்ளத்தின் விருப்பமாகும். அதை நான் அடையும் போது என் மோட்சத்தைப் பெற்றவன் ஆவேன். ஆண்டவரே எனக்கு உதவி செய்யும். உம்மை என் கடவுளாக ஏற்றுக் கொள்ளத் துணைபுரிவதற்கு என் கடவுளாயிரும். இயேசு கிறிஸ்து மூலம் வேண்டிக்கொள்கிறேன்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}