{
    "uniqueid": "20240112120000_57dad9ac",
    "date": "2024-01-12",
    "title": "முடிவுபரியந்தமும் அன்புவைத்தார்",
    "key_verse": "25_3:31",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "ஆண்டவர் என்றென்றைக்கும் கைவிடமாட்டார் (புல.3:31)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "அவர் சிறிதுகாலம் ஒதுக்கி வைப்பார். ஆனால் என்றென்றைக்கும் அல்ல. பெண்ணொருத்தி சில நாட்கள் தன் ஆபரணங்களை அணிந்து கொள்ளாமல் இருக்கலாம். அதனால் அவற்றை மறந்து விடவும் மாட்டாள், குப்பை மேட்டில் எறிந்து விடவும் மாட்டாள். நம் ஆண்டவரும் அவர் நேசிப்பவர்களை ஒதுக்கித் தள்ளி விட மாட்டார். ஏனெனில் அவர் இவ்வுலகத்தில் இருக்கிற தம்முடையவர்களிடத்தில் அன்பு வைத்தபடியே, முடிவு பரியந்தமும் அவர்களிடத்தில் அன்பு வைத்தார். முயல்கள் தங்கள் பொந்துகளின் உள்ளேயும் வெளியேயும் ஓடுவதுபோல், சிலர் நாம் சில காலம் கிருபை உள்ளவர்களாயும், பின் சிறிதுகாலம் கிருபை அற்றவர்களாயும் இருப்பதாகப் பேசுகிறார்கள். இது உண்மைக்குப் புறம்பானது. ஆண்டவரின் அன்பு பொறுப்புணர்ச்சி வாய்ந்ததும் நிலையானதும் ஆகும்.\n\nஅவர் நித்தியத்திலிருந்து நம்மைத் தெரிந்தெடுத்துள்ளார். நித்தியமாக நம்மேல் அன்பு உள்ளவராய் இருப்பார். அவர் நமக்காக மரணம் அடையும் வரை நம்மை நேசித்தார். ஆகையால் அவருக்கு நம்மேல் உள்ள அன்பு ஒருநாளும் இல்லாமற் போகாது என்று நாம் திட்டமாய் நம்பலாம். விசுவாசியின் இரட்சிப்போடு ஆண்டவரின் மகத்துவம் நெருங்கிய தொடர்பு கொண்டிருப்பதால், மகிமை பொருந்திய அரச சபைக்கான ஆடைகளை அவர் எவ்விதம் களைந்து போடமுடியாதோ, அவ்விதம் அவர் விசுவாசிமேலும் அன்பு கூராமல் இருக்கமுடியாது. தலையாக இருக்கும் அவர் ஒருபோதும் அவர் உறுப்புகளை ஒதுக்கி விட முடியாது. கணவராக இருக்கும் அவர் ஒருபோதும் தம் மணப்பெண்ணைத் தள்ளி விடமுடியாது.\n\nஉங்களை ஒதுக்கிவிட்டார் என்று நினைத்தீர்களா? தமக்கென்று உங்களை நிச்சயம் பண்ணியுள்ளவரைக் குறித்து நீங்கள் அவ்விதமான தீய எண்ணம் கொண்டது ஏன்? அது இனிமேல் ஒருநாளும் உங்கள் மனதில் வராதபடி, அதை உங்கள் மனதிலிருந்து நீக்கிவிடுங்கள். தேவன் தான் முன்னறிந்து கொண்ட தம்முடைய ஜனங்களைத் தள்ளி விடவில்லை. (ரோமர் 11:2) தள்ளிவிடுதலை நான் வெறுக்கிறேன் (மல் 2:16) என்று அவர் கூறியுள்ளார்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}