{
    "uniqueid": "20240507120000_a471008a",
    "date": "2024-05-07",
    "title": "தீமையானவற்றை அகற்று",
    "key_verse": "5_13:17-18",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "சபிக்கப்பட்ட பொருளில் ஒன்று உன் கையில் இருக்கவேண்டாம். நான் இன்று உனக்குக் கற்பிக்கிற உன் தேவனாகிய கர்த்தரின் கற்பனைகளையெல்லாம் நீ கைக்கொண்டு, உன் தேவனாகிய கர்த்தருடைய பார்வைக்குச் செம்மையானதைச் செய்யும்படி, அவர் சத்தத்திற்குச் செவிகொடுப்பாயானால், கர்த்தர் தமது கோபத்தின் உக்கிரத்தை விட்டுத் திரும்பி, உனக்குத் தயைசெய்து, உனக்கு இரங்கி அவர் உன் பிதாக்களுக்கு ஆணையிட்டபடி உன்னை விருத்தியடையப்பண்ணுவார் (உபா.13:17-18)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "விக்கிரக ஆராதனை செய்யும் மக்கள் நிறைந்த நகரங்களை இஸ்ரவேலர் பிடித்து, அங்குள்ள பொருட்களை விக்கிரக ஆராதனைiயால் கறைப்பட்ட சாபமானவையாகவும் நெருப்பினால் அழிக்கப்படவேண்டியவையாகவும் கருதி, அழித்துவிடவேண்டும். கிறிஸ்தவர்கள் பாவங்களையெல்லாம் ஒரேவிதமானவையாய் கருதவேண்டும், தீய பழக்கம் ஒன்றையும் விட்டுவைக்கக்கூடாது. ஆவி, ஆன்மா, சரீரத்தைக் கட்டிவிடவேண்டும். இவ்விதம் தீமையை விட்டுவிடுவதனால் கிருபை கிடைக்கும் என்று நாம் எதிர்பார்ப்பதில்லை. ஆனால் தேவனுடைய கிருபையின் கனியாக அதை வரவேற்கிறோம். எக்காரணத்தைக்கொண்டும் அதை அடையாமல் இருப்பதை நாம் விரும்பமாட்டோம்.\n\nநம் பாவங்களைக் குறித்து நாம் இரக்கம் உள்ளவர்களாய் இருக்கக் கடவுள் ஏவினால் நம்மேல் மிகுந்த கிருபை உள்ளவராய் இருப்பார். நாம் தீமையைக் குறித்துக் கோபம் கொண்டால் கடவுள் அதற்குப்பின் நம்மேல் கோபம் கொண்டிருப்பதில்லை. பாவங்களைச் செய்யாமல் இருக்கவும், விட்டுவிடவும் நாம் எவ்வளவுக்கு முயற்சி எடுக்கிறோமோ அவ்வளவுக்கு அதிகமாக நம்மேல் ஆசீர்வாதங்களைப் பொழிகிறார். சமாதானத்துக்கும், வளர்ச்சிக்கும், பாதுகாப்புக்கும், கிறிஸ்து இயேசுவில் மகிழ்ச்சிக்குமான வழி பின்வரும் வசனத்தில் விளக்கப்பட்டுள்ளது. சபிக்கப்பட்ட பெருளில் ஒன்றும் உன் கையில் இருக்கவேண்டாம். ஆண்டவரே, இன்று என்னைச் சுத்திகரியும், தீர்மானம் செய்து, பாவத்தைவிட்டுவிடுபவர்களுக்கு இரக்கம் காட்டப்படும். அவர்கள் செழிப்பும், விருத்தியும், மகிழ்ச்சியும் அடைவார்கள்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}