{
    "uniqueid": "20240514120000_091395e0",
    "date": "2024-05-14",
    "title": "சுகம் பெறுவதற்கு அறுவை சிகிச்சை",
    "key_verse": "28_6:1",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "கர்த்தரிடத்தில் திரும்புவோம் வாருங்கள். நம்மைப் பீறினார். அவரே நம்மைக் குணமாக்குவார். நம்மை அடித்தார். நம்முடைய காயங்களைக் கட்டுவார் (ஓசி.6:1)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "சுகம் அளிக்கு முன் பீறுவது ஆண்டவரின் வழியாகும். இது அவர் உள்ளத்தின் உண்மையான அன்பும் சுகம் அளிப்பதற்கு அவர் கைகளினால் செய்யப்படும் அறுவைச் சிகிச்சையும் ஆகும். காயங்களைக் கட்டுமுன் புண்படுத்துகிறார். இல்லையெனில் அது உறுதியில்லாத வேலையாகும். நற்செய்தி கொடுக்கப்படுமுன் நியாயப்பிரமாணம் கொடுக்கப்பட்டது. தேவை நிறைவு செய்யப்படுமுன் அது தேவை என்னும் உணர்வு அவசியம். இதை வாசிப்பவர் இன்று ஆவியின் உறுதிப்பாடான அழுத்தும் கரங்களின் கீழ் இருக்கிறாரா? அல்லது பயம்கொள்வதற்கு அடிமைத் தனத்தின் ஆவியை மீண்டும் பெற்றிருக்கிறாரா? சுகம் பெறுவோம் நம் காயங்கள் கட்டப்படும் என்னும் நற்செய்தியைப் பெறுவதற்கு அழுத்தும் கரங்களின் கீழ் இருப்பது முன் ஏற்பாடு ஆகும்.\n\nஎன் உள்ளமே சோர்ந்து போகாதே தாறுமாறாகக் கிழிக்கப்பட்ட உன் காயங்களோடும் கன்றிப்போன காயங்களோடும் சீழ்ப்படிந்துள்ள புண்ணோடும் ஆண்டவரிடம் வா அவரே குணப்படுத்தக் கூடியவர். அவர் மகிழ்ச்சியோடு அதைச் செய்வார். நொறுங்குண்ட இதயத்தின் காயத்தைக் கட்டுவது நம் ஆண்டவரின் பணியாகும். அதில் அவர் நன்கு பழக்கப்பட்டவராயிருக்கிறார். நாம் தாமதிக்க வேண்டியதில்லை. ஆண்டவரை விட்டுத் தூரம் விலகிப் போயிருந்தால் உடனே அவரிடம் திரும்பி விடுவோமாக. இரணமாயிருக்கும் நம் காயங்களை அவரிடம் காட்டி அவரே அவற்றைச் சுகப்படுத்தக்கூடும் என்று எடுத்துக்கூறி குணப்படுத்தச் சொல்லி வேண்டிக் கொள்வோமாக. அறுவைச் சிகிச்சை செய்யும் வைத்தியர் யாரும் காயத்தைக் கீறிவிட்டு நோயாளி இரத்தம் இழந்து மரணம் அடையவிட்டு விடுவாரா? ஆண்டவர் நம் பழைய வீட்டை இடித்துப்போட்டு அதை விட நல்ல வீட்டைக் கட்ட மறுத்துவிடுவாரா? கவலை நிறைந்த ஏழை ஆத்துமாக்களின் துயரத்தை வேண்டுமென்றே அதிகமாக்குவாரா? ஆண்டவரே அது உமக்கு வெகு தூரமாயிருப்பதாக !"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}