{
    "uniqueid": "20240518120000_38977b27",
    "date": "2024-05-18",
    "title": "இழப்புகள் சரி செய்யப்படும்",
    "key_verse": "29_2:25",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "வெட்டுக்கிளிகளும்…. பட்சித்த வருஷங்களின் விளைவை உங்களுக்கு திரும்ப அளிப்பேன் (யோவே.2:25)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஆம். நாம் பெருமூச்சுடன் வீணாகக் கழிக்கும் ஆண்டுகள் நமக்குத் திரும்பவும் அளிக்கப்படும். நாம் ஊக்கமின்றி வாழ்ந்த காலத்தில் இழந்த அந்த ஆண்டுகளுக்காகவும் சேர்த்து, ஊக்கத்துடன் உழைத்த தேவையான ஏராளமான கிருபையைக் கடவுள் கொடுக்கக்கூடியவர். பின்வாங்கிப்போதல், உலகப்பற்று, அனலும் குளிரும் இல்லாமல் இருத்தல் முதலியவை வெட்டுக்கிளிகளைப்போல் நம்மை அரித்துவிடும். பாவங்களை நாம் கொடிய தொல்லைகளாகக் கருதுகிறோம். அவை நம் அருகில்கூட வராமல் இருந்திருந்தால் எவ்வளவு நன்றாயிருக்கும். தம் மிகுந்த கிருபையால் கடவுள் இப்பொது அவற்றை அகற்றியிருக்கிறார். அவருக்கென்று ஊழியம் செய்ய நாம் ஆர்வம் மிக்கவர்களாய் இருக்கிறோம். அவர் நாமம் மகிமைப்படுவதாக, தாம் ஊக்கமின்றி வாழ்ந்த கடந்த காலம் மறைந்துவிடத் தக்கதாக ஏராளமான ஆவியின் கிருபையைப் பெறுகிறவர்களாய் இருக்கிறோம். மிகுந்த கிருபையினால் நம் கசப்பான அனுபவத்தைப் பயனுள்ளதாக்கி, மற்றவர்களை எச்சரிக்க அதை உபயோகிக்கலாம். கடந்த காலக் குற்றங்கள், குறைபாடுகள் காரணமாக நாம் தாழ்மையிலும், சிறுபிள்ளையைப்போல் ஆதரவை எதிர்பார்க்கும் நிலையிலும், தவறுகளுக்காக வருந்தவதிலும் வேரூன்றி நிலைக்கிறவர்களாய் இருக்கிறோம். நாம் இன்னும் விழிப்பள்ளவர்களாயும், ஆர்வச் சுறுசுறுப்பு உள்ளவர்களாயும், மென்மையானவர்களாயும் இருந்தால் நாம் இழந்துபோனவைகளுக்காக வருந்துவதன்மூலம் ஆதாயம் அடைகிறவர்களாய் இருப்போம். அன்பின் அற்புதத்தின் மூலமாக நாம் வீணாக்கின ஆண்டுகளை மறுபடியும் பெறுவோம். இது மிகச்சிறந்த வரமாகத் தோன்றுகிறதா? நாம் அதை நம்பி, அதற்காக உழைத்தால், பேதுருவின் பெலவீனம் கண்டுபிடிக்கப்பட்டு, துணிந்து எண்ணுவதற்கான அவர் குறை நீக்கப்பட்டபின் எவ்விதம் அவர் இன்னும் பயனுள்ளவிதமாய் ஊழியம் செய்ய முடிந்ததோ அவ்விதம் நமக்கும் முடிகிறது என்று உணர்வோம். ஆண்டவரே, உம் கிருபையினால் எங்களுக்கு உதவி செய்யும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}