{
    "uniqueid": "20240114120000_627e29a4",
    "date": "2024-01-14",
    "title": "இளைப்பாறுதல் ஒரு நன்கொடை",
    "key_verse": "40_11:28",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "வருத்தப்பட்டு பாரஞ் சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள். நான் உங்களுக்கு இளைப்பாறுதல் தருவேன் (மத்.11:28)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இரட்சிக்கப்பட்டவர்களாகிய நாம் இயேசு கிறிஸ்துவில் இளைப்பாறுதல் அடைந்துள்ளோம். இரட்சிக்கப்படாதவர்கள் அவரண்டை வந்தால் இளைப்பாறுதலைப் பெறுவார்கள். ஏனெனில் மேற்கூறிய வசனத்தில் அதைத் தருவதாக அவர் வாக்களிக்கிறார். எதுவும் நன்கொடையைவிட இலவசமானதாக இருக்கமுடியாது. அவர் மகிழ்ச்சியோடு கொடுப்பதை, நாம் மகிழ்ச்சியுடன் ஏற்றுக்கொள்வோமாக. புகழார்வம், பிறர் பொருளை அடைய இச்சை, சிற்றின்ப அவா, ஏக்கம் இவற்றால் ஏவப்பட்டு நீங்கள் கடுமையாக உழைக்கிறீர்கள். இந்த இரக்கமற்ற அடிமைத்தனத்திலிருந்து இயேசு உங்களை விடுதலை செய்து, உங்களுக்கு இளைப்பாறுதல் அளிப்பார். நீங்கள் ரஞ்சுமக்கிறவர்களாயிருக்கிறீர்கள். ஆம், பாவம், அச்சம், கவலை, கண்ணீர், மரணபயம் ஆகிய பாரங்களைச் சுமக்கிறீர்கள். ஆனால் நீங்கள் அவரண்டை வந்தால், அவர் உங்கள் பாரங்களை இறக்கிவிடுவார். நாம் இனிமேலும் பாவச்சுமையைத் தூக்காதவாறு, பாரமாக நம்மை அழுத்திய பாவச் சுமையை அவர் சுமந்தார். பாரமான சுமையினால் அழுத்தப்பட்டு, வருத்தப்படுகிறவர்கள் ஒவ்வொருவரும் வருத்தப்படாமலிருக்க அவர் தம்மையே சுமைதாங்கி ஆக்கினார்.\n\nஇயேசு இளைப்பாறுதல் அளிக்கிறார். இது உண்மை. இதை நீங்கள் நம்புகிறீர்களா? இதைச் சோதித்துப் பார்க்க விரும்புகிறீர்களா? அப்படியானால் உடனே செயல்படுங்கள். மற்றவைகளை நம்புவதை விட்டுவிட்டு, இயேசுவைப் பற்றிய எண்ணம் மட்டுமே உள்ளவர்களாயும், அவர் தம்மைக் குறித்துக்கொடுத்துள்ள சான்றுறுதியையும், அவரைப்பற்றிய எல்லாவற்றையுமே நம்பினவர்களாயும் அவரண்டை வாருங்கள். அவ்விதம் வரும்போது அவர் கொடுக்கும் இளைப்பாறுதல் ஆழமிக்கதாயும், பாதுகாப்பு அளிக்கிறதாயும், புனிதமானதாயும், நித்தியமானதாயும் இருக்கும். மோட்சநிலை ஏற்படுத்தக்கூடிய இளைப்பாறுதலை அவர் அளிக்கிறார். இன்று அவரண்டை வரும் எல்லாருக்கும் அதை அளிக்கிறார்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}