{
    "uniqueid": "20240529120000_ffb590eb",
    "date": "2024-05-29",
    "title": "மீன் பிடிக்கிறவர்கள் அவருக்குப் பின்சென்றார்கள்",
    "key_verse": "41_1:17",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "இயேசுஅவர்களை நோக்கி: என் பின்னே வாருங்கள், உங்களை மனுஷரைப் பிடிக்கிறவர்களாக்குவேன் என்றார் (மாற்.1:17)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இயேசுவைப் பின்சென்றால்த்தான் நம் உள்ளத்தின் ஆசை நிறைவேறும். நாமும்மற்றவர்களுக்குப் பயனுள்ளவர்களாயிருப்போம். இயேசுவுக்காகத் திறமை வாய்ந்தவர்களாயிருப்போம். இயேசுவுக்காகத் திறமை வாய்ந்த\n\nமீன்பிடிக்கிறவர்களாயிருக்க நாம் எவ்வளவு ஆசைப்படுகிறோம். ஆன்மாக்களை அவருக்கென்று ஆதாயப்படுத்திக்கொள்ள நம்வாழ்க்கையைத் தியாகம் செய்யக்கூட ஆயத்தமாயிருக்கிறோம். ஆனால் இயேசு ஒருபோதும் பயன்படுத்த எண்ணாத முறைகளைப் பயன்படுத்தலாம் என்னும் சோதனைக்குள்ளாகிறோம். பகைவனின் யோசனைகளுக்கு இணங்கிவிடலாமா? அப்படியானால் நீரை வாரி விளையாடுகிறவர்களாய்இருப்போமேயல்லாமல் ஒரு மீனும் பிடிக்கிறவர்களாய் இருக்கமாட்டோம். நாம் வெற்றிபெறவேண்டுமானால் இயேசுவைப் பின்செல்ல வேண்டும். பரபரப்பூட்டும் முறைகளும், பொழுது போக்கு காட்சிகளும் இயேசுவைப் பின்செல்வது ஆகுமா?\n\nமக்களைக் கட்டுவதற்காகஇக்காலத்தில் உபயோகப்படுத்தப்படும் சில முறைகளை இயேசு உபயோகித்திருப்பார் என்று கற்பனை செய்து பார்க்கக்கூட முடிகிறதா ? இப்பேர்ப்பட்ட சூழ்நிலைக்கிசைந்த முறைகளினாலே ஏற்படும் பயன் என்ன? கடைசி நாளில் இயேசு கணக்கில் சேர்க்கும் பயன் ஏதும் இல்லை.\n\nநம் தலைவரைப்போல் நாம் போதிக்க வேண்டும். ஏனெனில் இம்முறையினாலேயே ஆத்துமாக்கள் இரட்சிக்கப்படுகின்றன. நாம் நம் ஆண்டவரின் கோட்பாடுகளைப் போதித்து, நிறைவானதும், இலவசமானதுமான நற்செய்தியை அறிவிக்கவேண்டும். ஏனெனில் இதைப்போன்ற வலையினால்த்தான் ஆன்மாக்களைப் பிடிக்கமுடியும். போதிக்கிறவர் சாந்தத்தோடும் தைரியத்தோடும் அன்போடும் போதிக்க வேண்டும். ஏனெனில் மக்களின் இதயங்களைக் கவரக்கூடிய வழி இதுவேயாகும். கடவுளால் அபிஷேகம்பண்ணப்பட்டவர்களாய்ப் பரிசுத்த ஆவியைச்சார்ந்து ஊழியம் செய்ய வேண்டும். இவ்விதமாய் நாம் இயேசுவுக்கு முன்னால் ஓடிவிடுகிறவர்களாயாவது, அவரை விட்டு வேறு வழியாகச் செல்கிறவர்களாயாவது இராமல் இயேசுவின் பின்னே செல்கிறவர்களாய் இருந்தால் நாம் மனிதர்களைப் பிடிக்கிறவர்களாய் இருப்போம்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}