{
    "uniqueid": "20240608120000_b83f5097",
    "date": "2024-06-08",
    "title": "வேண்டிக்கொண்டால் ஞானம் பெறுவோம்",
    "key_verse": "59_1:5",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால் யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும் ஒருவரையும் கடிந்து கொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன். அப்பொழுது அவனுக்குக் கொடுக்கப்படும்(யாக்.1:5)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால் என்று சொல்லப்பட்டிருக்கிறது. குறைவுள்ளவனாயிருந்தால் என்று சொல்ல அவசியமேயில்லை. ஏனெனில் நான் குறையுள்ளவன் என்பது எனக்குத்திட்டமாய்த் தெரியும். நான் எவற்றை அறிந்திருக்கிறேன் ? சரியான பாதையை அறிந்திருக்கிறேனா? நான் மற்றவர்களுக்கு எவ்விதம் வழிகாட்ட முடியும் ? ஆண்டவரே நான் முட்டாள்தனம் நிறைந்தவனாயிருக்கிறேன். என்னிடம் ஞானமே இல்லை.\n\nதேவனிடத்தில் கேட்கக்கடவன்என்று நீர் கூறியிருக்கிறீர். ஆண்டவரே நான் இப்போது உம்மிடத்தில் கேட்கிறேன். உம்முடைய பாதப்படியில் வந்து இந்த நாளின் குழப்பங்களுக்கும் நேர்மையான நிகழ்ச்சிகளுக்கும் தேவையான ஞானத்துக்காக வேண்டிக் கொள்கிறேன். ஏனெனில் நீர் என்னைத் தீங்கிலிருந்துகாப்பாற்றிவிட்டால் தெளிவான நிகழ்ச்சிகளில் கூட நான் என் முட்டாள்தனத்தைக் காட்டிவிடுவேன்.\n\nநான் வேண்டிக்கொண்டாலே போதும் என்று நீர் சொல்லியிருப்பதற்காக நன்றி கூறுகிறேன். நான் நம்பிக்கையோடு வேண்டிக்கொண்டால், நீர் எனக்கு ஞானத்தை அருளுவீர்என்பது உம் கிருபையைக் காட்டுகிறது. இங்கு எனக்குச் சினம் மிகுந்த ஆசிரியரும் கடுஞ்சொல் பேசும் போதகரும் இல்லாமலே தாராளமான பயிற்சி அளிப்பதாக நீர் வாக்குப்பண்ணுகிறீர். அதையும் ஞனத்தில் குறைவான என்னைப் போன்ற மூடனுக்குக் கட்டணம் இன்றி அளிப்பதாகக் கூறுகிறீர்.அப்போது அவனுக்குக் கொடுக்கப்படும் என்னும் உறுதியானதும் தெளிவானதுமான வார்த்தைகளுக்காக உமக்கு நன்றி கூறுகிறேன். அதை நான் நம்புகிறேன். மாம்ச சம்பந்தமாய் விவேகமுள்ளவர்கள் ஒருநாளும் கற்றுக்கொள்ள முடியாததும் மறைக்கப்பட்டுள்ளதுமான ஞானத்தை உம் பாலகனான நான் இன்றுஅறிந்து கொள்ளச் செய்வீர். உம் ஆலோசனையினால் எனக்கு வழிகாட்டி இறுதியில் உம் மகிமைக்குள் ஏற்றுக்கொள்வீர்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}