{
    "uniqueid": "20240626120000_9111f21c",
    "date": "2024-06-26",
    "title": "சமீபமாயிருக்கிறது",
    "key_verse": "59_5:8",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீங்களும் நீடிய பொறுமையோடிருந்து உங்கள் இருதயங்களை ஸ்திரப்படுத்துங்கள். கர்த்தரின் வருகை சமீபமாயிருக்கிறதே (யாக்.5:8)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "உன்னதப்பாட்டின் கடைசி வசனத்தில் என் நேசரே தீவிரியும் என்று கூறப்பட்டிருப்பதைக் காண்கிறோம். யோவானுக்கு வெளிப்படுத்தின விஷேசம் கடைசி அதிகாரத்தில் ஆவியும் மணவாட்டியும் வா என்கிறார்கள் என்றும் மணவாளன்மெய்யாகவே நான் சீக்கிரமாய் வருகிறேன் என்று பதிலளிக்கிறார் என்றும் எழுதப்பட்டிருப்பதை வாசிக்கிறோம். ஆண்டவர் மகிமையுடன் வருவதை அவருக்கு அன்பானவர்கள் எதிர்நோக்கியவர்களாய் கர்த்தரின் வருகை சமீபமாயிருக்கிறதே என்னும் வாக்குறுதியில் மகிழ்ச்சி உள்ளவர்களாய்இருக்கிறார்கள். இது எதிர்காலத்தைக் குறித்து நாம் பொறுமையுடன் இருக்கச் செய்கிறது. இதனால் நாம் நம்பிக்கை உள்ளவர்களாய் இருக்கிறோம்.\n\nஇந்த நம்பிக்கை நிகழ்காலத்தைத் தெளிவும் பிரகாசமும் உள்ளதாக்கி இப்பொழுது செய்ய வேண்டிய வேலை அல்லது சகிக்க வேண்டியபாடுகளுக்கு நம்மைத் தகுதி உள்ளவர்கள் ஆக்குகிறது. உங்களுக்குத் தாங்கமுடியாத தொல்லைகள் இருக்கின்றனவா? அப்படியானால் பொறுமையாய் இருக்கச்சொல்லி உங்களுக்கு ஆலோசனை கொடுக்கப்படுகிறது. நாம் விதைத்த விதைகள் பலன் கொடுக்கவில்லையே என்று சோர்வுற்றிருக்கிறோம்?மறுபடியும் நாம் பொறுமையாக இருக்க வேண்டியது அவசியம் என்று அறிந்து கொள்கிறோம். பலவித சோதனைகளினால் நாம் சிறிது பின் வாங்கத் தொடங்குகிறோமா? அப்படியானால் உங்கள் இருதயங்களை ஸ்திரப்படுத்துங்கள் என்னும் வசனம் கர்த்தரின் வருகை சமீபமாயிருக்கிறது என்னும்உறுதியை அளிக்கிறது. ஆகவே நீங்கள் திடமானவர்களாயும் நிலையானவர்களாயும் உறுதிப்பட்டவர்களாயும் அசையாதவர்களாயும் கர்த்தருடைய கிரியையிலே எப்பொழுதும் பெருகுகிறவர்களாயும் இருப்பீர்களாக உங்கள் அரசரின் வருகையை முன்னறிவிக்கும் வெள்ளியிலான எக்காளங்களின் தொனியைநீங்கள் கேட்பீர்கள். நீங்கள் பயப்படவே வேண்டியதில்லை. தைரியமாக எதிர்க்க வேண்டியவைகளை எதிர்த்து நில்லுங்கள். அவர் நிச்சயமாக வருவார். ஒருவேளை இன்றே வருவார்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}