{
    "uniqueid": "20240627120000_cbac223b",
    "date": "2024-06-27",
    "title": "நன்றியுள்ளவர்களாய்த் தக்கவிதமாய் வாழுங்கள்",
    "key_verse": "19_140:13",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீதிமான்கள் உமது நாமத்தைத் துதிப்பார்கள். செம்மையானவர்கள் உமது சமூகத்தில் வாசம் பண்ணுவார்கள் (சங்.140:13)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நான் எப்போதும் ஆண்டவரின் நாமத்தைத்துதிக்கத் தக்கதாக என் இருதயம் நேர்மையானதாய் இருந்தால் எவ்வளவு நன்றாயிருக்கும். நல்லவர்களாய் இருப்பவர்களுக்கு அவர் நல்லவராய் இருக்கிறார். ஆகையால் நான் அவர்களில் ஒருவராயிருந்து எப்போதும் நன்றியுள்ளவனாகவே இருப்பது எனக்கு நலமாயிருக்கும். நீதிமான்கள் உண்மையாய்நடந்து கொண்டதினால் கடுமையான சோதனை அடையும் போது ஒருவேளை அவர்கள் தடுமாற்றம் அடைந்திருக்கலாம். ஆனால் தீமையான யோசனைகளை ஏற்றுக்கொள்ளாமலும் பிறழ்கிற நடத்தையை மேற் கொள்ளாமலும் இருந்ததற்காக கடவுளுக்கு நன்றி சொல்லும் காலம் வரும். உண்மையாய் நடந்துகொண்ட மனிதர்கள் நேர்மையான பாதையில் தங்களை நடத்தினதற்காக முடிவில் நேர்மையானவர்களின் கடவுளுக்கு நன்றி கூறுவார்கள். நானும் அவர்களில் ஒருவனாய் இருந்தால் எவ்வளவு நன்றாயிருக்கும்.\n\nமேலே கூறப்பட்ட வசனத்தின் இரண்டாவது பாகத்தில் எவ்வளவு அருமையான வாக்குறுதிகொடுக்கப்பட்டிருக்கிறது என்று பாருங்கள் செம்மையானவர்கள் உமது சமூகத்தில் வாசம் பண்ணுவார்கள் மற்றவர்கள் குற்றவாளிகள் போல் காணப்படும் போது அவர்கள் கற்றுக்கொள்ளப்பட்டவர்களாய் இருப்பார்கள். அவர்கள் மகிமையான அரசரின் அவையைச் சேர்ந்தவர்களாயும் அவர்கள் விரும்பும்போதெல்லாம் அரசரைச் சந்திக்கும் சலுகை உள்ளவர்களாயும் இருப்பார்கள். அவர்கள் தனிச்சலுகைக்கு உரியவர்கள் ஆனபடியால் யேகோவா அவர்களுக்கு சாதகமாயிருந்து அவர்களுடன் ஆர்வத்துடன் உரையாடுவார். இந்த மேன்மையும் சிறப்புரிமையும் எனக்கு இருக்க விரும்புகிறேன். அவை இருந்தால்உலகிலேயே பரலோக இன்பங்களை அனுபவிப்பதைப் போல் உணர்வேன். இன்றும் நாளையும் எல்லா நாட்களும் நான் உம் தூய சமூகத்தில் நிற்கக்கூடியவன் ஆகுமாறு நான் எல்லாவற்றிலும் திறமை உள்ளவனாயு; இருக்கச் செய்யும் அவ்வித நிலையிலிருந்தால் நான் எப்போதும் உமக்கு நன்றிசெலுத்துவேன். ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}