{
    "uniqueid": "20240118120000_638fbf36",
    "date": "2024-01-18",
    "title": "கிறிஸ்துவும் அவர் பிள்ளைகளும்",
    "key_verse": "23_53:10",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அவருடைய ஆத்துமா தன்னைக் குற்ற நிவாரண பலியாக ஒப்புக்கொடுக்கும்போது, அவர் தமது சந்ததியை கண்டு நீடித்த நாளாயிருப்பார் (ஏசா.53:10)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நம்முடைய ஆண்டவராகிய இயேசு வீணாக மரணமடையவில்லை. அவர் மரணம் தியாகத்தன்மை வாய்ந்தது. ஏனெனில் நம் பாவங்களுக்குத் தண்டனையாக நாம் மரணம் அடைந்திருக்கவேண்டும். ஆனால் நமக்குப் பதிலாக அவர் மரித்தார். அவர் அவ்விதம் நமக்குப் பதிலாக மரித்ததைக் கடவுள் ஏற்றுக்கொண்டார். அவர் யாருக்காகத் தம் ஆன்மாவைத் தியாக பலியாக ஒப்புக்கொடுத்தாரோ அவர்களை இரட்சித்திருக்கிறார். மரணத்தின்மூலமாக அவர் அதிகமான பலனைக் கொடுக்கும் கோதுமைமணிபோல் ஆனார். இயேசுவுக்குத் தொடர்ந்து வழி வழியாகப் பிள்ளைகள் இருந்துகொண்டேயிருக்கவேண்டும். ஏனெனில் அவர் நித்திய காலத்துக்குமான தகப்பன். அவர் இதோ, நானும், நீர் எனக்குக் கொடுத்த பிள்ளைகளும் என்று தம் பிள்ளைகளைக் குறித்துச் சொல்லுவார்.\n\nதகப்பன் தன் குமாரரில் புகழ்பெறுவான். சங்கீதத்தில் வால வயதின் குமாரர் பலவான் கையிலுள்ள அம்புகளுக்கு ஒப்பாயிருக்கிறார்கள். அவைகளால் தன் அம்பறாத்துணியை நிரப்பின புருஷன் பாக்கியவான் என்று சொல்லப்பட்டிருக்கிறது. இயேசுவின் அம்பறாத்துணி நிறைய அவ்விதமாக அம்புகள் இருக்கின்றன. தகப்பனின் சாயல் பிள்ளைகளில் காணப்படும். கிறிஸ்துவின் உருவம் அவர் பிள்ளைகளாகிய கிறிஸ்தவர்களில் காணப்படவேண்டும். மனிதனின் வாழ்வும் அவன் வித்தில் நீடிக்கப்பட்டு, விரிவாக்கப்படுவதுபோல் தோன்றுகிறது. இயேசு கிறிஸ்துவின் வாழ்வும் அவரை விசுவாசிப்பவர்கள் மூலமாகத் தொடர்ந்து நீடிக்கிறது.\n\nஇயேசு வாழ்கிறார். ஏனெனில் அவர் வித்தை அவர் காண்கிறார். அவர் கண்களை நம்மேல் வைத்திருக்கிறார். நம்மில் மகிழ்ச்சியடைகிறார். தம் ஆத்தும வருத்தத்தின் பலனாக நம்மைக் கண்டு உணர்கிறார். பயங்கரமான தம் தியாகத்தின் பயனை நம் ஆண்டவர் அனுபவித்து மகிழ்வதைக் குறித்தும் அவர் மரணத்தின் பயனை ஒருபோதும் காணாமல் இருக்கமாட்டார் என்பதைக் குறித்தும் மகிழ்ச்சி அடைவோமாக. நமக்காகக் கண்ணீர் சிந்தின கண்கள் இப்போது நம்மை ஆனந்தமாகப் பார்த்துக்கொண்டிருக்கின்றன. ஆம், அவரை நோக்கிப் பார்ப்பவர்களை அவர் பார்க்கிறார். இது எவ்வளவு மகிழ்ச்சியானதாகும்!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}