{
    "uniqueid": "20240628120000_72064616",
    "date": "2024-06-28",
    "title": "கர்த்தர் நோக்கிப்பார்த்தார்",
    "key_verse": "7_6:14",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அப்பொழுது கர்த்தர் அவனை நோக்கிப் பார்த்து உனக்கு இருக்கிற இந்தப் பலத்தோடே போ. நீ இஸ்ரவேலை மீதியானியரின் கைக்கு நீங்கலாக்கிஇரட்சிப்பாய். உன்னை அனுபு;புகிறவர் நான் அல்லவா என்றார் (நியா.6:14)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கர்த்தர் கிதியோனை எவ்விதமாக நோக்கிப்பார்த்தார் என்பதைக் கவனியுங்கள். அவர் பார்வையினால் கிதியோன் சோர்வு நீங்கி மன உரம்பெற்றவன் ஆனான். ஆண்டவரை நோக்கிப் பார்ப்பதனாலேயே நாம் இரட்சிப்பு அடைவோமேயானால் அவர் நம்மை நோக்கிப் பார்க்கும்போது எவற்றையெல்லாம் அடைகிறவர்கள் ஆவோம் என்று நினைத்துப் பாருங்கள். ஆண்டவரே இன்று என்னை நோக்கிப் பார்த்து இந்த நாளின் கடமைகளையும்போராட்டங்களையும் ஏற்றுச் செய்வதற்கு ஏற்றவாறு வலு உள்ளவனாக்கும்.\n\nயேகோவா கிதியோனிடம் என்ன வார்த்தை பேசினார்? போ என்றார். கிதியோன் தயங்கக்கூடாது. இவ்வளவு தளர்ச்சி உள்ளவனாய் இருக்கும் போது நான் எப்படிப் போகமுடியும்? என்று கிதியோன்கேட்டிருக்கலாம். ஆனால் அவர் அவ்வாறு சொல்லாதவாறு ஆண்டவர் உனக்கு இருக்கிற இந்தப் பலத்தோடே போ என்றார். கர்த்தர் அவனை நோக்கிப் பார்த்ததினால் அவனுக்கு வலிமை அளித்தார். அவன் அந்த வலிமையினால் மீதியானியரை மேற்கொண்டு இஸ்ரவேலரைக் காப்பாற்றவேண்டியதாயிருந்தது. நான் நினைப்பதற்கும் எண்ணுவதற்கும் மேலான செயல்களை ஆண்டவர் என் மூலம் சாதிக்க நினைத்திருக்கலாம். அவர் என்னை நோக்கிப் பார்த்து என்னை வலிமையுள்ளவன் ஆக்கியிருக்கிறார். அவர் எனக்கு அளித்திருக்கும் ஆற்றலை நான் விசுவாசத்தோடு பயன்படுத்தவேண்டும். அவர் என் வலிமையோடு நான் கொடுத்திருக்கும் நேரத்தைப் பயனற்ற வகையில் செலவு செய் என்று ஒருபோதும் சொல்வதில்லை. அவர் என்னைப் பெலப்படுத்தியிருப்பதால் நான் முன்னேறிச் செல்லவேண்டும்.\n\nகிதியோனைக் கேட்டது போல ஆண்டவர் என்னையும் நோக்கிஉன்னை அனுப்புகிறவர் நான் அல்லவா? என்று கேட்கிறார். ஆம் ஆண்டவரே நீரே என்னை அனுபு;புகிறீர். உம் ஆற்றலோடு உம் கட்டளைப்படி நான் செல்கிறேன். என்மூலமாய் நீர் வெற்றி பெறுவீர் என்று உறுதியாய் நம்புகிறேன்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}