{
    "uniqueid": "20240629120000_60e8c895",
    "date": "2024-06-29",
    "title": "ஜெபம் செய்வதற்கு அழைப்பு",
    "key_verse": "24_33:3",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "என்னை நோக்கி கூப்பிடு அப்பொழுது நான் உனக்கு உத்தரவு கொடுத்து நீ அறியாததும் உனக்கு எட்டாததுமான பெரிய காரியங்களை உனக்கு அறிவிப்பேன் (எரேமி.33:3)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "வேண்டுதல் செய்வதற்கு கடவுள் நம்மைத் தூண்டுகிறார். ஜெபம் செய்வது நாம் செய்யவேண்டுவதான ஒரு பயிற்சி என்றும் அதனால் அதில் ஈடுபட்டிருப்பவர்களின் மனதைத்தவிர வேறு ஒன்றின் மேலும் எந்தவிளைவும் ஏற்படாது என்றும் சிலர் கூறுகிறார்கள். ஆனால் இது உண்மையல்ல என்று நாம் அனுபவத்தின் மூலம் அறிந்திருக்கிறோம். மேலே கூறப்பட்ட வசனத்தில் உயிருள்ள கடவுளான யேகோவா தம் ஊழியக்காரரின் வேண்டுதலுக்குப் பதில் அளிப்பதாகத் திட்டமான வாக்குறுதி அளிக்கிறார்.அவர் நம் ஜெபத்தைக் கேட்பாரா கேட்டுப் பதில் அளிப்பாரா என்பதைக் குறித்து எந்தவித சந்தேகமும் இல்லாமல் நாம் மறுபடியும் அவரண்டை நம் வேண்டுதல்களை ஏறெடுப்போமாக. காதுகளை உண்டாக்கினவர் கேட்காமல் இருப்பாரா? பிள்ளைகள் மேல் பெற்றோர் அன்புகூர வேண்டும் என்றுஏற்பாடு செய்தவர் தம் சொந்தப் பிள்ளைகளின் வேண்டுதலைக் கேட்காமல் இருப்பாரா? கடுந்துயரினால் தம்மை நோக்கிக் கெஞ்சும் தம் மக்களுக்குக் கடவுள் பதில் அளிப்பார். அவர்களுக்காக அவர் பல அதிசயங்களை சேமித்து வைத்துள்ளார். அவர்கள் இதுவரை பார்க்காததும் கேட்காததும்கனவுகூடக் கண்டிராததுமான செயல்களை அவர்களுக்காகச் செய்வார். தேவையானால் புது ஆசீர்வாதங்களைக் கூட உருவாக்குவார். அவர்களுக்கு உணவு அளிக்க கடலிலும் நிலத்திலும் துருவித்தேடுவார். அவர்கள் இக்கட்டில் இருக்கும்போது தேவையானால் அவர்களுக்குத் துணை புரிய பரலோகத்திலுள்ளதேவதூதர்களையெல்லாம் அனுப்புவார். அவர் கிருபையினால் நம்மைத் திகைப்படையச் செய்து முன்பு ஒருபோதும் இவ்விதம் நடந்ததில்லை என்று உணரச் செய்வார். அவர் நம்மிடம் கேட்பதெல்லாம் நாம் அவரை நோக்கி வேண்டிக் கொள்ள வேண்டும் என்பதேயாகும். இது ஒரு பெரிய காரியமா?நாம் இப்போதே மகிழ்ச்சியுடன் அவரை நோக்கி நம் வேண்டுதல்களை ஏறெடுப்போமாக."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}