{
    "uniqueid": "20240701120000_10b8f6d6",
    "date": "2024-07-01",
    "title": "தேவன் நம்மோடு இருக்கிறார்",
    "key_verse": "1_48:21",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "தேவன் உங்களோடே இருப்பார் (ஆதி.48:21)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "வயது முதிர்ந்தவரான யாக்கோபு மரணமடையும் தறுவாயில் இருந்தபடியால் யோசேப்பைவிட்டுப்பிரியும் நேரம் வந்துவிட்டது என்று அறிந்தார். ஆனால் எவ்வித ஏக்கமும் இன்றி அவர் மகனை விட்டுப் பிரிய ஆயத்தமானார் என்று அறிகிறோம். எப்படியெனில் அவர் நம்பிக்கையோடு தேவன் உங்களோடே இருப்பார் என்று சொன்னார். நமக்கு அருமையான உறவினர் அல்லது உதவியாகஇருந்த நண்பர் மரணமடைந்து நம்மைவிட்டுப் பிரியும்போதும் ஆண்டவர் நம்மை விட்டுப்பிரியவில்லை. நமக்காக உயிரோடு இருந்து எப்போதும் நம்மோடு இருக்கிறார் என்னும் நம்பிக்கையினால் ஆறுதல் அடையவேண்டும்.\n\nநாம் எளியவர்களாயும் இகழப்பட்டவர்களாயும் இருந்தாலும்தேவன் நம்மோடு கூடஇருந்தால் நம்மை உயர்வுபடுத்தக் கூடியவரின் தோழமை உள்ளவர்களாவோம். தேவன் நம்மோடு கூட இருந்தால் நம் தேவைக்கும் போதிய ஆற்றல் உள்ளவர்களாவோம். ஏனெனில் ஆண்டவர் எல்லாவற்றையும் செய்யக்கூடியவர் ஆவார். தேவன் நம்மோடு இருந்தால் நாம் எப்போதும்பாதுகாப்புடன் இருக்கிறவர்களாவோம். ஏனெனில் அவர் நிழலில் நடப்பவர்களுக்கு யாரும் எந்தத் தீங்கும் செய்யமுடியாது. இந்த நினைவுகள் நமக்கு எவ்வளவு மகிழ்ச்சி அளிக்கக் கூடியவை என்று நினைத்துப் பாருங்கள். தேவன் இப்போது மட்டும் நம்மோடு இருக்கிறார் என்பது மட்டுமல்லஎப்போதும் நம்மோடு இருப்பார். தனிப்பட்டவர்களாகவும் குடும்பங்களில் உள்ளவர்களாகவும் சபையின் அங்கத்தினர்களாகவும் நம்மோடு இருப்பார். இயேசுவின் பெயரே இம்மானுவேல் அதாவது தேவன் நம்மோடிருக்கிறார் என்பதல்லவா? தேவன் நம்மோடிருக்கிறார் என்பது எல்லாவற்றிலும்சிறந்ததல்லவா? ஆகவே நாம் ஊக்கந்தளராதவர்களாகவும் மகிழ்ச்சியான நம்பிக்கை உள்ளவர்களாகவும் இருக்கலாம். ஆண்டவரோடு இருப்பவர்களுடன் அவர் இருப்பதனால் நம் குறிக்கோள் முன்னேற்றமடையும் உண்மை வெற்றி பெறும்.\n\nஇந்நூலை இன்று வாசிக்கும் ஒவ்வொரு விசுவாசியும்இந்த இனிய கருத்தை மனதிற்கொண்டு இன்பம் உள்ளவராய் இருப்பாராக இதைவிட மேலான இன்பம் ஒன்றுமில்லை."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}