{
    "uniqueid": "20240704120000_445eef83",
    "date": "2024-07-04",
    "title": "தேவனின் வார்த்தையே தேவையான உணவு",
    "key_verse": "40_4:4",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "மனுஷன்அப்பத்தினாலே மாத்திரமல்ல தேவனுடைய வாயிலிருந்து புறப்படுகின்ற ஒவ்வொரு வார்த்தையினாலும் பிழைப்பான் (மத்.4:4)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "தேவன் சித்தங்கொண்டால் இயேசு நாற்பது நாட்கள் இருந்தது போல் நாமும் உணவு இன்றிவாழமுடியும். ஆனால் அவருடைய வார்த்தை இன்றி வாழவே முடியாது. அவருடைய வார்த்தையினாலேயே நாம் படைக்கப்பட்டோம். அதன் மூலமாய் மட்டுமே நாம் உயிர் வாழமுடியும். ஏனெனில் அவர் வலிமையின் வார்த்தையினால் எல்லாவற்றையும் ஆதரிக்கிறார். அப்பம் இரண்டாம் தரமான ஆகாரமேஆகும். நம் வாழ்வாதாரம் ஆண்டவரே அப்பம் இருந்தாலும் இல்லாவிட்டாலும் கூட அவர் கிரியை செய்ய முடியும். ஒரே விதமாகக் கிரியை செய்ய வேண்டுமென்று நாம் அவரை வரையறைப் படுத்தக்கூடாது. காணக்கூடியதைக் குறித்து மட்டுமே நாம் அக்கறை காட்டுகிறவர்களாய் இருக்கக்கூடாது.காணக்கூடாத கடவுளைக் குறித்து கவனமாய் இருக்க வேண்டும். மிகுந்த வறுமையிலிருந்த சமயம் அப்பம் குறைவுபட்டபோது பசியும் குறைந்தே காணப்பட்டதாக விசுவாசிகள் கூறியிருப்பதை நாம் கேட்டிருக்கலாம். வேறு சிலருக்கு எப்போதும் போல தேவைகள் நிறைவு செய்யப்படாதபோது எதிர்பாராதவிதத்தில் ஆண்டவர் உதவி அனுப்பியிருந்திருக்கிறார்.\n\nஆண்டவரின் வார்த்தையைக் குறித்து நாம் அக்கறை உள்ளவர்களாய் இருக்கவேண்டும். அதன் மூலமாய் மட்டுமே நாம் பிசாசோடு எதிர்த்து நிற்கமுடியும். அவர் வார்த்தை நம்மிடமிருந்து எடுக்கப்பட்டு விட்டால் நாம் எளிதில்தளர்வுறுவோம் ஆனபடியால் நம் எதிரியின் கையில் சிக்கிவிடுவோம். நம் ஆத்துமாக்களுக்கு உணவு தேவை. தேவனுடைய வார்த்தையே அந்த உணவு. அதைத் தவிர வேறே எதுவும் இல்லை. இவ்வுலகில் உள்ள எல்லா நூல்களும் போதகர்களும் ஒருவேளைக்குக்கூட நம் ஆத்துமாவுக்குத் தேவையான உணவைஅளிக்க முடியாது. தேவனுடைய வாயிலிருந்து புறப்படுகின்ற வார்த்தையே விசுவாசியின் வாயை நிரப்ப முடியும். ஆண்டவரே இந்த அப்பத்தை தவறாமல் எங்களுக்குக் கொடுத்தருளும். அதை உயர்வான உணவைவிட மேலானதாகக் கருதுகிறோம்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}