{
    "uniqueid": "20240706120000_593a1465",
    "date": "2024-07-06",
    "title": "அவர் அன்பு அவர் குமாரன்",
    "key_verse": "18_3:16",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "தேவன் தம்முடைய ஒரேபேறான குமாரனை வசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்திய ஜீவனை அடையும்படிக்கு அவரைத் தந்தருளி உலகத்தில் இவ்வளவாய் அன்பு கூர்ந்தார் (யோ.3:16)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "வானத்தில் காணப்படும் எல்லா நட்சத்திரங்களிலும் வடதுருவ நட்சத்திரமே கப்பலோட்டிகளுக்கு மிகவும் பிரயோஜனமானது. மேலே கூறப்பட்ட வசனமும் ஓரு துரவ நட்சத்திரம் ஆகும் ஏனெனில் வேறெந்த வேதவசனத்தை விட இதுவே பல ஆத்துமாக்களை இரட்சிப்புக்குவழிநடத்தியிருக்கிறது. நட்சத்திரக்கூட்டங்களில் பெரியகரடி எனப்படும் கூட்டத்திற்கு இருக்கும் முக்கியத்துவம் வாக்குறுதிகளில் இதற்கு இருக்கின்றது. இதில் பலசொற்கள் சிறப்புத் தன்மையுடன் ஒளிவீசுகின்றன. இங்கு கடவுளின் அன்பின் அளவு இவ்வளவாய் என்று குறிக்கப்படுவதுஅதன் அளவிடமுடியாத சிறப்பைக் குறிக்கின்றது. அவர் அளித்த சிறப்பான ஈவைத் தந்தருளினார் என்பது அது சிறப்பானதும் இலவசமானதும் ஆகும் என்பதைக் காட்டுகிறது. மேலும் வாக்குஅளிக்கப்பட்டவர் கடவுளின் குமாரன். கடவுளின் ஒரே பேறானகுமாரன் மனிதனுக்காக வாழ்ந்துமரிப்பதற்காக அனுப்பப்பட்டதால் மட்டுமே விலைமதிப்பும் ஈடு இணையற்றதுமான அந்த அன்பு முழுவதுமாக வெளிப்படுத்தப் பட்டது. இந்த மூன்று குறிப்புகளும் அறிவு விளக்குத்துக்குத் துணையானவை.\n\nமனிதரிடம் எதிர்பார்க்கப்படுவது அவரை விசுவாசித்தல் என்னும் எளிய செயலேஆகும். இது குற்றவாளியான மனிதனுக்கு இரக்கமாக இரட்சிப்பின் வழியைக்காட்டுகிறது. குமாரனை விசுவாசிக்கிறவன் எவனோ என்று கூறப்பட்டிருப்பது விரிவாகப் பலருக்கு ஆதரவாயிருக்கிறது. இதைவிட குறுகிய தன்மையுடைய வேறெந்த சொல்லும் பயன்படுத்தப்பட்டிருந்தால் பலர் இதை அடையாமல்விடப்பட்டிருக்கலாம். இறுதியாக இயேசுவை விசுவாசிக்கிறவர்கள் கெட்டுப்போகாமல் நித்திய ஜீவனை அடைவார்கள் என்னும் பெரிய வாக்குறுதி அளிக்கப்பட்டிருக்கிறது. கெட்டுப்போய்விடும் நிலைமையிலும் தன்னை இரட்சிக்க முடியாத நிலைமையிலும் இருப்பதாக உணரும் ஒவ்வொருவருக்கும் இதுமகிழ்ச்சி அளிப்பதாகும். நாம் ஆண்டவராகிய இயேசுவை விசுவாசிக்கிறோம். ஆகையால் நமக்கு நித்திய ஜீவன் உண்டு."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}