{
    "uniqueid": "20240713120000_832676f4",
    "date": "2024-07-13",
    "title": "முழு நிறை நம்பிக்கை",
    "key_verse": "24_39:18",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "உன்னை நிச்சயமாக விடுவிப்பேன், நீ பட்டயத்துக்கு இரையாவதில்லை. நீ என்னை நம்பினபடியினால் உன் பிராணன்உனக்குக் கிடைத்த கொள்ளை பொருளைப்போல இருக்குமென்று கர்த்தர் சொல்லுகிறார் (எரேமி.39:18)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஆண்டவரில் வைக்கும் நம்பிக்கை நம்மை எவ்விதம் காப்பாற்றக்கூடியது என்பதைப் பாருங்கள்.எருசலேமிலிருந்து வலிமை வாய்ந்தவர்கள் பட்டயத்தினால் வீழ்ந்தார்கள். ஆனால் எளியவரான எபெத்மெலேக்கு பத்திரமாய்க் காக்கப்பட்டார். ஏனெனில் அவர் யேகோவாவை நம்பினார். தன்னைப் படைத்தவரையெல்லாம் வேறு யாரை மனிதன் நம்பலாம்? படைத்தவரை விட்டுவிட்டுபடைக்கப்பட்டவைகளை நம்பினால் நாம் மூடரே. நாம் விசுவாசிகளாகவே எப்போதும் நிலைத்திருந்தால் எவ்வளவு நன்றாயிருக்கும்! அவ்விதமிருந்தால் நாம் எல்லாவிதமான ஆபத்துகளிலிருந்தும் விடுவிக்கப்படுவோம். ஆண்டவரை நம்பினவர்கள் ஒருவரும் ஒருபோதும் வெட்கப்பட்டதில்லை.வெட்கப்படவும் மாட்டார்கள்.\n\nகர்த்தர் உன்னை நிச்சயமாக விடுவிப்பேன் என்கிறார் நிச்சயமாக என்று கூறியிருப்பதைக் கவனித்துப் பாருங்கள். வேறு ஏது நிச்சயமற்றதாய் இருந்தாலும் விசுவாசிகளை ஆண்டவர் பராமரித்துக் காப்பாற்றி வருகிறார் என்பது நிச்சயம்.கர்த்தரே இரக்கமுள்ளவர்களின் பாதுகாவலராய் இருக்கிறார். எல்லா இடங்களிலும் ஆபத்து இருந்தாலும் அவர் தூய செட்டைகளின்கீழ் அடைக்கலம் இருக்கிறது. இந்த வாக்குறுதி உண்மையானதென்று நாம் ஒப்புக்கொள்கிறோமோ? அப்படியானால் இப்பொழுது நமக்கு ஏற்பட்டிருக்கும்ஆபத்திலும் அதை நம்பலாம். நமக்கு நண்பர்கள் இருப்பதினால் அல்லது நாம் விவேகம் உள்ளவர்கள் ஆனபடியால் அல்லது நல்ல அறிகுறிகள் காணப்படுவதால் நாம் விடுவிக்கப்படுவோம் என்று நினைக்கலாம். ஆனால் கடவுள் நீ என்னை நம்பினபடியால் என்று சொல்வதோடு ஒப்பிட்டால் அவைஓரளவே வலிமை வாய்ந்தவை என்பதை நாம் காணலாம். இதை வாசிப்பவரே, இவ்விதம் இருக்க முயற்சி செய்வீராக. ஒருமுறை முயன்று பார்த்தால் வாழ்நாள் முழுவதும் கைக்கொள்வீர். இது எவ்வளவு நிச்சயமானதோ அவ்வளவு இனிமையானதும் ஆகும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}