{
    "uniqueid": "20240726120000_3189b290",
    "date": "2024-07-26",
    "title": "பெயர் மாற்றம்",
    "key_verse": "28_2:16-17",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அக்காலத்தில் நீ என்னை இனி பகாலி என்று சொல்லாமல், ஈஷி என்று சொல்லுவாய் என்று கர்த்தர் உரைக்கிறார். பாகால்களுடைய நாமங்களை அவள் வாயிலிருந்து அற்றுப்போகப் பண்ணுவேன். இனிஅவைகளின் பேரைச் சொல்லி, அவைகளை நினைக்கிற நினைப்பும் இல்லாமற்போகும் (ஓசி.2:16-17)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இந்த நாள் வந்து விட்டது. நம் கடவுள் கொடுங்கோலனும் வலிமை வாய்ந்த தலைவனுமான பாகால் என்றுநாம் நினைப்பதில்லை. ஏனெனில் நாம் நியாயப்பிரமாணத்துக்குக் கீழ்ப்பட்டிராமல் கிருபைக்குக் கீழ்ப்பட்டிருக்கிறோம். நம் கடவுளாகிய யெகோவா நம் ஈஷி அதாவது நம் அன்பான கணவர், அன்பு நிறைந்த ஆண்டவர் தூயபிணைப்பில் நமக்கு நெருங்கிய உறவினர் என்றுகருதுகிறோம். நம் பக்தி குறைவுபடாமலிருக்கிறது. ஆனால் அன்போ அதிகமாயிருக்கிறது. நாம் கீழ்ப்படிவதில் குறைவுபட்டவர்களாய் அவருக்கு ஊழியம் செய்வதில்லை. ஆனால் பேரன்பு உள்ளவர்களாய் மேலான நோக்கத்துடன் அவருக்கு ஊழியம் செய்கிறோம். அவர் அடிக்கு அஞ்சிநடுங்குவதில்லை. ஆனால் அவர் அன்பில் மகிழ்ச்சி உள்ளவர்களாய் இருக்கிறோம். அடிமையாய் இருந்த நாம் பிள்ளையாக மாறுகின்றோம். நம் வேலைப்பளு மகிழ்ச்சியுடன் செய்யப்படும் ஊழியம் ஆகிறது.\n\nஅன்பான வாசகரே நீர் இவ்வித நிலையில் இருக்கிறீரா? கிருபை அடிமைக்குஇருந்த பயத்தை நீக்கி மகனுக்குரிய அன்பை நிலை நாட்டியிருக்கிறதா? இவ்வித அனுபவத்தில் நாம் எவ்வளவு மகிழ்ச்சி உள்ளவர்களாய் இருக்கிறோம்! இப்பொழுது கர்த்தருடைய பரிசுத்த நாளை மனமகிழ்ச்சியின் நாள் என்கிறோம். அவரை ஆராதிப்பதில் ஒரு போதும் சோர்வுஅடைவதில்லை. அவரை நோக்கி விண்ணப்பம் செய்தலை பெரிய சிலாக்கியமாகக் கருதுகிறோம். அவரைத் துதிக்கும் போது இன்பம் அடைகிறோம். அவருக்குக் கீழ்ப்படிவது பெரும் பேறு என்று எண்ணுகிறோம். அவர் சேவைக்கென்று பொருள் உதவி செய்யும் போது விருந்து உண்பதைப் போன்றமகிழ்ச்சி அடைகிறோம். இவ்விதமாக யாவும் புதிதாகின்றன. நம் வாய்ப்பாட்டினாலும் இதயம் சங்கீதத்தினாலும் நிறைந்திருக்கின்றது. பரலோகத்திலுள்ள நம் ஈஷி என்றென்றைக்கும் ஸ்தோத்தரிக்கப்படுவாராக!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}