{
    "uniqueid": "20240730120000_6cc0f6a2",
    "date": "2024-07-30",
    "title": "பின்னால் சந்திப்பதாக வாக்குறுதி",
    "key_verse": "18_16:22",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான் மறுபடியும் உங்களைக் காண்பேன். அப்பொழுது உங்கள் இருதயம் சந்தோஷப்படும் (யோ.16:22)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இரண்டாம் முறையாக ஆண்டவர் மறுபடியும் கண்டிப்பாக வருவார். அப்போதுஅவர் நம்மைப் பார்த்தும் நாம் அவரைப் பார்த்தும் அளவிட முடியாத மகிழ்ச்சி அடைவோம். அந்த நாள் எப்பொழுது வரும் ?\n\nஇன்னொரு விதத்தில் இந்த வாக்குறுதி ஒவ்வொரு நாளும் நிறைவேறி வருகிறது. கிருபை நிறைந்த ஆண்டவர் நம்மைக் குறித்து மறுபடியும் என்ற வார்த்தையைப்பல முறை உபயோகிக்கின்றார். அவர் ஏற்கனவே நமக்கு மன்னிப்பு அளித்தார். புதுப்பாவங்களினால் நாம் துக்கமடைந்திருக்கும்போது நம்மை மறுபடியும் பார்த்து பாவங்களிலிருந்து விடுதலை அளிக்கும் வார்த்தையைக் கூறுகிறார். நாம் கடவுளின் சமூகத்தில் ஏற்றுக் கொள்ளப்பட்டதைவெளிப்படுத்தியிருக்கிறார். அந்த ஆசீர்வாதத்தின் மேல் நமக்குள்ள நம்பிக்கை சிறிது குறையும்போது அவர் மறுபடியும் வந்து உங்களுக்கு சமாதானம் உண்டாவதாக என்கிறார். நாம் மகிழ்ச்சி அடைகிறோம்.\n\nபிரியமானவர்களே இறந்த காலத்தில் நாம் பெற்ற கிருபைகள் எல்லாம்எதிர் காலத்தில் நாம் பெறப்போகும் கிருபைகளின் உறுதிச் சின்னமாகும். இயேசு இதுவரை நம்மோடு இருந்திருந்தால் மறுபடியும் நம்மைச் சந்திப்பார். முன்பு நாம் அடைந்த எந்தச் சலுகையும் அதோடு முடிந்து விட்டது. இனி ஒருபோதும் நாம் அதைப் பெறமாட்டோம் என்று நினைக்கவேண்டாம். ஆனால் அது ஊற்றப்பட்ட விதையைப் போன்றது. அது முளைத்து வளர்ந்து மறுபடியும் உங்களைக் காண்பேன் என்று சொல்லக் கூடியது என்று நம்புங்கள். இயேசு முன்பு நம்மோடு இருந்தது போல இப்போது இல்லாதபடியால் நாட்கள் இருண்டு காணப்படுகின்றனவா? தைரியங் கௌ;ளுங்கள். அவர்அதிக காலம் தரித்திருக்க மாட்டார். அவர் பாதங்கள் கலைமான் அல்லது மான் குட்டியின் பாதங்கள் போன்றவை. அவை சீக்கிரத்தில் அவரை நம்மண்டை வரச்செய்யும் இப்போது அவர் நம்மிடம் நான் மறுபடியும் உங்களைக் காண்பேன் என்று சொல்லுகிற படியால் நாம் சந்தோஷப்படத்தொடங்குவோமாக!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}