{
    "uniqueid": "20240122120000_cc7fa932",
    "date": "2024-01-22",
    "title": "கிறிஸ்தவ உதாரகுணம்",
    "key_verse": "19_41:1",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "சிறுமைப்பட்டவன்மேல் சிந்தையுள்ளவன் பாக்கியவான். தீங்கு நாளில் கர்த்தர் அவனை விடுவிப்பார் (சங்.41:1)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஏழைகளைப் பற்றி நினைத்துப் பார்ப்பதும் அவர்கள் மேல் அக்கறை கொள்வதும் கிறிஸ்தவர்களின் கடமையாகும். இயேசு தரித்திரர்கள் எப்போதும் உங்களிடத்தில் இருக்கிறார்கள் என்று சொன்னதினால் அவர்கள் எப்போதும் நம்மோடும் நமக்கு அருகிலும் இருப்பார்கள் என்பதைக்குறிப்பிட்டார்.\n\nபலர் ஆலோசனை செய்யாமலே ஏழைகளுக்கு அவசரமாகப் பணம் உதவி செய்கிறார்கள். பலர் ஒன்றுமே கொடுப்பதில்லை. அருமையான இந்த வாக்குறுதி ஏழைகளைப்பற்றி சிந்தித்து, அவர்கள் நிலையை ஆராய்ந்து, அவர்கள் நன்மைக்கான திட்டங்களை வகுத்து,அவற்றை அன்பாதரவுடன் செயல்படுத்துகிறவர்களுக்கே கொடுக்கப்பட்டதாகும். பணம் கொடுப்பதை விட ஏழைகள்மேல் அக்கறை காட்டுவதால் அதிகமான உதவி செய்யலாம். அக்கறையும் கொண்டு, பணஉதவியும் செய்வது சிறப்பானது. ஏழைகளைக் குறித்துச் சிந்தனை உள்ளவர்கள் கடுந்துன்பம்அடையும் போது தாம் அவர்கள்மேல் அக்கறைகொண்டு துணைபுரிவதாக ஆண்டவர் வாக்குறுதி அளித்துள்ளார். மற்றவர்கள் தொல்லைப்படும் போது அவர்களுக்கு உதவி செய்தால் அவர் நம் தொல்லைகளிலிருந்து நம்மை மீட்பார். நாம் மற்றவர்களுக்குத் தக்க சமயத்தில் உதவி செய்ய முயல்வதைஆண்டவர் கண்டால் தக்க சமயத்தில் நாம் அவரிடமிருந்து பொருத்தமான உதவியைப் பெறுவோம். நாம் எவ்வளவு உதார குணமுள்ளவர்களாய் இருந்தாலும் நமக்குத் துன்பங்கள் வரலாம். ஆனால் நாம் பிறருக்கு உதவி செய்கிறவர்களாயிருந்தால் நம் துன்பத்திலிருந்து தனிப்பட்ட முறையில்விடுதலை பெறும் உரிமை நமக்கு உண்டு என்று ஆண்டவரிடம் மன்றாடலாம். அவர் தாம் கொடுத்த வாக்கையும் செய்த ஒப்பந்தத்தையும் மறுக்கமாட்டார். கஞ்சத்தனமானவர்கள் தங்களுக்கே உதவி செய்வார்கள். ஆனால் பெருந்தன்மையும் அன்பாதரவும் உள்ள விசுவாசிகளுக்கு ஆண்டவர் துணைபுரிவார். நீங்கள் மற்றவர்களுக்குச் செய்வதை ஆண்டவர் உங்களுக்குச் செய்வார். மற்றவர்களுக்காக உங்கள் பணப்பைகளைக் காலிபண்ணத் தயங்காதேயுங்கள்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}