{
    "uniqueid": "20240813120000_6c449e1a",
    "date": "2024-08-13",
    "title": "கூப்பிடுகிறதற்கு முன்னும் கூப்பிடும்போதும்",
    "key_verse": "23_65:24",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அப்பொழுது அவர்கள் கூப்பிடுகிறதற்கு முன்னே நான் மறு உத்தரவு கொடுப்பேன். அவர்கள் பேசும்போதே நான் கேட்பேன் (ஏசா.65:24)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இது எவ்வளவு விரைவான கிரியை என்று பாருங்கள்! நாம் கூப்பிடுவதற்கு முன்பே ஆண்டவர் கேட்கிறார். பல தடவைகளில் அதே வேகத்தில் நமக்கு மறு உத்தரவு அருளிச் செய்கிறார். நம் தேவைகளையும் விண்ணப்பங்களையும் முன்னதாகவே அறிந்து,நமக்குத் தேவை ஏற்படுவதற்கு முன்னதாகவே அவற்றைக் கொடுத்து விடுகிறார். சோதனை நம்மைத் தாக்குவதற்கு முன்னதாகவே அதை மேற்கொள்ள நமக்கு ஆற்றல் அளிக்கிறார். இதுதான் எல்லாம் அறிந்த கடவுள் விரைவில் செயல்படும் முறையாகும். அதை நம் அனுபவத்தில் நாம்கண்டறிந்திருக்கிறோம். நம்மை எதிர்நோக்கியிருந்த இன்னல்களை நாம் அறியுமுன்னரே நம்மைத் தாங்கக் கூடிய ஆறுதலை நாம் அடைந்து விடுகிறோம். நமது வேண்டுதலுக்கு எவ்விதம் மறு உத்தரவு அளிக்கக் கூடிய கடவுள் நமக்கு இருக்கிறார் என்று நினைத்துப் பாருங்கள்.\n\nமேலேகொடுக்கப்பட்ட வாக்குறுதியின் இரண்டாம் பாகம் நமக்குத் தொலைபேசியை ஞாபகப்படுத்துகிறது. நாம் இவ்வுலகிலும் கடவுள் மேலுலகிலும் இருந்தாலும் அவர் சொற்களைப் போல் நம் சொற்களும் துரிதமாகச் செல்ல ஏவுகிறார். நாம் சரியான விதமாய் வேண்டுதல் செய்யும்பொழுதுஆண்டவரின் செவிக்குள் பேசுவது போல் அமைகிறது. கிருபை நிறைந்த நம் மத்தியஸ்தர் நம் வேண்டுதல்களை உடனே தெரிவிக்கிறார். மகிமை பொருந்திய தகப்பன் அவற்றைக் கேட்டு புன் சிரிப்புடன் அவற்றை ஏற்றுக் கொள்கிறார். இது விண்ணப்பிப்பதற்கு எவ்வளவு சிறந்த முறையாகும்என்று நினைத்துப் பாருங்கள். இராஜாதி ராஜனே, நம் விண்ணப்பங்களுக்கு செவிசாய்க்கிறார் என்று அறிந்திருக்கும் போது யார் தான் வேண்டுதல் செய்யாமல் இருக்க முடியும்? இன்றைய தினம் நான் நம்பிக்கையோடு ஜெபிப்பேன். என் வேண்டுதல் கேட்டுக்கொள்ளப்படும் என்பதுமட்டுமல்லாமல் என் வேண்டுதலை ஆண்டவர் கேட்டுக் கொண்டேயிருக்கிறார் என்னும் நம்பிக்கையுடன் ஜெபம் செய்வேன். எனக்கு மறு உத்தரவு அருளப்படும் என்று நான் மட்டும் நம்பாமல், மறு உத்தரவு அருளிச் செய்யப்பட்டுவிட்டது என்றும் நம்புவேன். பரிசுத்த ஆவியானவரே இவ்விதம்இருக்க எனக்கு உதவி செய்யும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}