{
    "uniqueid": "20240814120000_8a9241ef",
    "date": "2024-08-14",
    "title": "தண்டிக்கப்படுவோம் ஆனால் எந்நாளுமல்ல",
    "key_verse": "12_11:39",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான் இந்தக் காரியத்தினிமித்தம் தாவீதின் சந்ததியைச் சிறுமைப் படுத்துவேன். ஆகிலும் எந்நாளும் அப்படியிராது (1. இராஜா.11:39)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கிருபையினால் ஆளப்படும் குடும்பத்தில் கட்டுப்பாட்டுக்கும் தண்டிப்புக்கும்கூட இடம் இருக்கிறது. அந்தத் தண்டனை பாவம் செய்வது எவ்வளவு தீமையும் கசப்புமான அனுபவமாகும் என்று காட்டக்கூடிய அளவு கடுமையானதாய் இருக்கின்றது. அந்நிய நாட்டினரான மனைவிகளால் சாலோமோன் கடவுளைவிட்டுப் பின்வாங்கிப் போய் வேறு தேவர்களை உண்டாக்கி, அவன் முற்பிதாக்களின் கடவுளுக்குச் சினமூட்டினான். ஆகையால் பன்னிரண்டு பிரிவுகளாலான அவன் அரசின் பத்துப்பிரிவுகள் தனியாகப் பிரிக்கப்பட்டு, அவன் அரசுக்குப் போட்டியான வேறொரு அரசாக்கப்பட்டது. இதுதாவீதின் குடும்பத்தினருக்குப் பேரிடர் ஆயிற்று. சாலோமோனின் பொல்லாத நடத்தையினால் கடவுளே அவ்விதம் செய்தார். கடவுளின் கட்டளைகளுக்கு முழுவதுமாகக் கீழ்ப்படியாமல் இருந்தால் தம் சிறந்த ஊழியக்காரரைக் கூட அவர் தண்டித்துத் திருத்துவார். ஒருவேளை இந்நேரத்தில் நாம்அவ்விதத் தண்டனையை அனுபவித்துக் கொண்டிருக்கலாம். நாம் தாழ்மையாக நீர் என்னிமித்தம் என்னோடே வழக்காடுகிறீர். அதை எனக்குத் தெரியப்படுத்தும் என்று கூறலாம்.\n\nஆகிலும் எந்நாளும் அப்படியிராது என்பது எவ்வளவு இனிய வாக்குறுதியாகும். பாவத்திற்குத் தண்டனைநித்தியமானது. ஆனால் ஆண்டவரின் பிள்ளை தகப்பனால் தண்டிக்கப்படுவது வரையறையுடைய காலத்திற்கேயாகும். நோவும், வறுமையும், சோர்வும் எவ்வளவு காலத்திற்கு எம்மை வருத்த வேண்டுமென்று திட்டமிடப்பட்டுள்ளதோ அவ்வளவு காலத்திற்குப் பின் மாறிவிடும். நாம்நியாயப்பிரமாணத்துக்கு உட்பட்டவர்களல்ல, கிருபைக்கு உட்பட்டவர்கள் என்பதைநினைவில் வைத்துக்கொள்ளுங்கள். சாட்டையின் அடியினால் ஏற்படும் வலி தாங்கமுடியாததாய் இருக்கலாம். ஆனால் வாள் நம்மை வெட்டி வீழ்த்தாது. நாம் பொல்லாதவர்களுடன் அழிக்கப்பட்டு விடாதபடிமனந்திரும்புவதற்காகவே இக்காலத் துன்பங்களை அனுபவிக்க வேண்டியதாயிருக்கிறது."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}