{
    "uniqueid": "20240818120000_702ab0b4",
    "date": "2024-08-18",
    "title": "தொடுகிறவர்களும் கண்டுபிடிக்கிறவர்களும்",
    "key_verse": "14_28:9",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீ அவரைத்தேடினால் உனக்குத் தென்படுவார் (1.நாளா.28:9)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நமக்கு நம் கடவுள் தேவை. அவரைத் தேடினால் கண்டடைவோம். நாம் அவரைத்தரிசிக்க வேண்டுமென்று முழு மனதுடன் விரும்பினால் அவர் தம்மை மறைத்துக் கொள்ளமாட்டார். அவரைத் தரிசிக்க நாம் ஏற்றவர்களாய் இருக்க வேண்டும் என்பதுமில்லை. அவர் அன்பு ஆதரவை விலை கொடுத்து வாங்க வேண்டுமென்பதுமில்லை. அவரைத் தேடினாலே போதும். ஆண்டவரை ஏற்கனவேநன்கு அறிந்தவர்கள் வேண்டுதலினாலும் ஊக்கந்தவறாத ஊழியத்தினாலும் சீரிய நன்றியறிதலினாலும் அவரைத் தேட வேண்டும். அப்படிப்பட்டவர்களுக்கு அவர் அன்பு ஆதரவையும் தோழமையையும் மறுக்க மாட்டார். அவரிலே தங்கள் ஆத்துமாக்கள் சமாதானத்தோடு தங்கக்கூடும் என்று இன்னும்அறியாதவர்கள் இப்போதே அவரைத் தேடத்தொடங்கி அவரைத் தங்கள் இரட்சகராகவும் நண்பராகவும் பிதாவாகவும் கடவுளாகவும் அறிந்து கொள்ளும்வரை தேடிக்கொண்டே இருக்க வேண்டும்.\n\nஅவரைத் தேடுகிறவர்களுக்கு இந்த வாக்குறுதி எவ்வளவு திடம் அளிக்கிறது என்று பாருங்கள்.அவரைத் தேடுகிறவன் கண்டடைவான். இதை வாசிக்கிறவரே நீர் கடவுளைத் தேடினால் அவரைக் கண்டடைவீர். அவரைக் கண்டடைந்தவுடன் வாழ்வு, மன்னிப்பு, பரிசுத்தமாக்கப்படுதல், பாதுகாப்பு, மகிமை எல்லாவற்றையும் பெறுவீர்கள். நீங்கள் அவரைத்தேட மாட்டீர்களா?தேடிக்கொணுடேயிருக்க மாட்டீர்களா? ஏனெனில் நீங்கள் தேடுவது வீணாய்ப் போகாது. அன்பான நண்பரே நீர் உடனே கடவுளைத் தேடும். இதுவே சரியான இடமும் காலமும் ஆகும். விறைப்பான அந்த முழங்காலை முடக்கும் இன்னமும் கடினமான கழுத்தையும் வளைத்து கடவுளை அதாவது உயிருள்ள கடவுளைநோக்கிக் கூப்பிடும். இயேசுவின் நாமத்தில் சுத்திகரிக்கப்படவும், பரிசுத்தமாக்கப்படவும் நாடுங்கள். உங்கள் வேண்டுதல் மறுக்கப்படாது. இது தாவீது தன் மகன் சாலோமோனுக்கு சொன்ன சான்றுரையாகும். இதுவே இதை எழுதியவர் இதை வாசிப்பவருக்கும் சொல்லும்சான்றுரையுமாகும். கிறிஸ்துவின் நாமத்தினால் இதை நம்பி இதன்படி செய்யுங்கள்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}