{
    "uniqueid": "20240823120000_316299d3",
    "date": "2024-08-23",
    "title": "அன்பு கூரு, ஞானத்தைத் தேடு",
    "key_verse": "20_8:17",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "என்னைச் சினேகிக்கிறவர்களை நான் சினேகிக்கிறேன். அதிகாலையில் என்னைத் தேடுகிறவர்கள் என்னைக் கண்டடைவார்கள் (நீதி.8:17)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஞானத்தைத் தேடுகிறவர்களை ஞானம் தேடிவந்தடைகிறது. ஞனத்தைத் தேடுகிறவன் ஞானம் உள்ளவன். ஊக்கந்தளராமல் ஞானத்தைத் தேடுகிறவன் அதை ஏற்கனவே பெற்றுள்ளவன் ஆகிறான். பொதுவாக ஞானம் என்று நாம் குறிப்பிடும் தன்மையில் பொருந்தியுள்ள உண்மைகள்யாவும் நம் ஆண்டவராகிய இயேசு கிறிஸ்துவில் உள்ளடங்கிய ஞானத்திற்கும் சிறப்பாகப் பொருந்துவனவாகும். அவரையே நாம் தேடி, அவரிலேயே நாம் அன்புகூர்ந்தால் அவரைக் கண்டுபிடிக்கிறவர்களாகவும் அவர் அன்பை ருசிக்கிறவர்களாகவும் இருப்போம்.\n\nஇளம் வயதிலேயேஇயேசுவைத்தேட வேண்டும். அதிகாலையை இயேசுவோடு செலவிடும் இளவயதினர் நிறைவான மகிழ்ச்சி உள்ளவர்கள் ஆவார்கள். ஆண்டவராகிய இயேசுவை எவ்வளவு சீக்கிரம் தேடுகிறோமோ அவ்வளவுக்கவ்வளவு நன்மையடைவோம். இளமையிலேயே அவரைத் தேடினால் கண்டிப்பாக அவரைக் கண்டடைவோம்.இளமையிலேயே ஊக்கத்துடன் அவரைத் தேடவேண்டும். விடியற் காலையிலேயே தூக்கத்திலிருந்து எழும் வியாபாரிகள் முன்னேறுகிறவர்களாய் இருப்பார்கள். அதேபோல் முன்னேற விரும்பும் அடியார்களும் இளமையிலேயே இயேசுவைத் தேடுவார்கள். தாங்கள் ஆன்மீக வளர்ச்சியடைய இயேசு துணையாய்இருப்பதாக உணருகிறவர்கள் அவரை முழு முயற்சியுடன் தேடுகிறார்கள். முதலாவது அதாவது இளமையிலேயே அவரைத்தேட வேண்டும். அவரையே எல்லாவற்றுக்கும் மேலாகக் கருதவேண்டும். நம் வாழ்க்கையிலே இயேசுவே முதலாவதாக இருக்க வேண்டும்.\n\nஅவரைத் தேடினால் அவரைக் கண்டடைவோம்என்பதே நாம் பெறக்கூடிய ஆசீர்வாதம். நாம் தேடத்தேட அவர் தம்மை வெளிப்படுத்துவார். நம்மோடு முழுத்தோழமை கொள்ளுவார். தம்மைத் தேடிக் கண்டுபிடித்து விட்டவர்களோடு நித்திய காலமாய் இருந்து, அவர்கள் அறிவுக்கும் ஆன்மாவுக்கும் சிறப்பு மிக்கவர்ஆகிக்கொண்டேயிருக்கிறவரைத் தேடுகிறவர்கள் மகிழ்ச்சி மிக்கவர்கள் ஆவார்கள்.\n\nஆண்டவராகிய இயேசுவே நாம் உம்மைத்தேடிக் கண்டுபிடித்து விட்டேன். விவரிக்க முடியாத அளவு மகிழ்ச்சி நிறைந்த திருப்தியை எனக்கு அளியும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}