{
    "uniqueid": "20240826120000_4ab0a051",
    "date": "2024-08-26",
    "title": "நுட்பமான மனச்சாட்சி உடையவர்",
    "key_verse": "26_34:22",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான் ஆடுகளுக்கும் ஆடுகளுக்கும் நியாயந்தீர்ப்பேன் (எசேக்.34:22)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "சில ஆடுகள்கொழுத்தவையாய் செழிப்பாக வளருகின்றன. இவை பலவீனமானவைகளைத் துன்புறுத்துகின்றன. இது கொடூரமான பாவமாகும். இதனால் அதிகமான துன்பம் ஏற்படுகிறது. விசுவாசிகள் என்று சொல்லப்படுகிறவர்கள் மத்தியிலும் சிலர் பக்கத்தினாலும் முன்னந்தெடையினாலும் மற்றவர்களைத் தள்ளியும்நோய்வாய்ப்பட்டவர்களைக் கொம்புகளைக் கொண்டு முட்டித்தள்ளியும் தொல்லை கொடுக்கிறார்கள். இவ்விதமான பெருமையானதும் இரக்கமற்றதுமான செய்கையை ஆண்டவர் கவனித்துக் கொண்டேயிருந்து சினம் கொள்கிறார். ஏனெனில் அவர் பலவீனமானவர்களை நேசிக்கிறார்.\n\nஇதைவாசிப்பவரே, நீர் இகழப்பட்டவர்களில் ஒருவராய் இருக்கிறீரா? சீயோனிலே நீர் துக்கம் கொண்டாடுகிறவராயும் உம்முடைய நுட்பமான மனச்சாட்சியினால் தனித்துக் காணப்படுகிறவராயும் இருக்கிறீரா? உம்முடைய சகோதரர் உம்மேல் கடுமையான குற்றங்கள் சாட்டுகிறார்களா?அப்படியானால் அவர்களுடைய நடத்தையைக் குறித்துக்கோபம் கொள்ளாதீர். எல்லாவற்றுக்கும் மேலாக அவர்கள் செய்கைக்குப் பதிலாக அவர்களைத் தள்ளியும் முட்டியும் தொல்லை கொடுக்காதீர். அவர்கள் செய்கையை ஆண்டவர் கரத்தில் ஒப்புவித்து விடும். அவரே நியாயாதிபதி. நம்மைவிடநியாயமாக அவர் நியாயந்தீர்ப்பார். அவர் நியாயந்தீர்க்கக் குறித்திருக்கும் காலமே சிறப்பானதாகும். அது சீக்கிரம் வரவேண்டுமென்று நாம் துடித்துக் கொண்டிருக்க வேண்டியதில்லை.\n\nகடின இதயமுள்ளவராய் கொடுமை செய்பவரே பயந்து நடுங்க வேண்டும். அவர் இப்போதுதண்டனையைக் குறித்த பயமில்லாமல் மற்றவர்களைக் கொடுமைப் படுத்தினாலும் அவருடைய பெருமையான பேச்சுக்களெல்லாம் கணக்கில் வைக்கப்பட்டுள்ளன. அவை ஒவ்வொன்றைக் குறித்தும் பெரிய நியாயாதிபதியின் முன் அவர் கணக்குக் கொடுக்க வேண்டும்.\n\nஎன்ஆத்துமாவேபொறுமையாய் இரு. உன் துக்கத்தை ஆண்டவர் அறிந்திருக்கிறார். உன்னுடைய இயேசு உன்மேல் பரிதாபமுள்ளவராய் இருக்கிறார்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}