{
    "uniqueid": "20240827120000_1c552440",
    "date": "2024-08-27",
    "title": "தேர்ந்தெடுக்கப்பட்டவர்கள்",
    "key_verse": "23_48:10",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "உபத்திரவத்தின் குகையிலே உன்னைத் தெரிந்துகொண்டேன் (ஏசா.48:10)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இந்தநீதி வாக்கியம் நம் படுக்கை அறைகளில் நீண்டகாலமாக எழுதித்தொங்க விடப்பட்டிருக்கிறது. பலவிதங்களில் நம் இதயத்திலும் பதிவு செய்யப்பட்டுள்ளது. கடவுளால் தெரிந்து கொள்ளப்பட்டவர்களாய் இருப்பது சாதாரணமான ஒரு நிகழ்ச்சியல்ல. கடவுளால் தெரிந்துகொள்ளப்பட்டவர்கள் குறிப்பிடத்தக்கவர்கள் ஆகிறார்கள். ஒரு நாட்டின் மக்களில் சிறந்தவர்களாய்த் தேர்ந்தெடுக்கப்படுவதை விட கடவுளால் தேர்ந்தெடுக்கப்பட்டவர்களாய் இருப்பது எவ்வளவோ நல்லது. அப்படிப்பட்டவர்கள் யூதர் பாஸ்கா ஆட்டுக்குட்டிக்காகக் கசப்பான கீரையைப்புசித்தது போல் எவ்வளவு பிரதிகூலங்கள் இருந்தபோதிலும் அந்த மேன்மையான சலுகையை மகிழ்ச்சியுடன் ஏற்றுக்கொள்கிறார்கள். அக்கினிச் சூளையையும் நாம் ஏற்றுக்கொள்கிறோம். ஏனெனில் நாம் அதில் இருக்க வேண்டுமென்று ஆண்டவர் தெரிந்து கொள்கிறார்.\n\nசெழித்தோங்கும் மக்களாக அல்ல, வருத்தம் அனுபவிப்பவர்களாகவே நாம் தெரிந்து கொள்ளப்பட்டிருக்கிறோம். நாம் அரண்மனையில் தெரிந்துகொள்ளப்படவில்லை. அக்கினிச் சூளையிலே தெரிந்து கொள்ளப்பட்டிருக்கிறோம். சூளையில் அழகு கெட்டுவிடுகிறது, உலகநடைஅழிக்கப்பட்டு விடுகிறது, வலிமை குன்றிவிடுகிறது, மகிமை எரிக்கப்பட்டு விடுகிறது. ஆயினும் அங்கு தான் நித்திய அன்பு அதன் இரகசியங்களை வெளிப்படுத்துகிறது. அதன் தெரிந்தெடுத்தலை நிச்சயப்படுத்துகிறது. இது நமக்குப் பொருந்துவதாகும். கடுமையான சோதனையின்நேரத்தில் ஆண்டவர் நம் அழைப்பையும் தேர்தலையும் தெளிவாக்குகிறார். நாமும் அதை உறுதியாய் அறிந்து கொள்கிறோம். பின் ஆண்டவரை நம் கடவுளாக ஏற்றுக்கொள்கிறோம். நாம் அவரால் தெரிந்து கொள்ளப்பட்டவர்கள் என்பதையும் அவர் நிச்சயப்படுத்துகிறார். ஆகையால் இன்றுஅக்கினிச்சூளை ஏழு மடங்கு வெப்பமாக்கப்பட்டாலும் நாம் அதைக்குறித்து அச்சம் கொள்ளமாட்டோம். ஏனெனில் கடவுளின் மகிமை பொருந்திய குமாரன் அக்கினியின் மத்தியில் நம்மோடு நடமாடுகிறார்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}