{
    "uniqueid": "20240828120000_a07283ce",
    "date": "2024-08-28",
    "title": "எந்தச் சூழ்நிலையிலிருந்தும்",
    "key_verse": "19_55:16",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நானோ தேவனை நோக்கிக் கூப்பிடுவேன். கர்த்தர் என்னை இரட்சிப்பார் (சங்.55:16)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஆம்! நான் கண்டிப்பாக ஜெபிக்க வேண்டும். நான் ஜெபிப்பேன். நான் வேறு என்ன செய்ய முடியும்? அதைவிட மேலானதான செயலாக நான் செய்யக் கூடியது எது? நம்பிக்கைத் துரோகத்தினாலும், கைவிடப்பட்டதினாலும், குழப்பமுற்றதினாலும் திகைத்துநிற்கும்போது, என் ஆண்டவரே, உம்மை நோக்கிக் கூப்பிடுவேன். நான் சாம்பலில் அமர்ந்திருக்கிறேன். என் மேல் கல்லெறிவதாக மக்கள் பேசிக்கொள்கிறார்கள். நானோ இதுவரை பல சோதனைகளிலும் என்னைத் தாங்கி நடத்தி வரும் இந்தச் சோதனையிலும் என்னைத் தாங்கக்கூடியவருமான ஆண்டவரிலேயே என் ஆன்மாவைத் தைரியப்படுத்துகிறேன். யேகோவா என்னைக் காப்பாற்றுவார். அவர் காப்பாற்றுவார் என்று நிச்சயமாய் நான் நம்பி என் விசுவாசத்தை அறிக்கையிடுகிறேன்.\n\nஆண்டவரேயல்லாமல் வேறு யாரும் என்னை இரட்சிப்பதில்லை. வேறுயாரும்எனக்கு உதவி செய்ய வேண்டுமென்று நான் விரும்புவதுமில்லை. நான் நம்பக்கூடுமானால் கூட மாம்சமான ஒருவரையும் நம்பமாட்டேன். ஆண்டவரை நோக்கியே காலையிலும் மத்தியானத்திலும், மாலையிலும் கூப்பிடுவேன். வேறு யாரையும் உதவிக்கு அழைக்க மாட்டேன். ஏனெனில் அவரே எனக்குப்போதுமானவர்.\n\nஎவ்விதமாக அவர் என்னை இரட்சிப்பார் என்று நான் ஊகிக்க முடியாது. ஆனால் அவர் என்னை இரட்சிப்பார் என்று திட்டமாய் அறிவேன். அவர் சிறப்பானதும் நிச்சயமானதுமான முறையில் என்னை இரட்சிப்பார். அவர் விரிவாகவும், உண்மையாகவும், முழுவதுமாகவும்கிரியை செய்வார். சிறப்பானவராக நானே இருக்கிறேன் என்று சொல்லியுள்ளவர் இந்தத் தொல்லையிலிருந்தும் இனிவரும் தொல்லைகளிலிருந்தும் என்னை விடுவிப்பார். மரணம் நேரிட்டு நித்தியத்தின் இரகசியங்கள் பின்தொடரும் போதும், இது உண்மையாகவே இருக்கும். கர்த்தர்என்னை இரட்சிப்பார். இலையுதிர் காலத்தின் இந்த நாளில் இதுவே என் பாட்டாயிருக்கும். இது ஜீவவிருட்சத்தின் கனியைப்போல் இருக்கிறது அல்லவா? நான் அதை உண்பேன். அது என் வாய்க்கு இனிப்பாயிருக்கிறது."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}