{
    "uniqueid": "20240830120000_1346b860",
    "date": "2024-08-30",
    "title": "ஆறுதல், அபாயமின்மை, திருப்தி",
    "key_verse": "9_23:5",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "என்னுடைய வீடு தேவனிடத்தில் இப்படியிராதோ? சகலமும் திட்டம் பண்ணப்பட்டிருக்கிற நிச்சயமான நித்திய உடன்படிக்கையை என்னுடன் அவர் செய்திருக்கிறார். ஆதலால்என்னுடைய எல்லா இரட்சிப்பும் எல்லா வாஞ்சையும் வளர்ந்தோங்கச் செய்யாரோ? (2.சாமு.23:5)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இது சரியானபடி ஒரு வாக்குறுதியல்ல. பல வாக்குறுதிகளின் தொகுப்பு ஆகும். முத்துக்கள் நிறைந்த ஒருபெட்டியைப் போன்றது. உடன்படிக்கையே எல்லாம் நிறைந்த பெட்டியாகும்.\n\nஇவை தாவீது இறுதியாகக் கூறின சொற்களாகும். இன்று இவை என்னுடைய வார்த்தைகளும் ஆகலாம். சந்தர்ப்பம் பெருமூச்சு விடக்கூடியதாய் இருக்கின்றது. எனக்கும் என்னைச்சேர்ந்தவர்களுக்கும் நான் விரும்பும்சூழ்நிலை இல்லை. சோதனைகள், கவலைகள், பாவங்கள் இருக்கின்றன. இவை தலையணையைக் கடினமாக்குகின்றன.\n\nஇதோ, ஆறுதலும் இருக்கிறது. நித்திய உடன்படிக்கையை என்னுடன் அவர் செய்திருக்கிறார். யேகோவா என்னுடன் வாக்குறுதியால் இணைந்து, இயேசுவின்இரத்தத்தால் முத்திரை இட்டுள்ளார். நான் என் தேவனுக்குக் கட்டுப்பட்டுள்ளேன். என் தேவன் எனக்குக் கட்டுப்பட்டுள்ளார்.\n\nஇது அபாயமின்மையையும் தெளிவாக்குகிறது. ஏனெனில் உடன்படிக்கை நித்தியமானதும், ஒழுங்கானதும், நிச்சயமானதும் ஆகும். நாங்கள் கடந்துபோவதைக் குறித்தாவது, ஏதாவது மறைக்கப்பட்டு விட்டதே என்றாவது, இயற்கையாக எல்லாம் நிலையற்றவை என்றாவது பயப்படவேண்டியதில்லை. உடன்படிக்கையானது வாழ்வுக்கும் மரணத்துக்கும் பாறை போன்ற அஸ்திபாரமாகும்.\n\nதாவீது திருப்தி உள்ளவராயும் இருக்கிறார்.இரட்சிப்புக்காவது, மகிழ்ச்சிக்காவது வேறு எதுவும் தேவையென்று அவர் விரும்பவில்லை. அவர் விடுவிக்கப்பட்டுவிட்டார். அதைக்குறித்து மகிழ்ச்சி உள்ளவராய் இருக்கிறார். ஒரு மனிதன் விரும்பக் கூடியது எல்லாம் உடன்படிக்கையே ஆகம்.\n\nஎன் ஆன்மாவே எல்லாமக்களுக்கும் உடன்படிக்கையாகத் தேவன் அருளியுள்ள உன் ஆண்டவர் இயேசுவை நோக்கிப்பார். அவரையே எல்லாவற்றுக்கும் எல்லாமாக ஏற்றுக்கொள்!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}