{
    "uniqueid": "20240901120000_de326b04",
    "date": "2024-09-01",
    "title": "கீழ்ப்படிதலில் அன்பில் நிலைத்திருத்தல்",
    "key_verse": "18_15:10",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீங்களும் என் கற்பனைகளைக் கைக்கொண்டிருந்தால் என்னுடைய அன்பிலே நிலைத்திருப்பீர்கள் (யோ.15:10)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கீழ்ப்படிதலில் நிலைத்திருத்தலையும்இயேசுவின் அன்பில் நிலைத்திருத்தலையும் ஒன்றைவிட்டு ஒன்றைப் பிரிக்க முடியாது. கிறிஸ்துவின் கீழ் வாழும் வாழ்க்கை மட்டுமே நாம் நம் ஆண்டவருக்கு மகிழ்ச்சி அளிப்பவர்கள் என்பதை நிரூபிக்கும். ஆண்டவரின் அன்பில் நாம் திளைக்க வேண்டுமானால் அவர் கற்பனைகளைக்கைக்கொள்ள வேண்டும். நாம் பாவத்தில் வாழ்ந்தால் கிறிஸ்துவின் அன்பில் வாழமுடியாது. கடவுளுக்குத் திருப்தியளிக்கும் தூய்மை உள்ளவர்களாய் இராவிட்டால் இயேசுவுக்குத் திருப்தியளிப்பவர்களாய் இருக்க முடியாது. தூய்மையைப் பற்றிக் கவலைப்படாதவன் இயேசுவின் அன்பைக்குறித்து ஒன்றும் அறியாதவன் ஆவான்.\n\nஆண்டவரின் அன்பை முழு அன்போடு ருசிப்பது நுண்மையான உணர்வாகும். பாதரசம் வெப்பத்தையும் குளிரையும் உணர்வதை விட அது பாவத்தையும் தூய்மையையும் எளிதில் கிரகித்துக் கொள்ளுகிறதாய் இருக்கும். இளகிய இருதயம் உள்ளவர்களாய்நம்முடைய ஆண்டவர் இயேசுவை மகிமைப்படுத்துவதைக் குறித்து எண்ணத்திலும், வார்த்தையிலும், வாழ்க்கையிலும் கவனமுள்ளவர்களாயிருந்தால் அவர் அன்பில் பல அடையாளங்களைக் காண்பவர்களாயிருப்போம். இப்படிப்பட்ட ஆசீர்வாதம் நிலைத்திருக்க வேண்டுமானால் நாம் தூய்மையில்நிலைத்திருக்க வேண்டும். நாம் ஆண்டவராகிய இயேசுவின் முன் நம் முகத்தை மறைக்காவிட்டால் அவர் தம் முகத்தை மறைக்கமாட்டார். நம் சூரியனை இருட்டாக்கும் மேகத்தைப் பாவம் உண்டாக்குகிறது. நாம் கீழ்ப்படிவதில் கவனமாய் நம்மை முழுவதுமாக அற்பணம் செய்தால் கடவுள்ஒளியில் இருப்பது போல் ஒளியில் நடக்கிறவர்களாய் இருக்கக்கூடும். இயேசு பிதாவின் அன்பில் நிலைத்திருப்பது போல நாம் இயேசுவின் அன்பில் நிலைத்திருக்கக் கூடும். அவர் கற்பனைகளைக் கைக்கொண்டிருந்தால் நாம் மிகவும் சிறப்பு நிலை அடைவோம் என்னும் வாக்குறுதிகொடுக்கப்பட்டுள்ளது. ஆண்டவரே நான் அவ்விதம் கைக்கொண்டு அச்சிறப்பான நிலை அடைவேனாக!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}