{
    "uniqueid": "20240125120000_030e9993",
    "date": "2024-01-25",
    "title": "பாவங்களை அறிக்கையிடும்போது கடவுள் செயல்ப்படுகிறார்",
    "key_verse": "18_33:27-28",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான்பாவஞ்செய்து செம்மையானதைப் புரட்டினேன். அது எனக்குப் பிரயோஜனமாயிருக்கவில்லை. என் ஆத்துமா படுகுழியில் இறங்காதபடி, அவர் அதை இரட்சிப்பார்! ஆகையால் என் பிராணன் வெளிச்சத்தைக் காணும் (யோபு 33:27-28)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இவை கடவுளின் அடியாரான ஒருவரின் அனுபவத்திலிருந்து கூறப்பட்ட உண்மை வார்த்தைகளாகும். இவை ஒரு வாக்குறுதிக்கு ஒப்பானவை. ஆண்டவர் செய்துள்ளவைகளையும், செய்து வருபவைகளையும் உலகம் நிலைபெற்றிருக்கும் வரை தொடர்ந்து செய்து வருவார். தம்மிடம் வந்துதங்கள் பாவங்களை நேர்மையாக அறிக்கையிடுபவர்களை அவர் அன்போடு ஏற்றுக்கொள்வார். சொல்லப்போனால் தங்கள் தவறான செய்கையினால் மனக்கலக்கம் அடைந்துள்ளவர்களைக் கண்டுபிடிக்க அவர் விழிப்புள்ளவராகவே இருக்கிறார். ஆகவே மேலே கொடுக்கப்பட்டுள்ள வார்த்தைகளை நம்வார்த்தைகளாக நாம் ஏற்றுக்கொள்ளக் கூடும் அல்லவா? நாமும் பாவம் செய்திருக்கிறோமல்லவா? நான் பாவஞ்செய்துள்ளேன் என்று மனதார ஒப்புக்கொள்ளுமாறு நாம் பாவஞ்செய்திருக்கிறோம் அல்லவா? உண்மை வழியிலிருந்து மாறிச்சென்று வேண்டுமென்றே பாவஞ் செய்திருக்கிறோம்அல்லவா? பாவம் செய்வதால் நித்திய இழப்பு ஏற்படுமேயல்லாமல் இலாபம் ஒன்றும் ஏற்படுவதில்லை என்று உணர்ந்தும் பாவம் செய்திருக்கிறோம் அல்லவா? இதையெல்லாம் உண்மையாக ஒப்புக்கொண்டு கடவுளிடம் செல்வோமாக! இதற்கு அதிகமாக ஒன்றையும் அவர் நம்மிடமிருந்துஎதிர்பார்க்கவில்லை. இதற்குக் குறைவாக ஒன்றையும் நாம் செய்யவும் முடியாது.\n\nஇயேசு கிறிஸ்துவின் நாமத்தில் இந்த வாக்குறுதியை நிறைவேற்றக் கெஞ்சுவோமாக. பாவத்திற்குத் தண்டனையாக நாம் விழுந்து, துன்பப்படவேண்டிய நரகக் குழியிலிருந்து அவர் நம்மைத்தப்புவிப்பார். அவர் நமக்கு வெளிச்சமும் உயிரும் அருளுவார். அப்படியிருக்க நாம் ஏன் நம்பிக்கையை இழக்க வேண்டும்? ஏன் சந்தேகப்பட வேண்டும்? பணிவான ஆத்துமாக்களை ஆண்டவர் ஏளனம் செய்வதில்லை. அவர் வாக்களித்தபடியே செய்வார். குற்றவாளிகள் மன்னிக்கப்படலாம். மரணதண்டனை அடைய வேண்டியவர்கள் மன்னிப்புப் பெறலாம். ஆண்டவரே, நாங்கள் எங்கள் குற்றங்களை ஒப்புக்கொண்டு நீர் மன்னிக்க வேண்டுமென்று மன்றாடுகிறோம்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}