{
    "uniqueid": "20240909120000_a9b024b9",
    "date": "2024-09-09",
    "title": "அச்சத்துக்கு இடமுண்டு",
    "key_verse": "20_28:14",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "எப்பொழுதும் பயந்திருக்கிறவன் பாக்கியவான் (நீதி.28:14)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "உண்மையான பக்தியில் தொடக்கமும் அஸ்திபாரமும் கர்த்தருக்குப் பயப்படுதலே ஆகும். கடவுளைக் குறித்தபெருமதிப்பும் பயபக்தியும் இல்லாவிடில் மற்ற சிறப்பான பண்புகள் அமைவதற்கு இடம் இருக்காது. கடவுளை வணங்கும் ஆன்மா இல்லாதவன் தூய வாழ்வு வாழ முடியாது.\n\nபாவம் செய்வதைக் குறித்து அச்சம் உள்ளவன் மகிழ்ச்சி நிறைந்தவன் ஆகிறான். சீரிய ஒழுக்கத்தில்தவறிவிடுவோமோ என்னும் அச்சம் உள்ளவன் தாண்டுவதற்கு முன்மட்டும் அல்லாமல் அசைவதற்கு முன்னரே எல்லாவற்றையும் கவனிப்பவனாயிருப்பான். அதாவது தவறு செய்வதையும், கடமையிலிருந்து தவறுவதையும், பாவம் செய்வதையும், தீயநண்பர்களோடு சேர்வதையும்,வம்பளப்பதையும், முற்றிலும் நேர்மையானதாய் இராத நடத்தையையும் குறித்து அச்சம் உள்ளவனாயிருப்பான். இவ்வித நடத்தை ஒருவரை மனக்குறை உள்ளவர் ஆக்காமல் மகிழ்ச்சி உள்ளவர் ஆக்குகிறது. தன் பணியிடத்தில் தூங்கிவிடும் போர் வீரனைவிட விழிப்புடன் இருக்கும் காவலாளள்மகிழ்ச்சி உள்ளவனாய் இருக்கிறான். தீமையைக் குறித்து முன்னுணர்வுடன் இருந்து அதற்குத் தப்பித்துக் கொள்ளுபவன் கவனமில்லாமல் இருந்து அழிந்து போகிறவனை விட இன்பம் அனுபவிப்பவனாயிருப்பான்.\n\nகடவுளுக்குப் பயப்படுதல் என்னும் அடக்கமான பண்பு அதை உடையவரைத்தேர்ந்தெடுக்கப்பட்ட பாதை வழியே அழைத்துச் செல்கிறது. அப் பாதையைப் பற்றிப் பின்வருமாறு எழுதப்பட்டிருக்கிறது. அங்கே சிங்கம் இருப்பதில்லை, துஷ்டமிருகம் அங்கே போவதுமில்லை. தீமையென்று காணப்படுகிறவர்களைக் குறித்துக் கூட அச்சம் கொள்ளுகிறவர்களாயிருந்தால் அதுநம்மைச் சுத்தமான கோட்பாட்டை உடையவர்களாக்கும். அது பரிசுத்த ஆவியின் ஆற்றலினால் நம் வஸ்திரங்கள் தீமைகளால் கறைப்படாமல் காத்துக்கொள்ளும். எப்படியாயினும் எப்பொழுதும் பயந்திருக்கிறவன் மகிழ்ச்சி நிறைந்தவன் ஆக்கப்படுவான். சாலோமோன் உலகப்பிரகாரமாகவும் வாழ்ந்து பார்த்தான். புனிதமான அச்சம் உள்ளவனாயும் வாழ்ந்து பார்து;தான். முதல்விதமான வாழ்க்கையில் வெறுமையையே கண்டான். இரண்டாம் விதமான வாழ்க்கையில் இன்பத்தைக் கண்டான். அவன் சோதித்துப் பார்த்தது போல நாம் பார்க்காமல் அவன் கண்டமுடிவின்படியே வாழ்வோமாக!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}