{
    "uniqueid": "20240910120000_8743234e",
    "date": "2024-09-10",
    "title": "உள்ளேவருதல் வெளியேபோதல்",
    "key_verse": "5_28:6",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீ வருகையிலும் ஆசீர்வதிக்கப்பட்டிருப்பாய். நீ போகையிலும் ஆசீர்வதிக்கப்பட்டிருப்பாய் (உபா.28:6)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நியாயப்பிரமாணத்தின்கீழ்க் கொடுக்கப்பட்டுள்ள ஆசீர்வாதங்கள் நீக்கப்படவில்லை. இயேசு தண்டனைகளை அனுபவித்த போது முன்பு கொடுக்கப்பட்டிருந்த வாக்குறுதிகளை உறுதிப்படுத்தினார். என் ஆண்டவர் கொடுத்துள்ள கட்டளைகளை நான் கைக்கொண்டால் எந்தத் தடையுமில்லாமல் நான்அந்த வாக்குறுதிகளுக்குத் தகுதியுள்ளவன் ஆகிறேன். இந்த நாளிலே துர்ச்செய்திகளைப் பற்றிய அச்சம் இல்லாமல் நான் என் வீட்டுக்குள் வருவேன். என் ஆண்டவரிடமிருந்து நற்செய்தியை எதிர்பார்த்து நான் என் வழிபாட்டு அறைக்குள் நுழைவேன். தற்சோதனை செய்து என்னை அறிந்துகொள்ளவும், என் கடமைகளைப் பற்றித் தளரா ஊக்கத்துடன் ஆராய்ந்து விவகாரங்களைப் புரிந்து கொள்ளவும் நான் அச்சம் கொள்ள மாட்டேன். எனக்குள்ளே, என் ஆன்மாவுக்குள்ளே எவ்வளவோ தொண்டுகள் மேற்கொள்ள வேண்டியிருக்கிறது. என்னோடு நிலைத்திருப்பேன் என்றுவாக்களித்த இயேசு கிறிஸ்துவின் ஆசீர்வாதங்கள் எல்லாவற்றின்மேலும் நிலைத்திருந்தால் எவ்வளவு நன்றாயிருக்கும்!\n\nநான் வெளியே போகவேண்டியது அவசியம். எளிதில் மருளுகிற தன்மையினால் பாவம் நிறைந்த உலகினுள் போகாமல் உள்ளே இருந்துவிடலாம் என்றுநினைக்கத்தோன்றுகிறது. ஆனால் நான் அழைக்கப்பட்டிருப்பதனாலும், என் சகோதரருக்கு உதவி செய்யும் தெய்வ பயமற்றவர்களுக்குப் பயப்படுகிறவனாயிருக்கவும் வெளியே போகவேண்டியிருக்கிறது. நான் விசுவாசத்தின் பாதுகாப்பாளனாகவும், தீமையை எதிர்ப்பவனாகவும்இருக்கவேண்டும். இந்த நாளில் நான் வெளியே செல்லும் போது ஆசீர்வாதத்தோடு சென்றால் எவ்வளவு நன்றாயிருக்கும்! ஆண்டவரே நீர் எங்கு அழைத்துச் செல்கிறீரோ அங்கு உம் பணி செய்ய உம் கட்டளைப்படி உம் ஆவியின் ஆற்றலோடு செல்ல உதவும்.\n\nஆண்டவரே என்னோடு உள்ளேவந்து என் விருந்தினராய் இரும். பின் என்னோடு வெளியே வந்து வழியில் என்னோடு பேசும் போது என் இருதயத்தைக் கொளுந்து விட்டு எரியச் செய்யும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}