{
    "uniqueid": "20240912120000_a98e2413",
    "date": "2024-09-12",
    "title": "என் வீட்டாரைக் குறித்து என்ன ?",
    "key_verse": "44_16:31",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "கர்த்தராகிய இயேசு கிறிஸ்துவை விசுவாசி, அப்பொழுது நீயும் உன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள் (அப்.16:31)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "மரணத்தை எதிர்நோக்கியிருந்த மனிதனுக்கு நற்செய்தியாய் இருந்த இது எனக்கும் நற் செய்தியாகும். நான் மரணத்தை எதிர் நோக்கியிருந்தாலும் இது எனக்கு ஏற்றது. நான் உயிரோடு இருக்கும் போது எனக்கு இதுவே போதுமானது. என்னையும் பாவத்தையும், என்னுடைய தகுதியையும் சிறப்பையும் நான்பார்ப்பதில்லை. ஆண்டவர் இயேசுவே கடவுள் அருளிய இரட்சகர் என்று நம்புகிறேன். அவரை விசுவாசிக்கிறேன், அவரில் இளைப்பாறுகிறேன். அவரே எனக்கு எல்லாவற்றுக்கும் எல்லாம் ஆனவர் என்று ஏற்றுக் கொள்கிறேன். ஆண்டவரே, நான் இயேசுவை நம்புகிறபடியால்இரட்சிக்கப்பட்டிருக்கிறேன். நித்திய காலமாய் இரட்சிக்கப்பட்டிருப்பேன். இதனால் உம் நாமம் மகிமையடைவதாக! தன்னயத்திலிருந்தும் உலகப்பற்றிலிருந்தும் எல்லாவிதமான தீமையிலிருந்தும் இரட்சிக்கப்பட்டவன் என்று நான் ஒவ்வொரு நாளும் செயல் மூலம் விளக்குவேனாக!\n\nஎன் வீட்டாரைப் பற்றிய சொற்களையும் நான் கவனித்துக் கொண்டேன். நீர் முழு வாக்குறுதி அளித்திருக்கும் போது நான் பாதி வாக்குறுதியோடு ஓடிவிடமாட்டேன். என் வீட்டார் எல்லாரையும் இரட்சியும் என்று மன்றாடுகிறேன். எனக்கு நெருங்கியவர்களாயும் அருமையானவர்களாயும்உள்ளவர்களை இரட்சியும். எனக்குப் பிள்ளைகளும் பேரப்பிள்ளைகளும் இருந்தால் அவர்களையும் மனமாற்றம் அடையச் செய்யும். என் வேலையாட்களுக்கும், என்னோடு ஓரே வீட்டில் குடியிருப்பவர்களுக்கும், எனக்காக வேலை செய்பவர்களுக்கும் கிருபையாய் இரும். நான் இயேசு கிறிஸ்துவைவிசுவாசித்தால் இந்த வாக்குறுதியை நேராக எனக்கு அளிக்கிறீர். நீர் சொல்லியுள்ள பிரகாரம் செய்ய உம்மைக் கெஞ்சிக் கேட்கிறேன்.\n\nஉன் வீட்டாரும் இரட்சிக்கப்படுவீர்கள் என்னும் வாக்குறுதி நிறைவேறும் வரை ஒவ்வொரு நாளும் ஜெபத்தில் என் சகோதரர்,சகோதரிகள், பெற்றோர், பிள்ளைகள், நண்பர், உறவினர்கள், வேலையாட்கள் ஒவ்வொருவர் பெயரையும் சொல்லி வேண்டிக்கொள்வேன்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}