{
    "uniqueid": "20240913120000_c2817c24",
    "date": "2024-09-13",
    "title": "பரலோகத்தின் பனி",
    "key_verse": "5_33:28",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அவருடைய வானமும் பனியைப் பெய்யும் (உபா.33:28)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கிழக்கு நாடுகளில் இயற்கை உலகிற்குப் பனியால் என்ன பயன் ஏற்படுகிறதோ அதே விதமான பயன் பரிசுத்த ஆவியினால் கிருபையின் துறையில் ஏற்படுகிறது. அது எனக்கு மிகவும் தேவையாயிருக்கிறது. கடவுளின் ஆவி இல்லாவிட்டால் நான் உலர்ந்து காய்ந்தவனாய் இருக்கிறேன். நான் வாடிவதங்கி இல்லாமற்போய் விடுகிறேன். எவ்வளவு அருமையாக இந்தப் பனி எனக்குப் புத்துயிர் அளிக்கிறது. அது ஒரு முறை என்மேல் இறங்கி விட்டால் நான் மகிழ்ச்சியடைகிறேன். நான் சுறுசுறுப்பானவனாகவும், உள்ளுரம் வாய்ந்தவனாகவும், மேம்பட்டவனாகவும் இருக்கிறேன். இதற்குமேல் எனக்கு ஒன்றும் தேவையில்லை. பரிசுத்த ஆவியானவர் மறுவாழ்வையும் அதற்குத் தேவையான எல்லாவற்றையும் எனக்கு அளிக்கிறார். ஆவியின் பணியைத் தவிர மற்றவையெல்லாம் எனக்கு ஒரு பொருட்டல்ல. நான் கேட்கலாம், வாசிக்கலாம், பாடலாம், ஜெபிக்கலாம்,திருவிருந்தில் பங்கு பெறலாம், ஆனால் பரிசுத்த ஆவியானவர் என்னைச் சந்திக்கும் வரை ஓர் ஆசீர்வாதத்தையும் பெற்றதாக உணர்வதில்லை. ஆனால் அவர் பனித்துளியால் என்னை நனைக்கும் போது கிருபையின் எல்லா முயற்சிகளும் இனிமையாயும் பயன் அளிக்கக் கூடியவையாயும்இருக்கின்றன.\n\nஇது எனக்கு எவ்வளவு அருமையான வாக்குறுதியாகும்! அவருடைய வானம் பனியைப் பெய்யும். எனக்குக் கிருபை அருளப்படும். என்னுடைய இயற்கையான வரட்சி உலகின் கடும் வெப்பம் சாத்தானால் ஏற்படும் சோதனையாகிய வேனில் வெங்காற்று இவற்றின் தாக்குதலுக்குவிடப்படுவதில்லை. இந்த நேரத்தில் நான் ஆண்டவரின் மென்மையானதும் அமைதியானதுமான பனி என்மேல் இறங்கி ஊறச் செய்தால் எவ்வளவு நன்றாயிருக்கும்! அதற்குத்தடை ஏதும் இல்லையே! வயல் வெளியின் புல்லைப்போல் என்னை வாழச் செய்தவர் புல்லுக்காகக் கவலைப்படுவது போல்எனக்காகவும் கவலைப்படுவார். வானத்திலிருந்து எனக்குப் புத்துயிர் அளிப்பார். பனி வேண்டுமென்று புல் என்னைப் போல் கேட்க முடியாது. வேண்டுதல் செய்ய இயலாத புல்லைக்கூட சந்திக்கும் ஆண்டவர் மன்றாடும் தம்முடைய பிள்ளையைக் கண்டிப்பாகச் சந்திப்பார்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}