{
    "uniqueid": "20240126120000_537449b3",
    "date": "2024-01-26",
    "title": "கடவுள் அச்சத்தை நீக்கிவிடுகிறார்",
    "key_verse": "4_22:23",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "யாக்கோபுக்கு விரோதமான மந்திரவாதம் இல்லை, இஸ்ரவேலுக்கு விரோதமான குறிசொல்லுதலும் இல்லை (எண்.22:23)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இந்த வசனம் மடத்தனமானவையும்மூடநம்பிக்கையோடு தொடர்புள்ளவையுமான எல்லாப் பயங்களையும் வேரோடு அற்றுப் போகப்பண்ணக்கூடியது அல்லவா? பில்லிசூனியம், குறிசொல்லுதல் முதலியவற்றில் ஏதாவது உண்மை இருந்தால் கூட அவை ஆண்டவரின் மக்களைப் பாதிக்க முடியாது. கடவுள் ஆசீர்வதிக்கும் மக்களைப் பிசாசுசபிக்க முடியாது.\n\nபாலாமைப்போன்ற கடவுள் பயமற்ற மனிதர் இஸ்ரவேலை வீழ்த்த தந்திரமாகத் திட்டமிடலாம். அவர்கள் இரகசியத் திட்டங்களும் தந்திரச் செயல்களும் வெற்றிபெற முடியாது. அவர்கள் வெடிமருந்து ஈரமாயும் அவர்கள் வாளின் முனை கூரற்றுமே இருக்கும்.சூழ்ச்சி செய்ய அவர்கள் ஒன்றாகக் கூடுகிறார்கள். ஆனால் ஆண்டவர் அவர்களோடு இல்லாதபடியால் அவர்கள் கூடுவது பயனற்றதாகி விடுகிறது.\n\nநாம் அமர்ந்திருந்து, அவர்கள் வலைகள் பின்னுவதைக் குறித்துக் கவலையற்றிருக்கலாம். ஏனெனில் நாம் அந்த வலைகளில் மாட்டிக்கொள்ளப் போவதில்லை. அவர்கள் பெயல்சேபூலின் உதவியை வேண்டி நிற்கலாம். அவனுடைய ஆழ்ந்த அறிவைக்கூடப் பயன்படுத்தலாம். ஆனால் அவற்றால் எவ்விதப் பயனும் ஏற்படாது. அவற்றின் மந்திர ஆற்றல் பயனற்றுப்போம். அவர்கள் முன்னுரைத்தவற்றில் ஏமாற்றமே அடைவார்கள். இதைஅறிந்து கொள்வது நமக்கு எவ்வளவு ஆசீர்வாதமானதாகும்! இது நம் உள்ளத்திற்கு ஆழ்ந்த அமைதி அளிக்கக் கூடியது. கடவுளின் யாக்கோபுகள் கடவுளோடு போராடுகிறார்கள். ஆனால் அவர்களோடு வேறே யாரும் போராடி மேற்கொள்ள முடியாது. கடவுளின் இஸ்ரவேல்களோடு கடவுள் இருப்பதால் ஆற்றல்உள்ளவர்களாய் இருக்கிறார்கள். ஆனால் அவர்களை மேற்கொள்ளும் ஆற்றல் வேறே யாருக்கும் இல்லை. சாத்தானைக் குறித்தாவது, வஞ்சகமான வார்த்தை உடையவர்களும் சூழ்ச்சி வாய்ந்ததும், ஆழம் காண முடியாததுமான திட்டங்கள் வகுப்பவர்களுமான இரகசியமான எதிரிகளைக் குறித்தாவதுநாம் அச்சம் கொள்ள வேண்டியதில்லை. உயிரோடிருக்கும் கடவுளை நம்புகிறவர்களுக்கு அவர்கள் ஓரு தீங்கும் செய்ய முடியாது. பிசாசையும் அவன் பெருமுயற்சியையும் நாம் தைரியமாக எதிர்த்து நிற்கலாம்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}