{
    "uniqueid": "20240917120000_1e590dec",
    "date": "2024-09-17",
    "title": "பனையையும் கேதுருவையும் போல",
    "key_verse": "19_92:12",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீதிமான் பனையைப்போல செழித்து, லீபனோனிலுள்ள கேதுருவைப்போல வளருவான் (சங்.92:12)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இந்த மரங்களைமனிதன் விரும்பியபடி கத்தரித்துச் செப்பனிடுவதுமில்லை. இவற்றில் வேண்டாத கிளைகளை அவன் வெட்டி அகற்றுவதுமில்லை. இவை ஆண்டவரின் மரங்கள் அவர் பராமரிப்பில் அவை செழித்து வளருகின்றன. ஆண்டவரின் பரிசுத்தவான்களும் இவ்விதமே அவரால் பராமரிக்கப்படுகிறார்கள். மேலேகுறிப்பிடப்பட்ட மரங்கள் எப்போதும் பசுமையாய் ஆண்டின் எவ்லாப் பருவங்களிலும் அழகாய்க் காணப்படுகின்றன. விசுவாசிகள் சில வேளைகளில் தூய்மை அற்றவர்களாயும் சிலவேளைகளில் தெய்வ பக்தி அற்றவர்களாயும் இருக்கிறார்கள். ஆனால் அவர்கள் எல்லாக் காலத்திலும் ஆண்டவரின்அழகு உடையவர்களாய் இருக்கிறார்கள். மேலே குறிப்பிடப்பட்டுள்ள மரங்கள் எங்கே இருந்தாலும் அவை கவனிக்கத்தக்கவையாய் இருக்கின்றன. பனை அல்லது கேதுரு ஓங்கி வளர்ந்து நிற்கும் நிலப்பகுதியைப் பார்ப்பவர் எவரும் கம்பீரமான அவற்றின் தோற்றத்தால் கவரப்படாமல்இருப்பதில்லை. மலையின் மேல் இருக்கிற பட்டணம் மறைக்கப்படாமல் இருப்பது போல இயேசுவைப் பின்பற்றுகிறவர்களும் பார்க்கிறவர்கள் எவராலும் கவனிக்கப்படுகிறவர்களாய் இருக்கிறார்கள்.\n\nஒரு கிளை கூட இல்லாமல் தன் முழு வலுவையும் உயர்ந்து வளரும் ஒரே மரத்தில் இருக்கச்செய்யும் பனைபோல கடவுளின் பிள்ளையும் செழித்து வளருகிறான். அவன் சிறப்பான தலைப்பாகம் உள்ள தூண் போல இருக்கிறான். அவன் ஆற்றல் வலது இடது புறம் செல்வதில்லை. ஆனால் நேரே பரலோகத்தை நோக்கிச் சென்று அதற்கு எவ்வளவு அருகில் கனிகொடுக்க முடியுமோ அவ்வளவுஅருகில் கனி கொடுக்கிறது. ஆண்டவரே நானும் இவ்விதம் ஓங்கி வளரச் செய்யும்.\n\nகேதுரு மரமானது பலத்த காற்றையும் தாங்கிக் கொண்டு எப்போதும் பனிமூடியிருக்கும் மலைகளில் வளருகிறது. அதன் உட்புறம் வெப்பமாயும் அதன் கிளை வலுவானதாயும் இருக்கத்தக்கதாக ஆண்டவரே அதைஉயிர்ச் சாறினால் நிரப்புகிறார். ஆண்டவரே நானும் அவ்விதம் வளர்ந்து நிலைக்கச் செய்யும் என்று வேண்டிக் கொள்கிறேன். ஆமென்!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}