{
    "uniqueid": "20240921120000_ec6255cf",
    "date": "2024-09-21",
    "title": "உபத்திரவங்களினால் வரும் ஆசீர்வாதங்கள்",
    "key_verse": "45_5:3",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "உபத்திரவம் பொறுமையை……. உண்டாக்குகிறது என்று அறிந்து (ரோ.5:3)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இது கொடுக்கப்பட்டிருக்கிறபடி ஒரு வாக்குறுதியாய் இராவிட்டாலும் அதன்சாரத்தில் ஒரு வாக்குறுதியாய் இருக்கிறது. நமக்குப் பொறுமை தேவை. அதை எப்படி அடைவதென்று இங்கு காண்கிறோம். நீச்சல் அடித்துப் பழகுவதனாலேயே மனிதர் நீச்சல் அடிக்கக் கற்றுக் கொள்வதுபோல், சகித்துப் பழகுவதனால் சகிப்புத் தன்மையைக் கற்றுக் கொள்கிறோம்.கட்டாந் தரையில் நீச்சல் கற்றுக்கொள்ள முடியாது. அதே விதமாக உபத்திரவங்கள் இல்லாமல் பொறுமையைக் கற்றுக்கொள்ள முடியாது. எல்லாவற்றிலும் கடவுளுடைய சித்தத்துக்கு விரைவில் இணங்கும் மன அமைதி அடைவதற்காக உபத்திரவங்களைச் சகிப்பது நல்லது என்று நீங்கள்நினைக்கவில்லையா?\n\nமேலே கொடுக்கப்பட்ட வாக்கியத்தில் உபத்திரவம் என்று ஒருமையில் கூறப்பட்டிருக்கிறது. இயற்கையின்படி இது சரியல்ல. ஆனால் இயற்கை முறைக்கு உள்ளடங்காத விதமாக இது சரியாகும். உபத்திரவம் எரிச்சல் அடையும் தன்மையையும், நம்பிக்கைஇன்மையையும், எதிர்ப்புணர்ச்சியையும் உண்டாக்குகிறது. புனிதத்தன்மை வாய்ந்த கிருபையினாலேயே அது நம்மில் பொறுமையை வளர்க்கிறது. தூசு படிவதற்காக நாம் கோதுமையை சூடடிப்பதில்லை. ஆனால் உபத்திரவமாகிய சூடடிக்கும் கோல் கடவுளின் களத்தில் இவ்வேலையைச் செய்கிறது. ஒருமனிதனுக்கு இளைப்பாறுதல் அளிக்க நாம் அவனை அலைக்களிப்பதில்லை. ஆனால் நம் ஆண்டவர் தம் பிள்ளைகளுக்கு அவ்விதம் செய்கிறார். மெய்யாகவே இது மக்கள் செயல்படும் முறையல்ல. ஆனால் சர்வ ஞானமுள்ள நம் கடவுளின் மகிமையைப் பெருக்க இது மிகவும் உதவுகிறது.\n\nஎன்உபத்திரவங்கள் மூலமாக நான் ஆசீர்வாதங்கள் பெறக்கூடிய கிருபை எனக்கு அளிக்கப்படுமானால் எவ்வளவு நன்றாயிருக்கும்! அவை கிருபையாய் செயல்படுவதை நான் ஏன் தடுக்க விரும்ப வேண்டும்? ஆண்டவரே எனக்கிருக்கும் தொல்லைகளை நீக்கிவிட வேண்டுகிறேன். அதைவிடப் பத்து மடங்குஅதிகமாக என் பொறுமையின்மையை அகற்றிவிட வேண்டிக் கொள்கிறேன். மதிப்பு மிக்க ஆண்டவராகிய இயேசுவே உம் சிலுவையினால் என் உள்ளத்தில் பொறுமையின் மனச்சாட்சித் தோற்றத்தைப் பதித்து விடும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}