{
    "uniqueid": "20240127120000_1b591c00",
    "date": "2024-01-27",
    "title": "விலையுயர்ந்த மனம் திரும்புதல்",
    "key_verse": "26_20:43",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அங்கே உங்களுடைய எல்லா வழிகளையும் உங்களைத் தீட்டுப்படுத்தின உங்களுடைய எல்லாக் கிரியைகளையும் நினைத்து, நீங்கள் செய்திருந்த உங்களுடைய எல்லாப் பொல்லாப்புகளினிமித்தமும் உங்களை நீங்களே அருவருப்பீர்கள் (எசேக்.20:43)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நாம் ஆண்டவரால் ஏற்றுக் கொள்ளப்பட்டு, ஆதரவும் சமாதானமும், பாதுகாப்பும் உள்ளவர்களாய் இருந்தால் இரக்கம் உள்ள ஆண்டவருக்கு எதிராக நம்மில் காணப்பட்ட குறைபாடுகள், கேள்விகளைக்குறித்து மனந்திரும்ப ஏவப்படுகிறோம். மனந்திரும்புதல் மிகவும் மதிப்பு மிக்க செயலானபடியால் அதை முதல் தரமான வைரத்துக்கு ஒப்பிடலாம். இரட்சிப்பின் விளைவாகக் கடவுளின் அடியார்கள் பரிசுத்தம் பண்ணப்படுவார்கள் என்றும் அருள் வாக்குக் கொடுக்கப்பட்டுள்ளது.மனந்திரும்புதலை ஏற்றுக் கொள்கிறவர் அதை நம்மிலே உண்டாக்கவும் வல்லவராயிருக்கிறார். அவர் கட்டாயப்படுத்தி, மனக்கசப்போடு மனந்திரும்ப வைப்பதில்லை. ஆனால் அவருடைய இனியபோதனைகளைக் கேட்டு அவரைப்பற்றி அறிந்து, முழுமனதோடு மனந்திரும்ப ஏவுகிறார்.இயேசுகிறிஸ்து நம்முடைய இரத்தத்தினால் நமக்குப் பாவமன்னிப்பைச் சம்பாதித்தார் என்பதும் இந்தக் கிருபை பெற நாம் தகுதியற்றவர்கள் என்பதும் கல்லான மனிதர்களையும் உருகச் செய்யும். நம் மனம் கல்லாய் உருகிப் போயிருக்கிறதா? அப்படியானால் உடன்படிக்கையில் அன்பைநினைத்துப் பார்க்கலாம். அப்போது பாவத்தை விட்டு விடுவோம். பாவத்தை நினைத்து வருந்துவோம். பாவத்தை வெறுப்போம். கடவுளின் எல்லையற்ற அன்பைப் புறக்கணித்து பாவம் செய்வதை வெறுத்து நம்மையே வெறுப்போம். ஆண்டவரிடம் நெருங்கி, நம்முடைய பாவங்களை நினைவுகூரவும், மனந்திரும்பவும், மனஸ்தாபப்படவும், அவரிடம் திரும்பவும் நமக்கு உதவிபுரிய வேண்டிக் கொள்வோமாக. உண்மையான துக்கத்தால் நம் இதயம் கரையும் அனுபவத்தைப் பெற்றால் எவ்வளவு நலமாயிருக்கும்! நம் பாவங்களுக்காகக் கண்ணீர் சிந்தினால் எவ்வளவாக நம்துயரம் குறையும்! ஆண்டவரே கல்லான இதயத்தை நொறுக்கும், அல்லது அதோடு பேசி கண்ணீர் சிந்தி மனம் திரும்பச் செய்யும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}