{
    "uniqueid": "20240928120000_f20f123e",
    "date": "2024-09-28",
    "title": "வேலைமுடிந்தது அவரில் இளைப்பாறுங்கள்",
    "key_verse": "58_4:9",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "தேவனுடையஜனங்களுக்கு இளைப்பாறுகிற காலம் இனி வருகிறதாயிருக்கிறது (எபி.4:9)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஆண்டவர் ஓய்வுப் பருவத்துக்கு வசதி செய்துள்ளார். சிலர் அதை அனுபவிக்க வேண்டும். இதைப்பற்றி யாருக்கு முதலாவதுஅறிவிக்கப்பட்டதோ அவர்கள் நம்பிக்கையின்மையினால் இதை ஏற்றுக்கொள்ளவில்லை. ஆகையால் இது கடவுளின் மக்களுக்கே உரியதாய் இருக்கின்றது. தாவீது அதைப்பற்றிப் பாடினார். ஆனால் அவர் ஊக்கமளிக்கக் கூடிய விதமாய்ப் பாட முடியவில்லை. ஏனெனில் இஸ்ரவேலர் கடவுளின்இளைப்பாறுதலை அனுபவிக்க மறுத்தார்கள். யோசுவாவால் அதை அளிக்க முடியவில்லை. கானான் தேசமும் அதற்கு ஊக்கம் அளிக்கக் கூடாததாய் இல்லை. விசுவாசிகளே அதை அனுபவிக்கலாம்.\n\nஇந்த இளைப்பாறுதலை அனுபவிக்க உழைப்போமாக! பாவமும் நம்மைப் பற்றியே நினைத்துக்கொண்டிருப்பதுமான வேலைகள் நம்மைக் களைப்படையச் செய்யக்கூடியவை. அவற்றை விட்டு விடுவோமாக! நன்மையானவை என்று சொல்லப்படுகிறவைகளில் கூட நம்பிக்கை வைக்காமல் இருப்போமாக! அவ்விதமானது எவற்றையாவது நாம் நம்புகிறோமா? அப்படியானாலும் கடவுள் தம் வேலையிலிருந்துஓய்வு எடுத்துக் கொண்டதைப்போல நம் சொந்த வேலைகளைச் செய்யாமல் ஓய்வு எடுத்துக் கொள்வோமாக. நம் ஆண்டவர் இயேசு முடித்துள்ளவைகளை நினைத்து ஆறுதல் அடைவோமாக! எல்லாம் முற்றிலுமாக நிறைவேற்றப்பட்டு விட்டது. நியாயப்படி வேறொன்றும் தேவையில்லை. இயேசு கிறிஸ்துவில்நமக்கு சிறப்பான சமாதானம் அளிக்கப்பட்டிருக்கிறது. ஆன்மாவில் கிருபைக்கான கிரியையும், மற்றவர்களின் ஆன்மாக்களில் ஆண்டவர் செய்ய வேண்டியதுமான தெய்வச் செயல்களை ஆண்டவரின் மேல் போட்டு அவரில் இளைப்பாறுவோமாக! ஆண்டவர் நாம் சுமப்பதற்கென்று ஒரு நுகத்தைக்கொடுப்பாரேயானால் அதைச் சுமப்பதனால் நாம் இளைப்பாறுதல் அடைய வேண்டுமென்று அதை அளிக்கிறார். விசுவாசத்தினால் நாம் கடவுளின் இளைப்பாறுதலை அடைய உழைக்கிறோம். நம்மிலே திருப்தி அடைவதிலும் சோம்பலினாலும் வரும் ஓய்வை நாம் துறந்து விடுகிறோம். இயேசுவே பூரணஇளைப்பாறுதல். அவரில் அதை முழுவதுமாக நாம் அனுபவிக்கிறோம்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}