{
    "uniqueid": "20241002120000_6a6aefa8",
    "date": "2024-10-02",
    "title": "நித்திய வீட்டுக்குப் போகிற வழியில் ஆறுதல்",
    "key_verse": "1_50:24",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "யோசேப்பு தன் சகோதரரை நோக்கி: நான் மரணமடையப் போகிறேன். ஆனாலும் தேவன் உங்களை நிச்சயமாய்ச் சந்தித்து, நீங்கள் இந்தத் தேசத்தை விட்டு, தான் ஆபிரகாமுக்கும் ஈசாக்குக்கும் யாக்கோபுக்கும் ஆணையிட்டுக் கொடுத்திருக்கிற தேசத்துக்குப்போகப்பண்ணுவார் என்று சொன்னதுமன்றி……… (ஆதி.50:24)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "யோசேப்பு தன் சகோதரருக்கு மனித உருவில் காணப்பட்ட கடவுள் போன்றவர். நமக்கும் யோசேப்பைப் போன்றவர்கள் யாவரும்இறந்துவிடலாம். அவர்கள் நமக்கு அளித்து வந்த ஆறுதல்; தேறுதலும் அவர்களோடு இல்லாமற்போய்விடும். யோசேப்பு மரித்தபின் இஸ்ரவேலுக்கு எகிப்து ஒருபோதும் யோசேப்பு உயிரோடு இருந்தபோது இருந்ததுபோல் இல்லை. அதேபோல் நம்மில் சிலருக்கும், நமக்கு அருமையானவர்கள்உயிரோடு இருந்தபோது இருந்ததுபோல் உலகம் இருக்காது.\n\nதுக்கம் தரும் அப்பேர்ப்பட்ட மரணத்தினால் ஏற்பட்ட வேதனை எவ்விதமாகக் குறைக்கப்பட்டது என்று பாருங்கள். எப்போதும் உயிரோடிருக்கும் கடவுள் அவர்களைச் சந்திப்பார் என்னும் வாக்குறுதிகொடுக்கப்பட்டது. யேகோவா அவர்களைச் சந்திப்பார். அது எப்படிப்பட்ட சலுகை என்றும், ஆறுதல் அளிக்கும் செய்தி என்றும். பூலோகத்திற்குப் பரலோகம் வந்தது போன்ற நிகழ்ச்சி என்றும் நினைத்துப் பாருங்கள். ஆண்டவரே, நீர் எங்களிடம் வர நாங்கள் தகுதிஅற்றவர்கள், என்றாலும் இன்று எங்களைச் சந்தியும்.\n\nஇவ்வளவு மட்டுமல்ல இன்னும் சிறப்பானவையும் வாக்குப்பண்ணப்பட்டன. கடவுள் அவர்களை அந்தத் தேசத்தை விட்டு….போகப்பண்ணுவார். யோசேப்பு மரணம் அடைந்தபின் எகிப்தியர் முகஞ்சுளித்தேஅவர்களுக்கு வரவேற்பு அளிப்பார்கள் என்று அவர்கள் அறிந்துகொள்வார்கள். அது அவர்களுக்கு அடிமைத்தனத்தின் வீடாகவே இருக்கும், ஆனால் எப்போதைக்கும் அப்படி இருக்காது. கடவுள் அவர்களுக்கு அந்தத் தேசத்திலிருந்து விடுதலை அளித்து, தான் ஆபிரகாமுக்கும்,ஈசாக்குக்கும், யாக்கோபுக்கும் ஆணையிட்டுக் கொடுத்திருக்கிற தேசத்துக்குப் போகப்பண்ணுவார். நாம் நித்தியமாக இங்கு இருந்து, அழுதுகொண்டிருக்கமாட்டோம். நமக்கு அன்பானவர்களோடு சேர்ந்துகொள்ள மகிமையான நாட்டுக்குச் செல்வோம். ஆகையால் இந்தவார்த்தைகளினாலே ஒருவரையோருவர் தேற்றுங்கள்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}