{
    "uniqueid": "20241003120000_c7900f44",
    "date": "2024-10-03",
    "title": "ஆண்டவரின் அழகை பிரதிபலிப்பவர்கள்",
    "key_verse": "19_17:15",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நானோ நீதியில் உம்முடைய முகத்தைத் தரிசிப்பேன். நான் விழிக்கும்போது உமது சாயலால் திருப்பியாவேன் (சங்.17:15)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "சாதாரணமான மக்கள்அடையும் செல்வம் அவர்கள் உடல்களை நிரப்ப, அவர்கள் பிள்ளைகளைப் பணக்காரர் ஆக்குகிறது, ஆனால் விசுவாசி அடையும் பங்கோ வேறுவிதமானது. இவ்வுலகத்தினரானவர்கள் தங்கள் செல்வத்தை இந்த உலகிலேயே அடைகிறவர்களாயிருக்கிறார்கள். ஆனால் இனிவரும் உலகைஎதிர்நோக்கியிருப்பவர்கள் மேல் நோக்கினவர்களாய் இனிவரும் காலத்தில் அதை அடைய எதிர்பார்த்துக் கொண்டிருக்கிறார்கள்.\n\nநம் உடமை இருமடங்கானது. இங்கு ஆண்டவரின் பிரசன்னம் நம்மோடு இருக்கிறது. இனிவரும் காலத்தில் அவர் சாயலைக் காண்போம்.இங்கு நீதியில் ஆண்டவருடைய முகத்தைத் தரிசிக்கிறோம். ஏனெனில் கிறிஸ்து இயேசுவில் நாம் நீதிமான்களாக்கப்படுகிறோம். ஒப்புரவாக்கப்பட்டவர்களாய்க் கடவுளின் முகத்தைத் தரிசிப்பது எவ்வளவு மகிழ்ச்சி அளிப்பதாகும். இயேசு கிறிஸ்துவின் முகத்தில் காணப்படும்கடவுளின் மகிமை நமக்கு இவ்வுலகில் மோட்சத்தை அளிக்கிறது. அது இனிவரும் வாழ்வில் நமக்கு மோட்சத்தின் மோட்சமாயிருக்கும்.\n\nஅதைக் காணுவதோடு எல்லாம் முடிந்துவிடுவதில்லை. நாம் எதைக் கருத்தூன்றிப் பார்க்கிறோமோ அதைப்போல் மாற்றப்படுவோம்.நாம் சிறிது காலம் நித்திரை செய்வோம். பின் கண்ணாடியைப்போல் நம் ஆண்டவரின் அழகைப் பிரதிபலிக்கிறோம் என்று கண்டறிய விழித்தெழுவோம். நம்பிக்கையினால் உருமாற்றப்பட்ட பார்வையால் கடவுளைக் காண்போம். நம் ஆன்மாவில் இயேசுவின் பண்புகள் யாவும்பொறிக்கப்படும்வரை இதயம் அதன் ஆழத்தில் இயேசுவின் பிம்பத்தை ஏற்றுக்கொள்கிறது. இது நமக்கு திருப்தி அளிக்கிறது. கடவுளைக் காண்பதையும் அவரைப்போல் இருப்பதையும்விட வேறு நமக்கு என்னவேண்டும்? தாவீதின் உறுதியான தன்னம்பிக்கை இங்கு பரிசுத்த ஆவியானவரால்ஆண்டவரின் வாக்குறுதியாக நமக்கு அளிக்கப்படுகிறது. நான் அதை நம்புகிறேன். அதை எதிர்பார்க்கிறேன். ஆண்டவரே, அதை எனக்கு அருள் செய்யும், ஆமென்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}