{
    "uniqueid": "20241005120000_0266959d",
    "date": "2024-10-05",
    "title": "ஆண்டவரின் ஆணைப்படி",
    "key_verse": "33_5:8",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "யாக்கோபிலே மீதியானவர்கள், சிங்கம் காட்டு மிருகங்களுக்குள்ளே இருக்கிறதற்குச் சமாதானமாகவும், கடந்துபோய் மிதித்துத் தப்புவிப்பார் இல்லாமல் பீறிப் போடுகிற பால சிங்கம் ஆட்டு மந்தைகளுக்குள்ளேஇருக்கிறதற்குச் சமானமாகவும் ஜாதிகளுக்குள்ளே அநேக ஜனங்களின் நடுவிலே இருப்பார்கள் (மீகா 5:8)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "மேலே குறிப்பிடப்பட்டவை இஸ்ரவேல் எனப்படுகிறவர்களைக் குறித்து உண்மையாய் இருக்குமேயானால்கடவுளை நம்புகிறவர்களாகிய ஆவிக்குரிய இஸ்ரவேலரைக் குறித்தும் இன்னும் அதிகம் உண்மையாய் இருக்கும். ஆண்டவரின் பரிசுத்தவான்கள் தாங்கள் இருக்கவேண்டிய விதமாய் இருந்தால் அவர்கள் யார் மத்தியில் பரவியிருக்கிறார்களோ அவர்களுக்கு அளவிட முடியாத ஆசீர்வாதமாய்இருப்பார்கள்.\n\nஅவர்கள் பனியைப்போல் இருக்கிறார்கள். ஏனெனில் அவர்கள் அமைதியாக முனைப்பற்ற முறையில் சுற்றிலும் இருக்கிறவர்களுக்குப் புது வலுவூட்டுகிறார்கள். அடக்கமானதாய் இருந்தாலும் பயனுடையதான முறையில் சுற்றிலுமுள்ளவர்களின் வாழ்க்கை,வளர்ச்சி, மகிழ்ச்சிக்கென்று உழைக்கிறார்கள். பனிபோன்றவர்களாய், கருணை நிறைந்த ஆண்களும் பெண்களும் பரலோகத்திலிருந்து சூரிய வெளிச்சத்தில் வைரங்களைப்போல் பிரகாசித்துக்கொண்டு, வலுக்குறைந்தவர்களும் அற்பமானவர்களும் தங்களுக்குத் தேவையான ஒரு துளிபனியாவது பெறும்வரை அவர்களுடன் இருக்கிறார்கள். தனித்து நிற்கும்போது இழிந்தவர்களாய் இருக்கும் அவர்கள் ஒற்றுமையாக ஒருங்கிணையும்போது, அவர்கள்மூலமாய் ஆண்டவர் அன்பின் கிரியைகளைச் செய்ய போதிய திறமை உள்ளவர்களாய் ஆகிறார்கள். பரந்த நிலப்பரப்பிலுள்ளபயிர்கள் பனித்துளிகளினால் புது மலர்ச்சி பெறுகின்றன. ஆண்டவரே, எங்களையும் பனியைப் போலாக்கும்.\n\nமனிதனின் உத்தரவையும் அனுமதியையும் பெறாமல் கடவுளின் ஆணைப்படி பெய்யும் மழையைப்போல் கடவுள் பற்றுடையவர்கள் இருக்கிறார்கள். மனிதர்விரும்பினாலும் விரும்பாவிட்டாலும் அவர்கள் கடவுளுக்கென்று உழைக்கிறார்கள். மழை எப்படி மனிதனின் அனுமதியை எதிர்பார்ப்பதில்லையோ அப்படி அவர்களும் எதிர்பார்ப்பதில்லை. ஆண்டவரே, நாங்கள் எங்கு இருந்தாலும் உம் ஊழியத்தை தைரியமாயும், காலந்தவறாதும்,சுறுசுறுப்பாயும் செய்ய உதவும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}