{
    "uniqueid": "20241006120000_c72367da",
    "date": "2024-10-06",
    "title": "நம் வழிகாட்டியின் தலைமையில்",
    "key_verse": "18_16:13",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "சத்திய ஆவியாகிய அவர் வரும்போது, சகல சத்தியத்திற்குள்ளும் உங்களை நடத்துவார் (யோ.16:13)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "சத்தியம் என்பது பரந்தகன்ற ஒரு குகை போன்றது. அதற்குள்நுழைய நமக்கு விருப்பம் உண்டு. ஆனால் அதைத் தனியாகக் கடக்க நமக்கு முடியவில்லை. அதன் நுழைவாயில் தெளிவும் ஒளிமிக்கதாயும் இருக்கிறது. ஆனால் நாம் அதன் உள்ளேபோய் உள்ளிடத்தை ஆராயவேண்டுமானால் நமக்கு ஒரு வழிகாட்டி தேவை. இல்லையென்றால் நாம் வழிதவறிப்போய்விடுவோம். எல்லா சத்தியங்களையும் முழுவதுமாய் அறிந்த பரிசுத்த ஆவியே உண்மையான விசுவாசிகளுக்கென்று ஏற்படுத்தப்பட்ட வழிகாட்டி ஆவார். அவரே அவர்கள் ஆற்றலுக்கு ஏற்றவாறு அவர்கள் கடவுளைப்பற்றி ஆழ்ந்தவற்றைக் கண்டறியவும், ஓர் உள் அறையிலிருந்து அடுத்தஅறைக்காக அவர்களை அழைத்துச் செல்கிறார்.\n\nதாழ்மையாக விவரங்களை ஆராய விரும்புகிறவர்களுக்கு இது எவ்வளவு சிறந்த வாக்குறுதியாகும் என்று நினைத்துப்பாருங்கள். நாம் சத்தியத்தை அறிந்துகொள்ளவும் அதன்படி நடக்கவும் விரும்புகிறோம். நாம் தவறுசெய்யக்கூடியவர்கள் என்பதை அறிந்திருக்கிறோம். ஆகவே ஒரு வழிகாட்டி நமக்கு உடனே தேவை என்று உணருகிறோம். பரிசுத்த ஆவியானவர் வந்துவிட்டார் என்றும் நம்மோடு நிலைத்திருக்கிறார் என்றும் மகிழ்ச்சி அடைகிறோம். நமக்கு வழிகாட்டியாக இருக்க அவர் ஆதரவுகாட்டுகிறார். அவர் நமக்குத் தலைவராக இருப்பதை நாம் மகிழ்ச்சியுடன் ஏற்றுக்கொள்கிறோம். நாம் ஒரு சார்பானவர்களாயும், சமநிலையிலிருந்து விலகிவிடுகிறவர்களாயும் இராதபடி சகல சத்தியத்தையும் கற்றுக்கொள்ள விரும்புகிறோம். ஆண்டவர் வெளிப்படுத்துகிறவர்களைவேண்டுமென்றே நாம் அறியாதவர்களாயிருக்கமாட்டோம். ஏனெனில் நாம் அப்படியிருப்பதினால் ஏதாவது ஆசீர்வாதத்தை இழந்து விடுவோமோ அல்லது பாவஞ்செய்துவிடுவோமோ என்னும் பயம் உள்ளவர்களாயிருக்கிறோம். நம்மை எல்லா சத்தியத்திற்குள்ளும் நடத்த கடவுளின் ஆவியானவர்வந்து விட்டார். நாம் அவருக்குக் கீழ்ப்படிந்து, அவர் சத்தியத்தைக் கேட்டு, அவர் நடத்தும் பாதையில் செல்வோமாக!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}