{
    "uniqueid": "20241008120000_88ce9f26",
    "date": "2024-10-08",
    "title": "ஒருபோதும் தனிமையாய் இருப்பதில்லை",
    "key_verse": "23_62:4",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீ இனிக் கைவிடப்பட்டவள் என்னப்பட்டாலும்….. (ஏசா.62:4)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கைவிடப்பட்டவள் என்பது கவர்ச்சியற்ற ஒரு சொல்லாகும்.அது சாவு மணியோசையைப் போன்றது. அது தாங்கொணா மனத்துயரம் அனுபவித்ததைக் குறிக்கிறது. இனி வரும் கொடிய தீங்கை முன் அறிவிக்கின்றது. கைவிடப்பட்டவள் என்னும் வார்த்தை ஆழ்துயரைக் குறிக்கிறது. தன் உயர் ஒழுக்க நெறியைக் குறித்து வாக்குறுதி கொடுத்தவரால்கைவிடப்பட்டதையும் நெடுங்காலம் நெருங்கிப் பழகி நம்பியிருந்த நண்பனால் கைவிடப்பட்டதையும் அருமையான உறவினர் ஒருவரால் கைவிடப்பட்டதையும் பெற்றோரால் கைவிடப்பட்டதையும் எல்லாராலும் கைவிடப்பட்டதையும் குறிக்கிறது. இவ்விதம் நேர்ந்தால் இது உண்மையாகவே கடுந்துயர்ஆகும். ஆயினும் ஆண்டவர் நம்மை ஆதரித்தால் நாம் இதைப் பொறுமையுடன் சகித்துக் கொள்ளலாம்.\n\nஆனால் கடவுள் கைவிடப்பட்டதாக உணர்ந்தால் எப்படியிருக்கும்? என் தேவனே என் தேவனே! ஏன் என்னைக் கைவிட்டீர்? என்னும் பரிதாபமான சத்தத்தை நினைவு படுத்திப்பாருங்கள். அந்தவிதமாகக் கைவிடப்பட்டதாக நாம் எப்போதாவது உணர்ந்திருக்கிறோமா? அப்படியானால் அவ்விதமான சொல்லொணாத் துயர் மறுபடியும் நேரிடாமல் காப்பாற்றுமாறு ஆண்டவரைக் கெஞ்சிக் கேட்போமாக! அவ்விதமான இருண்ட காலம் மறுபடியும் ஒருபோதும் வராதிருப்பதாக! ஒருபரிசுத்தவானைக் குறித்து மக்கள் வன்மத்துடன் தேவன் அவனைக் கைவிட்டார் அவனைத் தொடர்ந்து பிடியுங்கள் என்றார்கள். ஆனால் அது ஒருபோதும் உண்மையான கூற்றாக இல்லை. ஆண்டவரின் அன்பு நிறைந்த கருணை கொடியவரான நம் பகைவரை அவர்கள் சொன்ன சொல் தவறு என்று மனமார ஒப்புக்கொள்ளச் செய்யும் அல்லது அவ்விதம் பேசாது இருக்கவாவது செய்யும்.\n\nஇவ்விதமான நிலைக்கு மாறானது எப்சிபா – கர்த்தர் உன்மேல் பிரியமாயிருக்கிறார் என்பது. இது அழுகையை ஆடல்பாடலாக மாற்றுகிறது. தாங்கள் கைவிடப்பட்டு விட்டதாகக் கனவு கண்டவர்கள் ஆண்டவர் நான்உன்னை விட்டு விலகுவதுமில்லை உன்னைக் கைவிடுவதுமில்லை என்று சொல்வதைக் கேட்கட்டும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}