{
    "uniqueid": "20241011120000_e20216e6",
    "date": "2024-10-11",
    "title": "கட்டுப்பாடுகளற்றுப் பயணம் செய்தல்",
    "key_verse": "38_10:12",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான் அவர்களைக் கர்த்தருக்குள் பலப்படுத்துவேன். அவர்கள் அவருடைய நாமத்திலே நடந்து கொள்ளுவார்கள் என்று கர்த்தர் சொல்லுகிறார் (சக.10:12)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இது நோயுற்றிருக்கும் பரிசுத்தவான்களுக்கு ஆறுதலான செய்தி. அவர்கள் தளர்வான நிலை அடைந்து விட்டார்கள். சந்தேகமும் அச்சமுமான படுக்கையிலிருந்து ஒரு நாளும் எழ முடியாது என்று அஞ்சுகிறார்கள். ஆனால் சிறந்த வைத்தியர் நோயை நீக்கவும் அதனால்ஏற்பட்டுள்ள தளர்ச்சியை அகற்றவும் கூடியவர். அவர் வலுக் குறைந்தவர்களைப் பெலப்படுத்துவார். இதை மிகச் சிறந்த முறையில் செய்வார். ஏனெனில் அது யேகோவாவில் செய்யப்படும். நாம் நம்மில் பெலன் உள்ளவர்களாய் இருப்பதைவிடக் கடவுளில் பெலன் உள்ளவர்களாய் இருப்பது மிகவும்நல்லது. ஆண்டவரில் இருந்தால் அது தோழமை உண்டாக்குகிறது. நம்மில் இருந்தால் அது பெருமையை உண்டாக்கும். நம்மில் இருந்தால் எல்லைக்குட்பட்டிருக்கும், கடவுளில் இருந்தால் எல்லையற்றிருக்கும்.\n\nஆற்றல் கொடுக்கப்படும்போது விசுவாசி அதைப் பயன்படுத்துகிறார்.அதாவது அவருடைய நாமத்திலே நடந்து செல்லுவார். நோயிலிருந்து சுகம் பெற்று எழுந்து நடப்பது எவ்வளவு மகிழ்ச்சி அளிப்பதாகும். நேயினால் சிறிதுகாலம் வலு இழந்து விட்டிருந்து பின் ஆண்டவரில் பெலன் அடைந்து இருத்தல் எவ்வளவு மகிழ்ச்சி அளிப்பதாகும். நோயுற்றுப் படுக்கையில்இருந்துவிட்டுப் பின் ஆண்டவரில் ஆற்றல் பெற்றவர்களாய் இருப்பது எவ்வளவு ஆற்றல் அளிப்பதாகும். தம் மக்கள் அங்குமிங்கும் நடந்து செல்ல ஆண்டவர் சுதந்திரம் அளிக்கிறார். அந்தச் சுதந்திரத்தைப் பயன்படுத்த ஓய்வும் அளிக்கிறார். நம்மைப் பண்புள்ளவர்கள் ஆக்குகிறார்.நாம் இளைப்பாறுதலின்றி எந்தக் காட்சியையும் கண்டுகளிக்காமல் இருக்கும் அடிமைகள் அல்ல. இம்மானுவேலின் நாட்டில் நம்முடைய விருப்பப்படி எல்லா இடமும் பயணம் செய்ய சுதந்திரம் உடையவர்கள்.\n\nஎன் இதயமே நீ இனிமேல் நோய்வாய்ப்பட்டுத் துக்கத்தில் ஆழ்ந்தும்இருக்க வேண்டியதில்லை. நீ வலுவடைந்து கடவுளுடன் சிந்தனையோடு நடமாட இயேசு கட்டளையிடுகிறார். அன்பான அவர் வார்த்தைக்குக் கீழ்ப்படிந்திரு!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}