{
    "uniqueid": "20241016120000_5218d523",
    "date": "2024-10-16",
    "title": "கிறிஸ்துவோடு இணைக்கப்பட்டிருத்தல்",
    "key_verse": "18_14:19",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நான் பிழைக்கிறபடியினால் நீங்களும் பிழைப்பீர்கள் (யோ.14:19)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நாம் பிழைக்கிறபடியால் நம்மை விசுவாசிக்கிறவர்களும் பிழைப்பார்கள் என்று இயேசு திட்டமாய்க்கூறியிருக்கிறார். தலைவர் பிழைத்திருப்பதால் அவரைச் சார்ந்தவர்களும் பிழைத்திருப்பார்கள். இயேசு உயிர்த்தெழுந்திராவிட்டால் நாம் நம் பாவத்தில் மரித்திருப்போம். ஆனால் அவர் உயிர்த்தெழுந்தபடியினால் எல்லா விசுவாசிகளும் அவரில் உயிர்த்தெழுந்திருக்கிறார்கள். அவர்மரணம் நம் பாவங்களை அகற்றி மரண ஆக்கினைக்குட்பட்டிருந்த நம் கட்டுகளை அவிழ்த்து விட்டிருக்கிறது. அவர் உயிர்த்தெழுதல் நாம் நீதிமான்கள் ஆக்கப்படுவதை நிச்சயப்படுத்துகிறது. நாம் கடவுளின் மன்னிப்பைப் பெற்றிருக்கிறோம். கிருபையினால் அவர் நீ சாகாதபடிக்கு கர்த்தர்உன் பாவம் நீங்கச் செய்தார் என்கிறார்.\n\nஇயேசு கிறிஸ்து தம் வாழ்க்கையைப்போல் தம் மக்களின் வாழ்க்கையையும் நித்தியமானதாக்கியிருக்கிறார். அவர்கள் அவரில் இருக்கிறபடியால் அவர் உயிரோடிருக்கும் வரை அவர்களும் உயிரோடிருப்பார்களேயல்லாமல் எப்படி மரித்துப்போவார்கள்? அவர் இனி மரணமடைய மாட்டார். மரணம் அவரை ஆட்கொள்ள முடியாது. அதேவிதமாக அவர்களும் அவர்கள் பழைய பாவங்களாகிய கல்லறைக்குச் செல்லாமல் புது வாழ்வு பெற்று ஆண்டவருக்கென்று வாழ்வார்கள். விசுவாசியே நீ அதிகமாகச் சோதிக்கப்படும்பொழுது ஒரு நாள் பகைவனால்அழிக்கப்பட்டு விடுவாயோ என்று அஞ்சினால் இது நீ இழந்துவிடும் நம்பிக்கையை மீட்டு அளிப்பதாக இருக்கட்டும். நீ ஒருநாளும் உன் ஆன்மீக வாழ்க்கையை இழப்பதில்லை. ஏனெனில் அது கிறிஸ்துவோடு கடவுளில் மறைத்துவிடப்பட்டிருக்கிறது. உன் ஆண்டவர் நித்தியமாய்வாழ்வதைக்குறித்து உனக்கு ஐயம் இல்லை அல்லவா ? ஆகையால் நீ மரணமடைய அவர் விட்டுவிடுவார் என்று நினைக்க வேண்டாம். ஏனெனில் அவரும் நீயும் ஒன்றாயிருக்கிறீர்கள். நீ வாழ்வாய் என்பதற்கான ஆதாரம் அவர் வாழ்வதேயாகும். இதைக்குறித்து நீ பயப்பட வேண்டியதேயில்லை.ஆகையால் ஆண்டவரில் அமர்ந்திரு."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}