{
    "uniqueid": "20241017120000_e2342ee0",
    "date": "2024-10-17",
    "title": "தூய அச்சம்",
    "key_verse": "20_13:13",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "கற்பனைக்குப் பயப்பிடுகிறவனோ பலனடைவான் (நீதி.13:13)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கடவுளின் வார்த்தையின் மேல் காட்டப்படவேண்டிய பயபக்தி மிகவும் புறக்கணிக்கப்படுகிற ஒன்றாய் இருக்கிறது. மக்கள் தாங்கள் அதைவிட ஞனமுள்ளவர்கள் என்று நினைத்து அதை மதிப்பீடு செய்ய முன்வருகிறார்கள். நானோ தேவனுக்குப் பயந்ததினால் இப்படிச் செய்யவில்லை என்று ஒருவர் வேதத்தில் சொல்லுகிறார். தெய்வீகஉள்ளுக்கம் பெற்ற வேதம் பிழையே இல்லாதது என்று நாம் ஏற்றுக்கொண்டு அதற்குக் கீழ்ப்படிகிறதனால் நாம் அதற்கு சிறப்பானதாக மதிப்பைக் காட்டுகிறோம். நாம் அதைக்குறித்துத் திகில் கொள்ளுவதில்லை. ஆனால் பரமதகப்பன் பிள்ளைகளிடமிருந்து எதிர்பார்க்குக் கூடிய பயபக்திஉள்ளவர்களாய் இருக்கிறோம். அதில் குறிப்பிடப்பட்டிருக்கும் தண்டனைகளைக் குறித்து நாம் பயப்படுவதில்லை. ஏனெனில் அதில் கொடுக்கப்பட்டிருக்கும் ஆணைகளைக் குறித்து அச்சம் உள்ளவர்களாய் இருக்கிறோம்.\n\nஇவ்விதக் கட்டளைகளைக் குறித்து தூய அச்சம்உள்ளவர்களாயிருப்பது அமைதியளிக்கும் தாழ்மையை உண்டாக்குகிறது. இது முரட்டுத்தனமான பெருமையைவிட இனிமையானது. இது நம் உள்ளத்தூண்டுதலுக்கு வழிகாட்டியாய் அமைகிறது. நாம் கீழ்நோக்கிச் செல்லும்போது தடையாய் அமைகிறது. நாம் மேல் நோக்கிச் செல்லத் தூண்டுகோலாய்அமைகிறது. கட்டளைகளை நாம் மதித்துக் கைக்கொள்ளுவது தீமையிலிருந்து நம்மைக் காத்து நீதியின் பாதையில் வழிநடத்தி நன்மை தீமை அறியும் நேர்மை உணர்வு அடையச் செய்கிறது. அது திராட்சை இரசம் நிறைந்த கிணறு போன்றது. கடவுளுக்கு நாம் திருப்தி அளிக்கிறோம் என்னும்தன்னம்பிக்கை அளிக்கிறது. அது உலகத்திலேயே பரலோக இன்பங்களை அனுபவிக்கும் நிலையாகும். ஆண்டவரின்மேல் நமக்குள்ள பயபக்தியை குறித்துத் தெய்வபயம் அற்றவர்கள் நம்மைப் பரியாசம் பண்ணலாம் அதனாலென்ன? நம்முடைய மேலான அழைப்புக்கான பரிசே நமக்கு ஏற்ற விதமாகஆறதலளிக்கக் கூடியது. கீழ்ப்படிவதனால் நாம் அடையும் பயன்கள் நம்மை ஏளனம் செய்பவர்களின் ஏளனத்தை செய்யத் தூண்டுகிறது."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}