{
    "uniqueid": "20241020120000_c40b7c06",
    "date": "2024-10-20",
    "title": "ஒவ்வொரு பாவத்திலிருந்தும்",
    "key_verse": "40_1:21",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அவர் தமது ஜனங்களின் பாவங்களை நீக்கி, அவர்களை இரட்சிப்பார் (மத்.1:21)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஆண்டவரே, என் பாவங்களிலிருந்து என்னை இரட்சியும். இயேசு கிறிஸ்துவின்நாமத்தினால் நான் அவ்விதம் ஜெபிக்கத் தூண்டப்படுகிறேன். கடந்த காலத்தில் பாவங்கள் செய்த பழக்கம் என்னை அடிமைப்படுத்திவிடாதபடி அவற்றிலிருந்து என்னை இரட்சியும். நான் என் பெலவீனத்துக்கு அடிமையாகிவிடாதபடி உடல் நலத்தைச் சார்ந்த பாவங்களிலிருந்து என்னைஇரட்சியும். பாவங்களைக் குறித்து வெறுப்பு என்னை விட்டு நீங்கிவிடாதபடி தொடர்ந்து என் கண் எதிரிலேயே இருக்கும் பாவங்களிலிருந்து என்னை இரட்சியும். என்னில் தேவையான வெளிச்சல் இல்லாதபடியால் நான் பார்க்கத் தவறிய இரகசியப் பாவங்களிலிருந்து என்னை இரட்சியும்.திடீரென்று நேரிட்டு என்னை வியப்பில் ஆழ்த்தும் பாவத்திலிருந்து என்னை இரட்சியும். தொடர்ந்து வேகமாக ஒன்றன்பின் ஒன்றாக வரும் சோதனைகள் என்னில் ஆர்வத்தை எழுப்பிவிடாதபடி என்னை இரட்சியும். ஆண்டவரே, ஒவ்வொரு பாவத்திலிருந்தும் என்னை இரட்சியும். எந்தப்பாவமும் என்னை மேற்கொள்ள ஒட்டாதேயும்.\n\nநீர் ஒருவரே இதைச் செய்ய முடியும். நானாக என் சங்கிலிகள் அறுத்து எறியவாவது என் பகைவர்களை வெட்டி வீழ்த்தவாவது முடியாது. நீர் சோதிக்கப்பட்டபடியால் உமக்குச் சோதனைகளைப்பற்றித் தெரியும். பாவத்தின்பாரத்தை நீர் சுமந்தபடியால் உமக்குச் சோதனையைப்பற்றித் தெரியும். பாவத்தின் பாரத்தை நீர் சுமந்தபடியால் உமக்குப் பாவத்தைப் பற்றித் தெரியும். போராட்டத்தின்போது எனக்கு எவ்வித உதவி அளிக்கவேண்டுமென்று உமக்குத் தெரியும். பாவம் செய்வதிலிருந்துஇரட்சிக்கவும், பாவம் செய்தபின் இரட்சிக்கவும் உமக்கு முடியும். நீர் இதைச் செய்வீர் என்று உம் பெயரிலேயே வாக்கு கொடுக்கப்பட்டிருக்கிறது. இந்த நாளிலேயே அந்த தீர்க்கதரிசனத்தை உண்மையாக்க உம்மை வேண்டிக்கொள்கிறேன். எரிச்சலுக்காவது, பெருமைக்காவது,மனத்தளர்ச்சிக்காவது, வேறு எவ்விதத் தீமைக்காவது நான் இடங்கொடாதபடி என்னைக் காப்பாற்றும். இயேசுவின் நாமம் என்னில் மென்மேலும் மகிமைப்படும்படி என்னை இரட்சியும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}