{
    "uniqueid": "20241021120000_c104daab",
    "date": "2024-10-21",
    "title": "கடவுளின் பெருக்கல் வாய்ப்பாடு",
    "key_verse": "23_60:22",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "சின்னவன் ஆயிரமும், சிறியவன் பலத்த ஜாதியுமாவான். கர்த்தராகிய நான் எற்ற காலத்தில் இதைத் தீவிரமாய் நடப்பிப்பேன் (ஏசா.60:22)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஆண்டவருக்காகச்செய்யப்படும் வேலைகள் பல சந்தர்ப்பங்களில் சிறிய அளவிலேயே தொடங்கப்படுகின்றன. ஆயினும் அவை மதிப்பில் குறைவதில்லை. வலுக்குறைவு நம்பிக்கையைப்பேணி வளர்த்து, கடவுளை நம் அருகில் கொண்டு வந்து, அவர் நாமத்திற்கு மகிமை தேடித் தருகிறது. அதன் பயன் யாவும்பெருகும் என்பது வாக்குறுதி. விதைகளில் மிகச் சிறியது கடுகு விதையாகும். ஆயினும் அது ஆகாயத்துப் பறவைகள் வந்து அடையத்தக்கதான பெரிய கிளைகளையுடைய மரமாகிறது. நாம் ஒன்றை, மிகச் சிறிய ஒன்றை வைத்துத் தொடங்கலாம். ஆயினும் அது ஆயிரமாகப் பெருகக்கூடியது. பலுகிப்பெருகச் செய்வதில் ஆண்டவர் சிறப்பு வாய்ந்தவர். தனியாக இருந்த தம் ஊழியக்காரரிடத்தில் அவர் எத்தiயோ முறை நான் உன்னை மிகவும் திரளாய்ப் பெருகப்பண்ணுவேன் என்று சொல்லியிருக்கிறார் என்று பாருங்கள். ஒருவராயும், இருவராயும் இருக்கிறவர்களே, ஆண்டவரைநம்புங்கள். நீங்கள் அவர் நாமத்தில் கூடியிருந்தால், அவர் உங்கள் மத்தியில் இருப்பார்.\n\nஎண்ணிக்கையின் மதிப்புப்படி ஆற்றலைக் கண்கிடுகிறவர்களுக்கு சின்னவன் என்பதைவிட இகழத்தக்கது வேறு எதாய் இருக்கலாம். ஆயினும் அவனே ஒரு பெரிய ஜாதியினருக்குக்கருமூலம் போன்றவன். சாயந்திரத்தில் முதலாவது ஒரே ஒரு நட்சத்திரம் ஒளி வீசுகிறது. அதன் பின் விரைவாகப் பல நட்சத்திரங்கள் வானத்தில் ஒளிவீசத் தோன்றிவிடுகின்றன.\n\nஇவ்விதம் பெருகுவது வெகு காலத்துக்குப் பின்தான் என்று நாம் நினைக்கவேண்டியதில்லை. ஏனெனில் கர்த்தராகிய நான் ஏற்ற காலத்தில் இதைத் தீவிரமாய் நடப்பிப்பேன் என்று சொல்லியிருக்கிறார். ஆயினும் மக்கள் கிளர்ச்சியுற்றிருக்கும் கூட்டங்களில் ஏற்படுவதுபோல உரிய காலத்துக்கு முன்னதாக பரபரப்புடன் இது நடைபெறாது. ஏற்றகாலத்தில்நடைபெறும். கால தாமதம் இராது. ஆண்டவர் தீவிரமாய் செயல்படும்போது அவர் வேகம் மேன்மை பெருந்தியதாய் இருக்கும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}