{
    "uniqueid": "20241024120000_e8b900a0",
    "date": "2024-10-24",
    "title": "கடவுள் பற்றில் திடநிலை",
    "key_verse": "24_15:20",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "உன்னை இந்த ஜனத்துக்கு எதிரே அரணான வெங்கல அலங்கமாக்குவேன் அவர்கள் உனக்கு விரோதமாக யுத்தம் பண்ணுவார்கள். ஆனாலும் உன்னை மேற்கொள்ளமாட்டார்கள். உன்னை இரட்சிப்பதற்காகவும் உன்னைத்தப்புவிப்பதற்காகவும் நான் உன்னுடனே இருக்கிறேன் என்று கர்த்தர் சொல்லுகிறார் (எரே.15:20)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கடவுள் பயத்திலும் நம்பிக்கையிலும் திடநிலை ஒரு மனிதனை வெண்கல அரண்போல் ஆக்கும். அதை ஒருவரும்நொறுக்கவாவது உடைக்கவாவது முடியாது. ஆண்டவர் ஒருவரே அவ்விதம் ஆக்கக் கூடும். உலகிலும் சபையிலும் முக்கியமாகப் போதிக்கவும் இப்படிப்பட்டவர்கள் தேவை.\n\nபோலி வாழ்க்கை மிகுந்திருக்கும் இக்காலத்தில் உண்மையைக் குறித்த சமரசத்திற்கு இணங்கிப் போகாத மக்களைமற்றவர்கள் கடுமையாகத்தாக்குவார்கள். சாத்தானையும் அவன் வித்துக்கள் போன்றவர்களையும் மன உறுதியைப்போல் வேறெதுவும் வெறுப்பூட்டுவதாகத் தெரியவில்லை. அசீரியர்கள் மதிற்சுவர்களால் பாதுகாக்கப்பட்ட நகரங்களையும் முற்றுகையிட்டது போல் இவர்கள் பக்தியில்உறுதியானவர்களைத் தாக்குகிறார்கள். ஆனால் தம்முடைய பலத்தினால் கடவுள் பலப்படுத்தியவர்களுக்கு எதிராக அவர்கள் தாக்குப்பிடிக்க முடியாது என்பது மகிழ்ச்சி அளிக்கிறது. சமயக்கோட்பாடுகளாகிய காற்றினால் அலைக்களிக்கப்படுகிறவர்கள் தாக்கப்பட்டவுடன் விழுந்து விடுகிறார்கள்.ஆனால் கோட்பாடுகளின் கிருபையை உள்ளவர்கள் அக்கோட்பாடுகளின் கிருபையை நேசிப்பதால் கொந்தளிக்கும் கடவுளின் மத்தியில் இருக்கும் பாறைகளைப்போல் ஊறுதியாய் நிற்பார்கள்.\n\nஇவ்வித திட நிலையை எங்கிருந்து பெறுகிறார்கள்? நான் உன்னுடனே இருக்கிறேன் என்றுகர்த்தர் சொல்லுகிறார். இதுதான் உண்மையான காரணம் தம்மேல் திடப்பற்று உள்ளவர்களை யேகோவா எதிரிகளின் தாக்குதலிலிருந்து காப்பாற்றி விடுவிப்பார். தமக்கு எதிராகச் சேனைகள் வருகின்றன. ஆனால் சேனைகளின் கர்த்தர் நம்மோடு இருக்கிறார். நாம் இங்கிருந்து ஓர் அங்குலம் கூடநகரத்துணியோம். ஏனெனில் ஆண்டவரே அந்த இடத்தில் நம்மை வைத்துப் பிடித்திருக்கிறார். நாம் அங்கேயே நித்தியமாய் நிலைத்திருப்போம்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}