{
    "uniqueid": "20251022072429_6637498f",
    "date": "2025-01-03",
    "title": "ஒரு வாக்குறுதியின் மேல் சார்ந்திருங்கள்",
    "key_verse": "1_28:13",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீ படுத்திருக்கிற பூமியை உனக்கும்……. தருவேன் (ஆதியாகமம் 28:13)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "எந்த ஒரு வாக்குறுதியும் தனியாக ஒருவருக்கென்று கொடுக்கப்பட்டதல்ல. அது ஒரு விசுவாசிக்கு மட்டுமல்லாமல் எல்லா விசுவாசிகளுக்கும் பொதுவானது. சகோதரனே, நீ விசுவாசத்தினால் ஒரு வாக்குறுதியின் மேல் சார்ந்து, மன அமைதி பெறுவாயானால் அவ்வாக்குறுதி உன்னில் நிறைவேறும். யாக்கோபு இராத்தங்கி, நித்திரை செய்யும்படி படுத்துக் கொண்ட இடத்தைச் சொந்தமானதாக அடைந்தான். அவ்விடத்துக் கற்களில் ஒன்றை எடுத்துத் தன் தலையின் கீழ் வைத்துப் படுத்துக் கொண்டபோது அந்த இடத்தைத் தான் சொந்தமாகப் பெறப்போவதாக அவன் சிறிதும் நினைக்கவில்லை. ஆனால் அவன் அவ்விதம் பெற்றான். அவன் சொப்பனத்தில் அந்தவியப்புக்குரிய ஏணியைக் கண்டான். விசுவாசிகள் எல்லோருக்கும் அது வானத்தையும் பூமியையும் இணைக்கும் ஏணியாகும். ஏணியின் அடிப்பாகம் இருந்த நிலம் கண்டிப்பாக அவனுடையதாய் இருக்க வேண்டும். இல்லாவிடில் அவன் வானத்துப் படிக்கட்டுகளை அடைய முடியாது. கடவுளின் எல்லாவாக்குறுதிகளும் இயேசு கிறிஸ்துவுக்குள் ஆம் என்றும், ஆமென் என்றும் இருக்கின்றன. அவர் நம்முடையவராயிருக்கிறார். ஆகவே, ஒவ்வொரு வாக்குறுதியையும் நம்பி, அதன் மேல் சார்ந்து, மன அமைதியுடன் இருப்போமேயானால் அது நம்முடையதாகும்.\r\n\r\nசோர்வுற்றவர்களே, வாருங்கள். ஆண்டவரின் சொற்களைத் தலையணைகளாகப் பயன்படுத்துங்கள். அவரைக் குறித்தே கனவு காணுங்கள். உங்கள் வெளிச்சத்தின் ஏணி இயேசுவே. உங்கள் ஆன்மாவுக்கும் உங்கள் கடவுளுக்கும் இடையே அவர் மீது தேவதூதர் மேலும் கீழும் போவதைக் காணுங்கள்.இந்த வாக்குறுதி கடவுள் உங்களுக்காகவே கொடுத்தது என்று திட்டமாய் நம்புங்கள். இச் சொற்கள் உங்களிடமே சிறப்பாகக் கூறப்பட்டவை என்று நீங்கள் நினைப்பது தவறல்ல."
    },
    "prayer": {
        "label": "ஜெபம்",
        "text": ""
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "Charles H. Spurgeon",
        "mobile": "",
        "whatsapp": "",
        "email": ""
    }
}