{
    "uniqueid": "20241103120000_e2c3e509",
    "date": "2024-11-03",
    "title": "ஆண்டவரின் நேரத்தில்",
    "key_verse": "35_2:3",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "குறித்தகாலத்திற்குத் தரிசனம் இன்னும் வைக்கப்பட்டிருக்கிறது. முடிவிலே அது விளங்கும், அது பொய் சொல்லாது. அது தாமதித்தாலும் அதற்குக் காத்திரு. அது நிச்சயமாய் வரும்அது தாமதிப்பதில்லை (ஆப.2:3)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இரக்கம் கிடைப்பதில் தாமதம் ஏற்பட்டிருப்பது போல் தோன்றும். ஆனால் அது நிச்சயமாய்க் கிடைக்கும். ஆண்டவர் தம்முடைய குறைவுபடாத ஞானத்திலே அவர் கிருபையின்ஆற்றல் செயல்படுவதற்கு ஏற்ற காலத்தைக் குறித்திருக்கிறார். அவர் குறித்துள்ள காலமே சிறந்த காலமாகும். நாம் அவசரப்படுகிறோம். நமக்கு வரவேண்டிய ஆசீர்வாதங்களை எதிர்பார்ப்பதில் நம் ஆசை தூண்டிவிடப்பட்டு நாம் அவசரப்படுகிறோம். ஆண்டவர் தாம் உறுதி செய்துள்ளதை ஏற்றகாலத்தில் நிறைவேற்றுவார். அவர் ஒருநாளும் நியமித்துள்ள காலத்துக்கு முன்னாவது பின்னாவது செயல்படுவதில்லை.\n\nஇங்கு கடவுளின் வார்த்தை உயிருள்ளதாகவும் அது பேசும் என்றும் அது வரும் என்றும் சொல்லப்பட்டுள்ளது. அது நிறைவேறும் என்று எதிர்பார்த்து தாமதமாவதினால் நாம்பயப்படுவது போல் அது நம்மண்டையே திரும்பி வரும் கடிதம்போல் இருக்காது. உயிருள்ள வார்த்தை உயிருள்ள கடவுளிடமிருந்து வருகிறது. அது தாமதிப்பது போல் காணப்பட்டாலும் அவ்விதம் இருப்பதில்லை. அவருடைய ரெயில் வண்டி குறிப்பிடப்பட்டுள்ள நேரத்திற்குப் பின்னால் வந்துகொண்டிருப்பதில்லை. நாம் பொறுமையோடு இருந்தால் நம் ஆண்டவருடைய உண்மையின் வெளிப்பாட்டை நாமே காண்போம். அவருடைய எந்த வாக்குறுதியும் நிறைவேறாமற் போகாது. அது பொய் சொல்லாது. அவருடைய எந்த வாக்குறுதியும் விளங்காமல் இருந்து விடாது. அது விளங்கும்நம்புகிறவர்களுக்கு அது என்னென்ன ஆறுதலான வார்த்தைகளைப் பேசும் என்று நினைத்துப் பாருங்கள். குறிப்பிட்ட நாளில் பணம் பெற முடியாத சீட்டைப்போல் ஆண்டவருடைய எந்த வாக்குறுதியையும் பின்னாள் தள்ளிப்போட வேண்டியிராது. அது தாமதிப்பதில்லை.\n\nஎன் ஆன்மாவே,உன் தேவனுக்காக நீ காத்திருக்க முடியாதா? அவரில் அமர்ந்திருந்து சொல்லக் கூடாத சமாதானத்தோடு இரு."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}