{
    "uniqueid": "20241107120000_9000a476",
    "date": "2024-11-07",
    "title": "மெய்யான தாழ்மையான பரிசு",
    "key_verse": "42_18:14",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "தன்னைத்தாழ்த்துகிறவன் உயர்த்தப்படுவான் (லூக்.18:14)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நம்மைத் தாழ்த்துவது நமக்குசெய்தற்கரிய செயலாய் இருக்கவேண்டியதில்லை. ஏனெனில் நாம் எதைக்குறித்துப் பெருமை பாராட்ட முடியும் ? நமக்கு யாரும் சொல்லாமலே நாம் உயர்வற்ற இடத்தை எடுத்துக் கொள்ள வேண்டும். நாம் நல்லறிவும் உண்மையும் உள்ளவர்களானால் நாம் பார்வையிலேயே சிறியவர்களாய்இருப்போம். சிறப்பாக ஜெபத்தில் ஆண்டவர் சமூகத்தில் இருக்கும்போது நாம் ஒன்றுமில்லாதவர்களாக இருப்போம். அங்கு நாம் தகுதியைப் பற்றிப் பேசமுடியாது. ஏனெனில் நமக்குத் தகுதியே கிடையாது. நாம் இரக்கத்திற்காக மட்டுமே தேவனே பாவியாகிய என்மேல் கிருபையாயிரும் என்றுவேண்டிக்கொள்ள முடியும்.\n\nகிருபாசனத்திலிருந்து நமக்கு மகிழ்ச்சி அளிக்கும் உறுதி அளிக்கப்படுகின்றது. நாம் நம்மைத் தாழ்த்தினால் ஆண்டவர் நம்மை உயர்த்துவார். நமக்கு மேல் நோக்கிச் செல்லும் பாதை கீழ்நோக்கிச் செல்வதேயாகும். நாம் நம்மைப் பற்றியஎண்ணத்தைக் களைந்து போட்டு விட்டால் தாழ்மையால் உடுத்துவிக்கப்படுவோம். அது சிறப்பான ஆடையாகும். ஆண்டவர் நமக்கு சமாதானமும் மகிழ்ச்சியும் கொடுத்து உயர்த்துவார். அவர் வார்த்தையைப் பற்றிய அறிவும் தோழமையும் கொடுத்து உயர்த்துவார். நிச்சயமான மன்னிப்பைப் பெற்றுநீதிமானாக்கப்பட்டு மகிழ்ச்சி அடையும் நிலைக்கு உயர்த்துவார். யார் தாங்கள் பெற்ற நன்மதிப்பை அதை அளித்தவரின் நன்மதிப்புக்காக அணிந்து கொள்வார்களோ, அவர்களுக்கே நன்மதிப்பை அளிப்பார். யார் மிகுதியாய்ப் பயன்படுத்தினாலும் ஏற்றுக்கொள்ளப்படுவதினாலும்செல்வாக்கினாலும் அகந்தை கொள்ளாமல் இருந்து அவை அதிகமான பொறுப்பையே அளிக்கின்றன என்று தங்களைத் தாழ்த்துகிறார்களோ அவர்களுக்கே அவற்றை அளிப்பார். தன்னையே உயர்த்துகிறவனைக் கடவுளாவது வேறெந்த மனிதனாவது உயர்த்த அக்கறை கொள்ளமாட்டார்கள். ஆனால்மதிப்புள்ளவனாகவும் தன்னடக்கமுள்ளவனாகவும் இருப்பவனைப் பெருமைப்படுத்த கடவுளும் நன் மக்களும் ஒன்றுசேர்வார்கள்.\n\nஆண்டவரே நான் உம்மில் எழ, நான் என்ற எண்ணத்தில் என்னைத் தாழ்த்தியருளும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}