{
    "uniqueid": "20241109120000_634d5e68",
    "date": "2024-11-09",
    "title": "தேவையான அறிவு",
    "key_verse": "26_34:30",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "தங்கள் தேவனாகிய கர்த்தராய் இருக்கிற நான் தங்களோடே இருக்கிறதையும் இஸ்ரவேல் வம்சத்தாராகிய தாங்கள் என் ஜனமாய் இருக்கிறதையும் அவர்கள் அறிந்து கொள்ளாதவர்கள் என்று கர்த்தராகிய ஆண்டவர்சொல்லுகிறார் (எசேக்.34:30)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "ஆண்டவரின் மக்களாயிருப்பது தேர்ந்தெடுக்கப்பட்ட ஆசீர்வாதமாகும். நாம் அப்படிப்பட்டவர்கள் என்று அறிவதோ ஆறுதலளிக்கக் கூடிய ஆசீர்வாதமாகும். ஆண்டவர்நம்மோடிருக்கிறார் என்று எதிர்நோக்குவது ஒன்றாகும். அவர் அவ்விதம் இருக்கிறார் என்று அறிவது வேறொன்றாகும். நம்பிக்கை நம்மைக் காப்பாற்றுகிறது. இசைவுறுதி நம்மைத் திருப்திப்படுத்துகிறது. நாம் கடவுளை நம்பும்போது அவரை நம் கடவுளாக ஏற்றுக் கொள்கிறோம். ஆனால் அவர்நம்முடையவர் என்றும் நாம் அவருடையவர்கள் என்றும் அறியும்போது அவருடைய மகிழ்ச்சியை அடைகிறோம். எந்த விசுவாசியும் எதிர்நோக்குவதிலும் நம்புவதிலும் மட்டும் திருப்தி அடையக்கூடாது. ஆனால் நம்புகிறவை நிச்சயமானவை என்று அறிந்துகொள்ளக் கூடிய முழு நம்பிக்கைக்குவழிநடத்தும்படி ஆண்டவரை வேண்டிக்கொள்ள வேண்டும்.\n\nநாம் உடன்படிக்கையின் ஆசீர்வாதங்களை அனுபவிக்கும் போதும் நம்முடைய ஆண்டவராகிய இயேசு நமக்காகப் புகழ் பெற்றநிலைக்கு உயர்த்தப்பட்டிருப்பதையும் பார்க்கும் போதும் கடவுளுக்கு நம்மேல் உள்ள கருணையைப் பற்றியதெளிவான அறிவை அடைகிறோம். நியாயப்பிரமாணத்தினால் அல்லாமல் கிருபையினாலே நாம் ஆண்டவரின் மக்கள் என்று அறிகிறோம். நம் கண்கள் எப்போதும் இலவசமான கிருபையை நோக்கியே இருப்பதாக! நியாயப்பிரமாணத்தின் கிரியைகளினால் ஒருபோதும் நம்பிக்கையைப் பற்றியநிச்சயம் ஏற்படாது. அது கிறிஸ்தவ நெறி சார்ந்த ஒழுக்கமாகும். அது நற்செய்தியின் மூலமாகவே நம்மை அடையக்கூடும். நாம் நமக்குள்ளே பார்க்காமல் ஆண்டவரையே பார்ப்போமாக! இயேசுவை நாம் பார்க்கும்போது நம் இரட்சிப்பைக் காண்போம்.\n\nஆண்டவரே சந்தேகமும்அச்சமுமாகிய சேற்றிலிருந்து கழுவி சுத்திகரிக்கப்பட உம் அலை எழுந்து முன்னேறும் வெள்ளத்தை அனுப்பும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}