{
    "uniqueid": "20241111120000_aaeb277e",
    "date": "2024-11-11",
    "title": "ஆண்டவரின் சுதந்தரமான மக்கள்",
    "key_verse": "45_6:14",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீங்கள் நியாயப்பிரமாணத்துக்குக் கீழ்ப்பட்டிராமல் கிருபைக்குக் கீழ்ப்பட்டிருக்கிறபடியால், பாவம் உங்களை மேற்கொள்ளமாட்டாது (ரோ.6:14)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கூடுமானால் பாவம் மேற்கொண்டு விடும். இதயத்தில் வீற்றிருந்து ஆட்சி செய்வதைவிடக் குறைவான எந்த நிலையில் இருந்தாலும் அது திருப்தி அடையாது. சிலவேளைகளில் அது நம்மை மேற்கொண்டு விடும் என்று நாம்அஞ்சி எந்தப் பாவமும் என்னை மேற்கொள்ள விடாதேயும் என்று ஆண்டவரை நோக்கிக் கெஞ்சுகிறோம். அவர் பாவம் உங்களை மேற்கொள்ள மாட்டாது என்னும் ஆறுதலான வார்த்தைகளைக் கூறுகிறார். அது உன்னைத்தாக்கிக் காயப்படுத்தலாம். ஆனால் ஒருநாளும் உன்னை மேற்கொண்டு விடாது.\n\nநாம் நியாயப்பிரமாணத்துக்குக் கீழ்ப்பட்டிருந்தால் நம் பாவங்கள் வலிமை பெற்று நம்மை அதன் ஆற்றலின் கீழ் அடக்கி வைத்துக் கொள்ளும். ஏனெனில் பாவத்திற்குத் தண்டனையாகவே மனிதன் பாவத்தின் வலிமையின்கீழ் நசுக்கப்படுகிறான். நாம் கிருபையின்உடன்படிக்கைக்குக் கீழ்ப்பட்டிருக்கிறபடியால் உடன்படிக்கையின் உறுதி மொழியினால் உயிருள்ள கடவுளிடமிருந்து அகன்று விடாமல் காப்பாற்றப்படுகிறோம். கிருபை நமக்கு வாக்குக் கொடுக்கப்பட்டிருக்கிறது. அதனால் நாம் வழிவிட்டகலும் போது பழைய நிலைக்கு மீண்டும்கொண்டுவரப்படுகிறோம். பாவ அழுக்கிலிருந்து சுத்திகரிக்கப்படுகிறோம். பழக்கங்கள் என்னும் நம்மைக் கட்டுகிற சங்கிலிகளில் இருந்து விடுவிக்கப்படுகிறோம். நாம் நித்திய வாழ்வுக்கென்று உழைக்கும் அடிமைகளைப் போல இன்னும் இருந்தால் மனக்கசப்பினால் அயர்வுற்றுஎகிப்தியருக்குக் கூட உழைப்பதில் திருப்தி உள்ளவர்களாய் இருப்போம். ஆனால் நாம் நம் ஆண்டவரின் சுதந்திர மக்கள். பாவம் நம்மை ஒருக்காலும் மேற்கொள்ளாது என்னும் நிச்சயத்தில் நம் ஒழுக்கக் கேட்டையும் சோதனைகளையும் எதிர்த்துப் போர்புரியத் தைரியம்கொள்கிறோம். நம் ஆண்டவராகிய இயேசு கிறிஸ்துவின் மூலம் தேவன் நமக்கு வெற்றி அருளுகிறார். அவருக்கே நித்திய காலமாய் மகிமை உண்டாவதாக!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}