{
    "uniqueid": "20240201120000_5801d1ae",
    "date": "2024-02-01",
    "title": "நம்பிக்கையை இழக்கவேண்டாம்",
    "key_verse": "39_4:2",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "ஆனாலும் என் நாமத்துக்குப் பயந்திருக்கிற உங்கள்மேல் நீதியின் சூரியன் உதிக்கும். அதின் செட்டைகளின் கீழ் ஆரோக்கியம் இருக்கும் (மல்.4:2)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "மேலே கூறப்பட்ட கருணை நிறைந்த வாக்குறுதி மகிமையுள்ள நம் ஆண்டவரின் பிறப்பில் ஒருமுறை நிறைவேற்றப்பட்டுள்ளது. அவர் இரண்டாம் வருகையில் முழுவதுமாக நிறைவுபெறும். ஒவ்வொரு நாளும் நம்மை ஊக்குவிக்கவும் அது பயன்படுகிறது. இதை வாசிப்பவரே, உமக்கு வாழ்க்கை ஒளியற்று இருக்கிறதா? இருள் அதிகமாகிக் கொண்டே போகிறதா? ஆயினும் நம்பிக்கையை இழக்க வேண்டியதில்லை. சூரியன் விரைவில் உதிக்கும். இரவின் இருள் அதிகமாவது சீக்கிரம் பொழுது புலரும் என்பதைத் தான் காட்டுகிறது.\n\nஉதிக்கும் சூரியன் சாதாரணமானதல்ல – அதுதான் உண்மையான சூரியன். அது நீதியின் சூரியன் அதன் ஒவ்வொரு கிரணமும் தூய்மையானது. நம்மை ஊக்குவிக்க வருகிறவர் நீதியின் பாதையிலும் இரக்கத்தின் பாதையிலும் வருகிறார். நம்மை இரட்சிப்பதற்காகக்கூட அவர் எந்தச் சட்டத்தையும் மீறுவதில்லை. இயேசு, கடவுளின் தூய்மையை வெளிப்படுத்துவது போல அவர் அன்பையும் வெளிப்படுத்துகிறார். நமக்கு வரும் விடுதலை நியாயமானதாய் இருப்பதால் அது பாதுகாப்பு அளிக்கிறதாயும் இருக்கும்.\n\nநாம் ஆண்டவரின் நாமத்துக்குப் பயப்படுகிறோமா? உயிருள்ள ஆண்டவரின்மேல் பயபக்தி உள்ளவர்களாய் இருக்கிறோமா? அவர் பாதையில் நடக்கிறோமா? என்று நம்மை நாமே கேட்டுக்கொள்வது அவசியம். அவ்விதம் செய்தால் இரவு சீக்கிரம் கழிந்து விடும். விடியற்காலையில் நம் ஆன்மாவின் நோய், துக்கம் யாவும் முழுவதுமாக நீங்கிவிடும். இனிமேல் அவை நம்மை வருத்தமாட்டா. வெளிச்சமும், வெப்பமும், மகிழ்ச்சியும், தெளிவான பார்வையும் நமக்குக் கிடைக்கும். அதற்குப் பின் எல்லா நோயிலிருந்தும் வேதனையிலிருந்தும் சுகம் கிடைக்கும்.\n\nஇயேசு நம்மில் உதயமாகி இருக்கிறாரா? அப்படியானால் நாம் சூரிய ஒளியில் அமர்ந்திருக்கலாம். அவர் தமது முகத்தை மறைத்துக் கொண்டாரா? அவர் உதயமாகும் வரை காத்திருக்கலாம். சூரியன் உதயமாகி, ஒளிவீசுவதைப்போல அவரும் நிச்சயமாய் ஒளிவீசுவார்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}