{
    "uniqueid": "20241121120000_07705a2b",
    "date": "2024-11-21",
    "title": "புறம்பான மேல்நோக்கிய பார்வை",
    "key_verse": "23_24:22",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "பூமியின் எல்லையெங்கும் உள்ளவர்களே, என்னை நோக்கிப் பாருங்கள். அப்பொழுது இரட்சிக்கப்படுவீர்கள். நானே தேவன் வேறொருவரும் இல்லை (ஏசா.24:22)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இது வாக்குறுதிகளின் வாக்குறுதியாகும். இது நம் ஆன்மீக வாழ்க்கையின் அடிப்படையாய் இருக்கிறது. நீதிபரரும் இரட்சகருமாகியவரை நோக்கிப் பார்ப்பதினாலே இரட்சிப்புக் கிடைக்கிறது. நமக்குக் கொடுக்கப்படும்கட்டளை எவ்வளவு எளிதானதென்று பாருங்கள். அது என்னை நோக்கிப்பாருங்கள் என்பதே. அவர் எதிர்பார்ப்பது எவ்வளவு நியாயமானது. படைக்கப்பட்டது நிச்சயமாகப் படைக்கப்பட்டவரை நோக்கிப் பார்க்க வேண்டும். அதிக காலமாக நாம் எங்கெல்லாமோ நோக்கிப் பார்த்துவந்திருக்கிறோம். இனி நாம் எதிர்பார்ப்பதை வரவேற்கும் விருப்பம் தெரிவிப்பவரையும் நமக்குத் தம் இரட்சிப்பைத் தருவதாக வாக்களிப்பவரையும் மட்டுமே நாம் நோக்கிப் பார்க்கும் காலம் வந்து விட்டது.\n\nநோக்கிப் பார்ப்பதே போதுமானது. நாம் உடனே நோக்கிப்பார்ப்போமா? நாம் நம்மில் ஒன்றும் கொண்டு செல்ல வேண்டியதில்லை. ஆனால் சிலுவையிலிருந்து தம் சிங்காசனத்துக்கு ஏறிச் சென்றவரான நம் ஆண்டவரை வெளிநோக்கியும் மேல்நோக்கியும் பார்க்கவேண்டும். பார்ப்பதற்கு ஆயத்தமும் தேவையில்லை. அதிகமான முயற்சியும்தேவையில்லை. அதற்கு நகைத்திறனும் தேவையில்லை ஞானமும் தேவையில்லை. செல்வமும் தேவையில்லை வலிமையும் தேவையில்லை. நமக்குத் தேவையானது எல்லாம் ஆண்டவராகிய நம் தேவனில் இருக்கிறது. நாம் எல்லாவற்றுக்கும் அவரை நோக்கிப் பார்த்தால் எல்லாம் நமக்குக் கிடைக்கும்இரட்சிப்பும் கிடைக்கும்.\n\nதூரவிலகிப் போனவர்களே! வந்து இங்கு பாருங்கள். உலகின் மூலை முடுக்கிலெல்லாம் உள்ளவர்களே இந்தப் பக்கமாக நோக்கிப் பாருங்கள். வெகுதூரமான இடங்களில் உள்ளவர்கள் கூட சூரியனைப் பார்த்து அதன் வெளிச்சத்தை அனுபவிப்பது போலமரணத்தின் எல்லையிலும் நரகத்தின் வாயிலிலும் இருக்கும் நீங்களும் நோக்கிப் பார்த்தாலே கடவுளின் வெளிச்சத்தையும் பரலோக வாழ்க்கையையும் கடவுளாய் இருப்பதால் இரட்சிக்கக் கூடியவருமான ஆண்டவராகிய இயேசு கிறிஸ்துவின் இரட்சிப்பையும் பெறுவீர்கள்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}