{
    "uniqueid": "20241202120000_cd77f82a",
    "date": "2024-12-02",
    "title": "நம் புனித முன்மாதிரி",
    "key_verse": "19_16:8",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "கர்த்தரை எப்பொழுதும் எனக்கு முன்பாக வைத்திருக்கிறேன். அவர் என் வலது பாரிசத்தில்இருக்கிறபடியால் நான் அசைக்கப்படுவதில்லை (சங்.16:8)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "வாழ்வதற்கு ஏற்ற வழி இதுதான். ஆண்டவர் எப்போதும் நமக்கு முன்னேசெல்கிறபடியால் நமக்குப் பெருந்தன்மை உடையவரின் தோழமையும், புனிதமானவரின் முன்மாதிரியும், இனிமைமிக்க ஆறுதலும், ஆற்றல் வாய்ந்த ஆறுதலும் இருக்கும். இது மனதின் தயக்கமற்ற செயலாய் இருக்க வேண்டும். நான் வைத்திருக்கிறேன் என்பது நிலைநாட்டப்பட்டதும்முடிவுசெய்யப்பட்டதுமான செயலாயிருக்க வேண்டும். தெய்வ பயமுள்ளவன் எப்பொழுதும் கடவுள் தன்னைப் பார்க்கிறாரா என்று அறிந்து கொள்ளவும், அவர் சத்தத்தைக் கேட்கவும் விழிப்புள்ளவனாய் இருக்க வேண்டும். அவன் கடவுள் அவன் அருகே இருந்து அவன் பார்வையைநிறைத்திருப்பவராயும் அவனைச் சரியானமுறையில் வழிநடத்துபவராயும் அவன் தியானிக்க வேண்டிய தலைப்புக்களைக் கொடுத்து உதவுபவராயும் இருக்கிறார். ஆண்டவரை நமக்குமுன் வைத்திருந்தால், எப்படிப்பட்ட மாயைகளையெல்லாம் தவிர்ப்போம், எப்படிப்பட்ட பாவங்களைமேற்கொள்வோம், எப்படிப்பட்ட நற்குணங்களை எடுத்துக் காட்டுவோம், எவ்வித மகிழ்ச்சியை அனுபவிப்போம் என்று நினைத்துப் பாருங்கள்………நாம் ஏன் அவ்விதம் செய்யக் கூடாது?\n\nபத்திரமாயிருக்க இதுவே வழியாகும். நாம் எப்போதும் ஆண்டவரைப்பற்றியே நினைத்துக் கொண்டிருப்பதால், அவர் அருகிலிருக்கிறார் என்று உணர்ந்து பத்திரமாய் இருப்பதாகவும் உறுதிப்பாடு கொண்டவர்களாயும் இருக்கிறோம். அவர் நம்மை வழிநடத்தவும் நமக்கு உதவி செய்யவும் நம் வலது பாரிசத்தில் இருக்கிறார். ஆகையால் அச்சம் வலிமை மோசடிநிலையற்றவை எவையும் எம்மை அசைக்கமுடியாது. கடவுள் ஒரு மனிதனின் வலது பாரிசத்தில் நின்றால் அவன் திடமாக நிற்கிறவனாய் இருப்பான். ஆகவே எதிரிகளே வேண்டுமானால் கடும் புயல் மாதிரி என்மீது வீசுங்கள். கடவுள் என்னைத் தாங்குவார். என்னோடு நிலைத்திருப்பார். நான்யாருக்குப் பயப்பட வேண்டும்?"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}