{
    "uniqueid": "20241207120000_156682ad",
    "date": "2024-12-07",
    "title": "பெலன்கொடுத்துச் சமாதானம் அருளுவார்",
    "key_verse": "19_29:11",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "கர்த்தர் தமது ஜனத்திற்குப் பெலன்கொடுப்பார். கர்த்தர் தமது ஜனத்திற்குச் சமாதானம் அருளி, அவர்களை ஆசீர்வதிப்பார் (சங்.29:11)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "தாவீது இப்போது பலத்த மின்னலில்ஆண்டவரின் சத்தத்தைக் கேட்டிருக்கிறான். பலத்த காற்றில் அவர் ஆற்றலைக் கண்டிருக்கிறான். அந்தக் காற்று வீசினபோது ஏற்பட்ட சம்பவங்களை ஒவ்வொன்றாக விவரிக்கிறார். இப்பொழுது புயலுக்குப்பின் ஏற்பட்டிருக்கும் அமைதியில், வானத்தையும் பூமியையும் அதிர்ச்சிக்குஉட்படுத்திய அந்த வல்லமை மிகுந்த ஆற்றல் தெரிந்துகொள்ளப்பட்டவர்களின் பெலனாயிருக்கும் என்று வாக்குக்கொடுக்கப்பட்டிருக்கிறது. குறியை நோக்கிச் செல்லும் அம்பை விரைவாகச் செல்ல ஏவுகிறவர் தம்மால் இரட்சிக்கப்பட்டவர்களுக்குக் கழுகுகளைப்போன்ற இறக்கைகளைக்கொடுப்பார். தம் சத்தத்தினால் பூமியை அதிரப்பண்ணுகிறவர் தம் பரிசுத்தவான்களின் எதிரிகளைத் திகிலடையச் செய்து, தம் மக்களுக்குச் சமாதானம் அருளுவார். தேவையானபோது கடவுளின் ஆற்றல் நமக்குக் கிடைக்க இருக்கும்போது நாம் ஏன் பெலன் அற்றவர்களாய் இருக்கவேண்டும்?ஆண்டவரின் சமாதானம் நமக்கு இருக்கும்போது நாம் ஏன் கவலைப்படவேண்டும்? வல்லமையுள்ள கடவுளாகிய இயேசு நம் பெலனானவர். அவரோடு நம் வேலைக்குச் செல்வோமாக. மகிமையுள்ள ஆண்டவராகிய இயேசு நம் சமாதானமும் ஆனவர். இன்று அவரில் அமர்ந்திருந்து நம் அச்சங்களைநீக்கிவிடுவோமாக. இப்போதைக்கும் எப்போதுக்குமாக அவரை நம் ஆற்றலும் சமாதானமுமாகப் பெற்றிருப்பது எவ்வளவு பெரிய ஆசீர்வாதமாகும் !\n\nபுயலின்போது வெள்ளத்தின்மேல் ஏறிவரும் கடவுள் நம் இன்னல் ஆகிய சூறாவளியின்மேலும் அதிகாரம்செலுத்துகிறவராயிருக்கிறார். அவர் கூடிய சீக்கிரத்தில் சமாதானம் தந்தருளுவார். புயலின்போது பெலனும், விரும்பத்தக்க காலநிலையின்போது பாட்டும் நமக்கு இருக்கும். நம் பெலனும் சமாதானமுமானவரை உடனே பாடத்தொடங்குவோமாக! இருண்ட எண்ணங்களே, அகன்றுவிடுங்கள்!நம்பிக்கையும் ஆர்வமும் துளிர்விடட்டும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}