{
    "uniqueid": "20241212120000_16ecf38e",
    "date": "2024-12-12",
    "title": "அமைதியடைந்த இதயம்",
    "key_verse": "23_30:15",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அமெரிக்கையும் நம்பிக்கையுமே உங்கள் பெலனாயிருக்கும் (ஏசா.30:15)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "எப்போதும் எரிச்சலடைவதும்கவலைப்படுவதும் கேள்விகள் கேட்டுக் கொண்டிருப்பதும் நம்பிக்கையின்மையால் அவதிப்படுவதும் பெலவீனத்தைக் காட்டுகிறது. நாம் மெலிந்து உருத்தெரியாமற் போனால் என்ன செய்ய முடியும்? அச்சம் கொள்வதனாலும், சீற்றம் கொள்வதனாலும், நாம் ஏதாவது நன்மை அடையமுடியுமா? முடியாது. அதற்குப் பதிலாக செயல்படுவதற்கு நம்மைத் தகுதியற்றவர்கள் ஆக்கிக்கொள்வோம். ஞானமான தீர்மானங்கள் செய்வதற்கும் ஏற்றவர்களாய் இருக்கமாட்டோம். நம்பிக்கையினால் மிதப்பதற்குப் பதிலாக நம் போராட்டங்களில் மூழ்கிப்போகிறோம்.\n\nநாம் அமைதியாய் இருப்பதற்கு கிருபை பெற்றால் எவ்வளவு நன்றாயிருக்கும். ஏன் வீடுவீடாகச் சென்று நம்மைச் சோர்வுறச் செய்யும் அச் செய்தியைச் சொல்ல வேண்டும்? அதைச் சொல்வதினால், நம் இதயம் அதிகம் அதிகமாக ஊக்கம் இழக்கும் நிலையை அடைகிறது. ஒரு போதும்நேராமற்போகும் இடருக்கான முன்னறிகுறிகளைக் கண்டு ஏன் வீட்டில் அமர்ந்து அழுது புலம்ப வேண்டும்? அப்படிப்பட்டவைகளைப் பேசாமல், நம் நாவை அடக்கி வைத்திருப்பது நல்லது. அதைவிடச் சிறந்தது அமைதியான இதயம் உள்ளவர்களாய் இருப்பதுதான். அமர்ந்திருந்து யேகோவாவே கடவுள்என்று அறிந்து கொள்வது எவ்வளவு நல்லது!\n\nகடவுளில் ஊறுதியான நம்பிக்கை வைக்கக் கிருபை பெற்றிருப்பது எவ்வளவு மேன்மையான நிலையாகும். இஸ்ரவேலின் பரிசுத்தர் தமக்குச் சொந்தமானவர்களைப் பாதுகாத்து விடுவிக்க வேண்டும். அவர் மனப் பூர்வமாகக்கொடுத்துள்ள உறுதிமொழியின்படி செயல்படாமல் பின்வாங்கமாட்டார். மலைகள் அகன்று போனாலும், அவர் சொல்லியுள்ள ஒவ்வொரு வார்த்தையும் நிறைவேறும் என்னும் நிச்சயம் உள்ளவர்களாய் நாம் இருக்கலாம். நம்பிக்கை வைப்பதற்கு அவர் தகுதியுள்ளவர். நாம் அவரை நம்பிஅமர்ந்திருந்தால் சிங்காசனத்தின் முன் அமர்ந்திருக்கும் ஆவிகளைப்போல் மகிழு;ச்சி உள்ளவர்களாய் இருப்போம்.\n\nஎன் ஆன்மாவே, உன் இளைப்பாறுதலுக்குத் திரும்பி, ஆண்டவராகிய இயேசுவின் மார்பில் உன் தலையைச் சாய்த்துக்கொள்!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}