{
    "uniqueid": "20241217120000_3a5ae345",
    "date": "2024-12-17",
    "title": "நெருக்கமான அருமையான தோழமை",
    "key_verse": "52_4:17",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "இவ்விதமாய் எப்பொழுதும் கர்த்தருடனே கூட இருப்போம் (1.தெச.4:17)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நாம் இங்கு இருக்கும்போது ஆண்டவர் நம்மோடு இருக்கிறார். நாம் அழைக்கப்பட்ட பின்னும் நாம் அவரோடுஇருப்போம். பரிசுத்தவானை அவர் இரட்சகரிலிருந்து பிரிக்க முடியாது. அவர்கள் ஒன்றாய் இருக்கிறார்கள். அவர்கள் எப்போதும் ஒன்றாய் இருக்க வேண்டும். இயேசு அவர் சொந்தமான மக்கள் இல்லாமல் இருக்க முடியாது ஏனெனில் அப்படி இருந்தால் அவர் உடலற்ற தலையாய் இருப்பார். நாம்மேகங்கள் மேல் எடுத்துக் கொள்ளப்பட்டாலும் பரதீசில் இளைப்பாறினாலும் இங்கே பரதேசிகளைப் போல் சஞ்சரித்தாலும் நாம் இயேசுவோடு இருக்கிறோம். அவரை விட்டு நம்மைப் பிரிக்கக் கூடியவர் யார்?\n\nஇது எவ்வளவு மகிழ்ச்சி அளிப்பதாகும் என்று நினைத்துப்பாருங்கள். நாம் அடையக்கூடிய சிறந்த புகழும் இளைப்பாறுதலும் ஆறுதலும் மகிழ்ச்சியும் ஆண்டவரோடு இருப்பதே ஆகும். இந்த தெய்வீக தோழமையை விட சிறப்பு வாய்ந்தது அல்லது இதைப்போன்றது எதுவும் இருக்க முடியாது. இப்புனித தோழமையினால் நாம் அவரோடு அவர் தாழ்விலும்ஒதுக்கப்படுதலிலும் வேதனையிலும் இருக்க வேண்டும். அப்படியானால் அவர் மகிமையிலும் அவரோடு இருப்போம். கூடிய சீக்கிரத்தில் நாம் அவரோடு அவர் இளைப்பாறுதலிலும் அரச உரிமையிலும் எதிர்பார்த்தலிலும் வெளிப்படுத்தலிலும் சேர்ந்தவர்களாய் இருப்போம். அவர் முன்னேறுவது போல்நாமும் முன்னேறுவோம். அவர் வெற்றி பெறுவது போல் நாமும் வெற்றி பெறுவோம்.\n\nஎன் ஆண்டவரே நான் நித்திய காலமாய் உம்மோடு இருப்பேனானால் அது மாற்ற முடியாததும் வேறு எதனோடும் ஒப்பிட முடியாததுமான நிலையாகும். நான் தலைமைத் தூதனின் பதவியைக் கூடஇச்சிக்க மாட்டேன். நித்திய காலமாய் ஆண்டவரோடு இருப்பதே என் கருத்துப்படி மோட்ச இன்பமாகும். பொன்சுர மண்டலங்களையும் வாடாத கீரிடங்களையும் மங்காத வெளிச்சத்தையும் நான் மகிமையாகக் கருதவில்லை. ஆனால் இயேசுவையும் நெருக்கமானதும் அருமையானதுமான தோழமையில்அவரோடு நித்திய காலமாய் இருப்பதையுமே மகிமையாய்க் கருதுகிறேன்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}