{
    "uniqueid": "20241225120000_fd7acec0",
    "date": "2024-12-25",
    "title": "அவர் வந்தார், இனி வருவார்",
    "key_verse": "44_1:11",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "உங்களிடத்தினின்று வானத்துக்கு எடுத்துக்கொள்ளப்பட்ட இந்த இயேசுவானவர் எப்படி உங்கள் கண்களுக்கு முன்பாக வானத்துக்கு எழுந்தருளிப் போனாரோ அப்படியேமறுபடியும் வருவார் (அப்.1:11)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நம் ஆண்டவர் உலகிற்கு முதன் முறையாக வந்ததை இன்று பலர் கொண்டாடுகிறார்கள். அவர் இரண்டாம் வருகையைக் குறித்த வாக்குறுதியை நினைத்துப் பார்ப்போமாக! முதல் வருகையைப்போலவே இதுவும் நிச்சயமானது. முதல் வருகையினால் உய்த்துணரவும்படுகிறது. ஊழியம் செய்யும் எளியவராக வந்தவர் இவர் ஊழியத்தின் பயனை அடையக் கண்டிப்பாக வருவார். பாடுகள் படவந்தவர், அரசாட்சி செய்வதற்கு வருவதற்குத் தாமதிக்க மாட்டார்.\n\nஇது தான் நம் மகிமையானநம்பிக்கை. அவர் மகிழ்ச்சியில் பங்கு பெறுவோம். அன்று அவர் இருந்தது போல் இன்று நாம் மறைவிலும், தாழ்விலும் இருக்கிறோம். ஆனால் அவர் வரும்போது அது அவர் திருவெளிப்பாடாய் இருப்பது போல் நம் உருவை வெளிப்படுத்திக் காட்டுவதாயும் இருக்கும். அவர் வெளிப்படும் போதுமரித்த பரிசுத்தவான்கள் உயிரோடிருப்பார்கள். பழிசுமத்தப்பட்டவர்களும் புறக்கணிக்கப்பட்டவர்களும் அவர்கள் பிதாவின் இராச்சியத்தில் சூரியனைப்போல் பிரகாசிப்பார்கள். பரிசுத்தவான்கள் அப்போது அரசர்களையும் ஆசாரியர்களையும் போல் தோன்றுவார்கள். அவர்கள் துக்கநாட்கள் முடிந்துவிடும். அவர்கள் போர்புரிந்த காலத்துக்கும் சாட்சியாய் வாழ்ந்த காலத்துக்கும் ஏற்ற உழைப்பூதியமாக நீண்ட கால இளைப்பாறுதலும் ஆயிர ஆண்டு ஆட்சிக்காலத்தின் மகிமையும் இருக்கும்.\n\nஆண்டவர் வந்தால் எவ்வளவு நன்றாயிருக்கும்! அவர் வந்துகொண்டிருக்கிறார். அவர் வருகையின் சத்தம் நம் இதயத்துக்கு இனிமையான இசையாய் இருக்க வேண்டும். நம்பிக்கையின் மணிகளே ஓசை எழுப்புங்கள்.\n\n25. Dezember\n\n„Dieser Jesus, welcher von euch ist aufgenommen gen Himmel, wird kommen, wie ihr Ihn gesehen habt gen Himmel fahren.“ Apg. 1, 11.\n\nVor nicht allzu langer Zeit feierten wir das erste Kommen unsres Herrn: lasst uns unsere Gedanken auf die Verheißung seines zweiten Kommens richten. Dieses ist so sicher, wie die erste Zukunft, und erhält einen großen Teil seiner Gewissheit durch dieselbe. Er, der in Niedrigkeit als ein Mensch kam, um zu dienen, wird sicherlich kommen, um den Lohn seines Dienstes zu nehmen. Er, der kam, um zu leiden, wird nicht zaudern, zu kommen, um zu herrschen.\n\nDies ist unsere glorreiche Hoffnung, denn wir sollen seine Freude teilen. Heute sind wir in unserer Verborgenheit und Erniedrigung, wie Er es hienieden war; aber wenn Er kommt, so werden wir kund werden, eben wie Er offenbar werden wird. Tote Heilige sollen lebendig werden bei seinem Erscheinen. Die Verleumdeten und Verachteten sollen leuchten wie die Sonne in ihres Vaters Reich. Dann sollen die Heiligen als Könige und Priester erscheinen, und die Tage ihres Trauerns sollen ein Ende haben. Die lange Ruhe und der unbegreifl iche Glanz des tausendjährigen Reiches wird ein reichlicher Lohn für die Jahrhunderte des Zeugens und des Kämpfens sein.\n\nO, dass der Herr käme! Er kommt! Er ist auf dem Wege und Er zieht rasch heran. Der Schall seines Kommens sollte auch unseren Herzen wie Musik sein! Läutet hell, ihre Glocken der Hoffnung!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}