{
    "uniqueid": "20240206120000_644991a6",
    "date": "2024-02-06",
    "title": "பட்டணத்தில் ஆசீர்வாதம்",
    "key_verse": "5_28:2-3",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீ உன் தேவனாகிய கர்த்தரின் சத்தத்துக்குச் செவிகொடுக்கும் போது…… பட்டணத்திலும் ஆசீர்வதிக்கப்பட்டிருப்பாய் வெளியிலும் ஆசீர்வதிக்கப்பட்டிருப்பாய் (உபா.28:2-3)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "பட்டணம் கவலை நிறைந்த இடம். அங்கு அடிக்கடி செல்பவர்கள் அங்கு வளர்ச்சி அதிகமாயிராமல் தேய்மானமே அதிகமாயிருப்பதைக் கண்டார்கள். சத்தமும், பரபரப்பும், இரைச்சலும், கொடிய வேதனையுமே அங்கு நிறைந்திருக்கும். அது சோதனைகளும், இழப்பும், கவலையும் நிறைந்த இடமாகும். ஆனாலும் கடவுளின் ஆசீர்வாதத்தோடு அங்கு போவது அங்கு காணப்படும் இடர்களைக் குறைப்பதாய் இருக்கிறது. இந்த ஆசீர்வாதத்தைப் பெற்றவர்களாய் அங்கு இருந்தால் நாம் செய்யும் பணிகளில் மகிழ்ச்சி ஏற்படுகிறது. பணிசெய்யத் தேவையான ஆற்றலும் கிடைக்கிறது.\n\nபட்டணத்தில் இருக்கும்போது கிடைக்கும் ஆசீர்வாதம் ஒருவேளை நம்மை உயர்ந்த பதவியில் வைக்காது. ஆனால் நாம் நல்லவர்களாக இருக்கச் செய்யும். ஒருவேளை நம்மை செல்வம் உடையவர்களாக்காது. ஆனால் நம்மை உண்மை உள்ளவர்களாக இருக்கச் செய்யும். நாம் பளு தூக்குகிறவராக, எழுத்தாராக, மேலாளராக, வியாபாரியாக, நகர அமைதி காப்பவராக அல்லது வேறு எந்த வேலை செய்பவராக இருந்தாலும், நகரத்தில் பயனுள்ளவர்களாக இருக்க வாய்ப்புக்கள் கிடைக்கும். மீன்கள் திரளாக இருக்கும் இடத்தில் மீன் பிடித்தால் ஏராளமான மீன்கள் கிடைக்கும். அதே போல மக்கள் கூட்டமாய் இருக்கும் இடத்தில் நம் ஆண்டவரின் வேலையை நம்பிக்கையோடு செய்யலாம். கிராமத்தில் அமைதியாய் வாழ்வதை நாம் விரும்புகிறவர்களாய் இருக்கலாம். ஆனால் நகரத்தில் வேலை செய்ய நாம் அழைக்கப்பட்டால் நாம் ஊக்கமாக ஊழியம் செய்ய அங்கே வாய்ப்பு இருப்பதால் அதை நாம் விரும்புவோம்.\n\nஆண்டவர் நமக்கு இன்று இந்த வாக்குறுதி கொடுத்துள்ளபடியால் பல நன்மைகளை எதிர்நோக்கியவர்களாய் இருக்கலாம். ஆண்டவரின் சத்தத்தைக் கேட்கவும் அவர் ஆணைகளை நிறைவேற்றவும் ஆயத்தமாய் இருப்போமாக! நாம் கீழ்ப்படிந்தால் ஆசீர்வாதங்களைப் பெறுவோம். அவர் கட்டளைகளைக் கைக்கொள்ளுகிறதினால் மிகுந்த பலன் உண்டு."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}