{
    "uniqueid": "20240209120000_2c3c5f44",
    "date": "2024-02-09",
    "title": "மாசு அகற்றப்பட்டது",
    "key_verse": "38_13:9",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அந்த மூன்றாம் பங்கை நான் அக்கினிக்குட்படப்பண்ணி, வெள்ளியை உருக்குகிறது போல அவர்களை உருக்கி, பொன்னைப் புடமிடுகிறது போல அவர்களைப் புடமிடுவேன். அவர்கள் என் நாமத்தைத் தொழுது கொள்வார்கள். நான் அவர்கள் விண்ணப்பத்தைக் கேட்பேன். இது என் ஜனமென்று நான் சொல்லுவேன். கர்த்தர் என் தேவன் என்று அவர்கள் சொல்லுவார்கள் (சக.13:9)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கடவுளின் கிருபை விலையேறப்பெற்ற உலோகமாக நம்மைத் தரமாற்றுகிறது. அதன் இன்றியமையாத விளைவாக நாம் உலைக்களத்தில் நெருப்பால் புடமிடப்பட வேண்டியதாகிறது. நாம் இவ்விதம் தரம் மாற்றப்படுவதற்கு நம்மை ஒப்புக் கொடுக்கிறோமா? அல்லது வயல் வெளிகளிலுள்ள கற்களைப்போல அப்படியே அசையாமல் கிடக்கும் வாழ்க்கையை வாழ்வதற்காக நாம் மதிப்பில்லாதவர்கள் என்று கடவுளால் கருதப்படத்தக்கவர்களாய் வாழ்ந்து வருகிறோமா? அவ்விதம் வாழ்வது இழிந்த வாழ்வைத் தெரிந்து கொள்வதாகும். அதாவது ஏசாவைப்போல் கூழுக்காக உடன்படிக்கையின் பங்கை இழப்பதைப் போலாகும். இல்லை ! ஆண்டவரே உம்முடைய சமூகத்திலிருந்து ஒதுக்கித் தள்ளப்படுவதைவிட உலைக்களத்தில் தள்ளப்படுவதை மகிழ்ச்சியோடு ஏற்றுக்கொள்வோம்.\n\nநெருப்பு மாசை அகற்றித் தூய்மையாக்குகிறது, அழித்துவிடுவதில்லை. நாங்களும் நெருப்பிலிருந்து வெளியே எடுக்கப்பட்டு விடுவோம். அங்கேயே கிடந்து வெந்து அழிந்து விடமாட்டோம். ஆண்டவர் தம் மக்களை வெள்ளியைப் போல் மதிக்கிறார். ஆகையால் அவர்களில் உள்ள மாசை நீக்க வேண்டுமென்று கவலை கொள்கிறார். நாம் விவேகம் உள்ளவர்களாய் இருந்தால் அவ்விதம் சுத்தப்படுவதை மறுக்கமாட்டோம், வரவேற்போம். உலோகங்களை உருக வைக்கும் கலத்திலிருந்து எடுக்கப்பட்டு விடவேண்டும் என்றல்லாமல், நம்மிலுள்ள மட்ட உலோகக் கலப்பு நீக்கப்பட வேண்டும் என்பதே நம் வேண்டுதலாயிருக்கும்.\n\nஆண்டவரே, நீர் எங்களை மெய்யாகவே புடமிடுகிறீர். கொடிய அக்கினியில் உருக நாங்கள் ஆயத்தமாயிருக்கிறோம். இது உம்முடைய வழியாகும். உம்முடைய வழி மிகவும் சிறப்பு வாய்ந்தது. இச்சோதனையின் போது எங்களைத் தாங்கிப்பிடித்துக் கொண்டு எங்களை முற்றிலுமாகத் தூய்மையாக்கும். அதன் பின் நாங்கள் எப்போதும் உம்முடையவர்களாயிருப்போம்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}