{
    "uniqueid": "20240210120000_5186f86d",
    "date": "2024-02-10",
    "title": "நிலையானதொரு சாட்சி",
    "key_verse": "44_22:15",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீ கண்டவைகளையும் கேட்டவைகளையும் குறித்துச் சகல மனுஷருக்கும் முன்பாக அவருக்குச் சாட்சியாயிருப்பாய் (அப்.22:15)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "வானத்திலிருந்து ஆண்டவர் பேசியதைப் பார்க்கவும் கேட்கவும் பவுல் தெரிந்து கொள்ளப்பட்டார். இவ்விதமாகக் கடவுள் அவரைத் தெரிந்து கொண்டது அவருக்குக் கிடைத்த தனிச்சலுகை ஆகும். ஆனால் அச்சலுகையின் பயன் அவரோடு முடிந்து விடவில்லை. அது மற்றவர்களிலும் மாறுதல் பண்ணவேண்டும் என்னும் குறிக்கோளை உடையதாயிருந்தது. அந்த மாறுதல் சிலரில் மட்டுமல்ல எல்லா மனிதரிலும் ஏற்படவேண்டும். பவுலினாலேயே ஐரோப்பாவிலுள்ளவர்கள் நற்செய்தியைக் கேட்கும் வாய்ப்புப் பெற்றார்கள்.\n\nஆண்டவர் நமக்கு வெளிப்படுத்தியுள்ளவைகளுக்கு நாம் சாட்சியாயிருக்க வேண்டும். சிறப்பு வாய்ந்த அவற்றை மறைத்து வைப்பது நம்மை இடருக்கு உள்ளாக்கும். முதலாவது அவர் வெளிப்படுத்துகிறவைகளை நாம் பார்க்கவும் கேட்கவும் வேண்டும். இல்லாவிடில் நாம் சொல்லுவதற்கு ஒன்றுமே இருக்காது. நாம் பார்க்கவும் கேட்கவும் பின் அவற்றைக் குறித்துச் சாட்சி கூற ஆவல் உள்ளவர்களாய் இருக்க வேண்டும். அது நாம் கண்டவைகளையும் கேட்டவைகளையும் குறித்ததாய் இருக்க வேண்டும் என்பதற்காக நீ என்று குறிப்பிடப்பட்டிருக்கிறது. நாம் கிறிஸ்துவுக்குச் சாட்சியாய் இருக்க வேண்டும். நீ அவருக்குச் சாட்சியாய் இருப்பாய் என்று வசனம் கூறுகிறது. அந்தச் சாட்சி நிலையானதாயும் கருத்தைக் கவர்கிறதாயும் இருக்க வேண்டும். மற்ற எல்லாவற்றையும் விட இதையே நாம் முக்கிய வேலையாகக் கருத வேண்டும். நாம் சொல்லுவதை ஆர்வத்தோடு ஏற்றுக் கொள்கிறவர்களுக்கு முன் மட்டும் சாட்சியாயிருப்பது போதுமானதல்ல. சகல மனுஷருக்கு முன்பாக என்று கூறப்பட்டிருக்கிறது. அதாவது வாலிபர், முதியவர், செல்வர், ஏழைகள், நல்லவர், கெட்டவர் எல்லாரையும் அது குறிக்கிறது. ஊமையான ஆவி பிடித்தவர்கள் போல் நாம் வாயை மூடிக்கொண்டு இருக்கக் கூடாது. மேலே கூறப்பட்ட வசனம் ஒரு கட்டளையும் வாக்குறுதியும் ஆகும். அதற்கு நாம் கீழ்ப்படியாமல் இருக்கக் கூடாது. நீ சகல மனுஷருக்கு முன்பாக அவருக்குச் சாட்சியாயிருப்பாய் நீங்கள் எனக்குச் சாட்சியாயிருப்பீர்கள் என்று ஆண்டவர் சொல்லுகிறார்.\n\nஆண்டவரே, நானும் அவ்விதமாயிருக்க இந்த வாக்கை என்னில் நிறைவேற்றும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}