{
    "uniqueid": "20240212120000_0a1bd58e",
    "date": "2024-02-12",
    "title": "கர்த்தர் கொடுப்பதில் மகிழ்ச்சி அடைகிறார்",
    "key_verse": "1_13:14-16",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "கர்த்தர் ஆபிரகாமை நோக்கி: உன் கண்களை ஏறெடுத்து, நீ இருக்கிற இடத்திலிருந்து வடக்கேயும், தெற்கேயும், கிழக்கேயும், மேற்கேயும் நோக்கிப் பார். நீ பார்க்கிற இந்தப் பூமி முழுவதையும் நான் உனக்கும் உன் சந்ததிக்கும் என்றைக்கும் இருக்கும்படி கொடுத்து….. பெருகப்பண்ணுவேன் (ஆதி.13:14-16)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இது நினைவில் வைக்கவேண்டிய முக்கியமானதொரு நிகழ்ச்சியின் போது கொடுக்கப்பட்ட சிறப்பான ஆசீர்வாதமாகும். குடும்பத்தில் ஏற்பட்ட ஒரு சச்சரவை ஆபிரகாம் தீர்த்து வைத்தார். அவர் எனக்கும் உனக்கும்….. வாக்குவாதம் வேண்டாம். நாம் சகோதரர் என்று கூறினார். ஆகவே சமாதானம் பண்ணுகிறவர்களுக்கான ஆசீர்வாதத்தைப் பெற்றார். சமாதானத்துக்கு ஆண்டவரும், சமாதானம் கொடுப்பவருமானவர் சமாதானத்தைத் தேடுகிறவர்களுக்கும் அனுசரிக்கிறவர்களுக்கும் தம் இரக்கத்தை வெளிப்படுத்துவதில் மகிழ்ச்சி அடைகிறார். கடவுளோடு நெருங்கிய தோழமை கொள்ள நாம் விரும்பினால் சமாதானத்துக்கான வழிகளை மேற்கொள்ள வேண்டும்.\n\nஆபிரகாம் தன் உறவினனோடு பெருந்தன்மையோடு நடந்து கொண்டு, முதலாவது நிருபத்தைத் தெரிந்து கொள்ளும் உரிமையை அவனுக்குக் கொடுத்தார். சமாதானத்துக்காக நாம் நம் உரிமையை விட்டுக் கொடுத்தால், ஆண்டவர் நமக்கு எல்லாவற்றையும் சரி செய்வார். மூதாதையரான ஆபிரகாம் அவர் கண்ணெட்டும் தூரம் வரையிலுள்ள நிலத்தை அவருடையதாக்கிக் கொள்ளலாம் என்னும் வாக்குறுதி அவருக்குக் கொடுக்கப்பட்டது. நாமும் விசுவாசத்தினால் அவ்விதம் செய்யலாம். அப்பகுதியைத் தனதாக்கிக் கொள்ள ஆபிரகாம் காத்திருக்க வேண்டியதாயிருந்தது. ஆனால் ஆண்டவர் அவருக்கும் அவர் சந்ததியினருக்கும் அதை நீங்கா உடமையாக வழங்கினார். உடன்படிக்கையின் ஈவுகளாக நாம் பல ஆசீர்வாதங்களுக்கு உரிமையுள்ளவர்களாய் இருக்கிறோம். எல்லாம் நம்முடையவை. நாம் ஆண்டவரை மகிழ்விக்கும் போது அவர் நம்மை எல்லா இடங்களையும் பார்க்கச் செய்கிறார். நாம் கிறிஸ்துவினுடையவர்களாகவும் கிறிஸ்து நம்முடையவராகவும் இருப்பதினால் நிகழ்காரியங்களானாலும் எல்லாம் நம்முடையனவே."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}