{
    "uniqueid": "20240216120000_60eb4d0c",
    "date": "2024-02-16",
    "title": "நீங்கள் கடவுளோடு ஈடுபடுகிறீர்கள்",
    "key_verse": "28_11:9",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "என் உக்கிரக கோபத்தின்படியே செய்ய மாட்டேன். எப்பிராயீமை அழிக்கும்படித் திரும்பமாட்டேன். ஏனென்றால் நான் மனுஷனல்ல தேவனாயிருக்கிறேன் (ஓசி.11:9)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "இவ்விதமாக நம்மை அழியாமற் பேணும் தம் இரக்கங்களை ஆண்டவர் தெரியப்படுத்துகிறார். ஒருவேளை இதை வாசிப்பவர் ஆண்டவரைக் கோபப்படுத்தி இருக்கலாம். ஆகையால் நீர் விரைவில் அழிவுறுவீர் என்றும் அச்சுறுத்தப்பட்டிருக்கலாம். ஆனால் மேலே கூறப்பட்டுள்ள வாக்குறுதி நீர் நம்பிக்கை இழக்காமல் இருக்க உம்மைத் தாங்கிப் பிடிக்கும். உம்முடைய வழிகளை ஆராய்ந்து பார்த்து, உம் பாவங்களை அறிக்கையிடுமாறு ஆண்டவர் உம்மை இப்போது அழைக்கிறார். அவர் மனிதராயிருந்தால் பலநாட்களுக்கு முன்னரே உம்மோடுள்ள தொடர்பைத் துண்டித்திருப்பார். மனிதரைப்போல் அவர் செயல்ப்படுபவராய் இருந்தால் நீர் செய்ததற்கு அவர் கோபமாய்ப்பேசி, பின் அடித்து நொறுக்கியிருப்பார். அதுவே உம் முடிவாய் இருந்திருக்கும். ஆனால் அப்படி நேரிடவில்லை. ஏனெனில் பூமிக்கு வானம் எவ்வளவு உயரமாய் இருக்கிறதோ, அவருக்குப் பயப்படுகிறவர்கள் மேல் அவருடைய கிருபையும் அவ்வளவு பெரியதாயிருக்கிறது.\n\nஅவர் கோபமாயிருக்கிறார் என்று நீங்கள் உணருவது உண்மை. ஆனால் அவர் எப்போதுமே கோபமாயிருப்பதில்லை. நீங்கள் பாவத்தை விட்டு இயேசுவண்டை திரும்பினால் கடவுள் கோபமற்றவராகி விடுவார். அவர் மனிதனாயிராமல் கடவுளாக இருப்பதால் நீங்கள் பாவத்தில் ஆழ்ந்திருந்தாலும் உங்களுக்கு மன்னிப்பு உண்டு. நீங்கள் கண்டிப்பான மனிதனோடாவது ஈடுபடாமல் கடவுளோடு ஈடுபடுகிறீர்கள். எந்த மனிதனும் உங்களோடு பொறுமையாய் இருக்க முடியாது. உங்களால் துக்கம் அடைந்துள்ள உங்கள் பரம தகப்பனைச் சோர்வடையச் செய்தது போல் தேவதூதனைக் கூட முற்றிலும் சோர்வடையச் செய்திருப்பீர்கள். ஆனால் கடவுள் சகிப்புத் தன்மை உடையவர். உடனே வந்து அவர் எப்படிப்பட்டவர் என்பதை அனுபவத்தில் கண்டறியுங்கள். குற்றத்தை ஒப்புக்கொள்ளுங்கள், நம்புங்கள், உங்கள் பாவ வழியைவிட்டுத் திரும்புங்கள், இரட்சிப்படைவீர்கள்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}