{
    "uniqueid": "20240220120000_0f0d72bc",
    "date": "2024-02-20",
    "title": "நித்தமும் வழி நடத்துவார்",
    "key_verse": "23_58:11",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "கர்த்தர் நித்தமும் உன்னை வழி நடத்துவார் (ஏசா.58:11)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நீங்கள் தொல்லைக்கு ஆளாகி இருப்பது ஏன்? வழிதப்பிப்போய்விட்டீர்களா? இருண்ட காட்டுக்குள் மாட்டிக்கொண்டு வெளியே வர வழி கண்டுபிடிக்க முடியாமல் தவிக்கிறீர்களா? அமைதியாய் நின்று, கடவுள் இரட்சிக்கும் விதத்தைப் பாருங்கள். அவருக்கு வழி தெரியும். நீங்கள் அவரை நோக்கிக் கூப்பிட்டால் அவர் உங்களை வழி நடத்துவார்.\n\nஒவ்வொரு நாளும் மனக்குழப்பம் உண்டாக்கும் நிகழ்ச்சிகள் நடைபெறுகின்றன. இந்நிலையில் கடவுள் நித்தமும் வழிநடத்துவார் என்று அறிவது மகிழ்ச்சி அளிக்கிறது அல்லவா? நாம் போகும் வழியை நாமே தெரிந்துகொண்டாலும், மற்ற மனிதரின் ஆலோசனையைக் கேட்டாலும் கடவுளின் வழி நடத்துதலை ஒதுக்கித் தள்ளிவிடுகிறவர்களாவோம். நாம் சுய சித்தத்தை தவிர்த்தோமேயானால் நாளின் ஒவ்வொரு மணி நேரத்திலும், ஆண்டின் ஒவ்வொரு நாளிலும், நம் வாழ்க்கையின் ஒவ்வொரு ஆண்டிலும் நாம் எடுத்துவைக்கும் ஒவ்வொரு அடியிலும் ஆண்டவர் உதவுவார். நாம் வழிநடத்தப்பட விரும்பினால் வழிநடத்தப்படுவோம். நம் வழியை ஆண்டவருக்கு ஒப்புக்கொடுத்தால் நாம் பாதை தவறிப்போகாதபடி நம்மை வழிநடத்துவார்.\n\nஆயினும் இந்த வாக்குறுதி யாருக்கு கொடுக்கப்பட்டுள்ளதென்று கவனியுங்கள். அதற்கு முன்னால் உள்ள வசனத்தை வாசித்துப் பாருங்கள். நீ பசியுள்ளவனிடத்தில் உன் ஆத்துமாவைச் சாய்த்து என்று சொல்லியிருக்கிறது. அதாவது நாம் மற்றவர்கள்மேல் அக்கறை கொள்ளவேண்டும். அவர்களுக்குக் காய்ந்த ரொட்டித் துண்டுகள் மட்டும் கொடுப்பது சரியல்ல. நாம் எவற்றைப் பெற்றுக்கொள்ள விரும்புகிறோமோ அவற்றைக் கொடுக்கவேண்டும். மற்றவர்கள் தேவையில் இருக்கும்போது நாம் அவர்களுக்கு அன்பும் இரக்கமும் காட்டினால் ஆண்டவர் நம் தேவைகளைக் கவனித்து நம்மை நித்தமும் வழிநடத்துவார். இயேசு உலோபிகள், ஏழைகளை ஒடுக்குகிறவர்களின் தலைவரல்ல. இரக்கமும் இளகிய நெஞ்சமும் உள்ளவர்களின் தலைவர். அப்படிப்பட்டவர்களே தங்கள் வழியைத் தவறவிடாத யாத்திரிகர்கள் ஆவர்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}