{
    "uniqueid": "20240221120000_a6935537",
    "date": "2024-02-21",
    "title": "முக்கியத்துவமற்றவர்களுக்கு ஆசீர்வாதம்",
    "key_verse": "19_115:13",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "கர்த்தருக்குப் பயப்படுகிற பெரியோரையும் சிறியோரையும் ஆசீர்வதிப்பார் (சங்.115:13)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "மேலே கூறப்பட்டுள்ள வசனம் முக்கியத்துவமற்றவர்களுக்கு மகிழ்ச்சி அளிப்பதாகும். உலகப் பிரகாரமான பொருள்களிலும், தாலந்துகளிலும், செல்வாக்கிலும், மதிப்பிலும் சிறிதளவே உள்ளவர்களைக் குறித்து நம் கடவுள் கருணை நிறைந்த அக்கறை உள்ளவராய் இருக்கிறார். படைக்கப்பட்டுள்ளவற்றில் சிறியவைகளைக் குறித்தும் கடவுள் கவலைப்படுகிறார். அடைக்கலான் குருவி தரையில் விழுவதில்கூட கவனம் உள்ளவராய் இருக்கிறார். கடவுள் பார்வையில் ஒன்றும் சிறியதல்ல. அவர் திட்டங்கள் நிறைவேறுவதற்கு அற்பமானவைகளைப் பயன்படுத்துகிறார். மனிதரில் சிறியவர்களாகக் கருதப்படுபவர்கள் தங்கள் இழிந்த நிலை ஆசீர்வதிக்கப்படவேண்டுமென்று வேண்டிக்கொண்டால் தங்கள் ஒடுங்கிய நிலையும் மகிழ்ச்சியானதென்று அறிவார்கள்.\n\nகடவுளுக்குப் பயப்படுகிறவர்களில் பெரியோரும் சிறியோரும் உண்டு. சிலர் குழந்தைகளைப் போன்றவர்கள். வேறு சிலர் இரட்சகர் போன்றவர்கள். ஆனால் எல்லாரும் ஆசீர்வதிக்கப்பட்டவர்கள். அவர்களுக்குச் சிறிதளவே பற்று இருந்தாலும், அது ஆசீர்வதிக்கப்பட்ட பற்று. ஊசலாடும் நம்பிக்கை இருந்தாலும், அது ஆசீர்வதிக்கப்பட்ட நம்பிக்கை. பரிசுத்த ஆவியின் ஒவ்வொரு இனிமைப் பண்பும் மொட்டுப் போலிருந்தாலும் ஒவ்வொன்றும் ஒவ்வொரு ஆசீர்வாதத்தை ஏற்றதாய் இருக்கிறது. அதுவுமல்லாமல் இயேசு கிறிஸ்து சிறியோரையும் பெரியோரையும் தம்முடைய விலையேறப்பெற்ற இரத்தத்தினாலேயே வாங்கியிருக்கிறார். ஆட்டுக்குட்டிகளையும் பெரிய ஆடுகளையும் பாதுகாத்துப் பேணுவதாக ஒப்பந்தம் செய்துள்ளார். எந்தத் தாயும் தன் பிள்ளை சிறியதென்று அதைப் புறக்கணிப்பதில்லை. அது எவ்வளவு சிறிதாயிருக்கிறதோ அவ்வளவுக்கு அதிகமாக அதைப் பேணிக் காக்கிறாள். ஆண்டவர் ஏதாவது சலுகை காட்டுவதாயிருந்தால் மக்களை பெரியோர், சிறியோர் என்று வரிசைப்படுத்துவதில்லை, சிறியோர், பெரியோர் என்றே வரிசைப்படுத்துகிறார்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}