{
    "uniqueid": "20240222120000_a94718c2",
    "date": "2024-02-22",
    "title": "கடந்த நாட்களில் தப்புவிக்கப்பட்டவிதம் விசுவாசத்தைத் தோற்றுவிக்கிறது",
    "key_verse": "9_17:37",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "பின்னும் தாவீது: என்னைச் சிங்கத்தின் கைக்கும் கரடியின் கைக்கும் தப்புவித்த கர்த்தர் இந்தப் பெலிஸ்தனுடைய கைக்கும் தப்புவிப்பார் என்றான் (1.சாமு.17:37)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நாம் தாவீதினுடைய வார்த்தைகளை மட்டும் பார்த்தோமேயானால் இது ஒரு வாக்குறுதி அல்ல. ஆனால் உட்கருத்தில் மெய்யாகவே ஒரு வாக்குறுதியாயிருக்கிறது. ஏனெனில் இதைச் சொன்னது தாவீது. ஆண்டவர் இதை உண்மையாக்கி, வலியுறச் செய்தார். கடந்த நாட்களில் தப்புவிக்கப்பட்ட விதங்களை எடுத்துக்கூறி, அப்போதிருந்த புதிய ஆபத்திலிருந்து ஆண்டவர் விடுதலை அளிப்பார் என்று நம்பினார். நம்மால் தேவனுக்கு மகிமையுண்டாகும்படி, தேவனுடைய வாக்குத்தத்தங்களெல்லாம் இயேசு கிறிஸ்துவுக்குள் ஆம் என்றும், அவருக்குள் ஆமென் என்றும் இருக்கிறபடியால் ஆண்டவர் தம்மை நம்பும் மக்களைக் கடந்த காலங்களில் தப்புவித்ததைப்போலவே நிகழ்காலத்திலும் எதிர்காலத்திலும் தப்புவிப்பார்.\n\nஆகவே கடந்த நாட்களில் ஆண்டவர் செய்துள்ள அருள் செயல்களை நினைவுபடுத்திக்கொள்ளலாம். முன் நாட்களில் நம் சொந்த ஆற்றலால் நாம் தப்புவிக்கப்படுவோம் என்று எதிர்பார்த்திருக்க மாட்டோம். ஆயினும் ஆண்டவர் நம்மைத் தப்புவித்தார். அவர் மறுபடியும் நம்மைத் தப்புவிக்கமாட்டாரா? அவர் தப்புவிப்பார் என்று நாம் நிச்சயமாய் அறிந்திருக்கிறோம். தாவீது தன் எதிரியைச் சந்திக்க ஓடினதுபோல் நாமும் ஓடுவோம். ஆண்டவர் நம்மோடு இருந்திருக்கிறார். இப்போதும் நம்மோடு இருக்கிறார். அவர் நான் உன்னை விட்டு விலகுவதுமில்லை. உன்னைக் கைவிடுவதுமில்லை என்று கூறியிருக்கும்போது நாம் ஏன் பயந்து நடுங்குகிறோம்? கடந்த நாட்களில் நடந்தது கனவா? மாண்டுபோன சிங்கத்தையும் கரடியையும் நினைத்துப் பாருங்கள். அப்படியிருக்க இந்தப் பெலிஸ்தியன் எம்மாத்திரம்? அவன் சிங்கமும் கரடியுமல்ல என்பதும் நாம் முன்பு மேற்கொண்ட எதிரிகளிலிருந்து வித்தியாசமானவன் என்பதும் உண்மையே. ஆனால் கடவுள் மாறாதவராயிருக்கிறார். மற்ற நிகழ்ச்சிகளில் அவர் புகழ் அடைந்ததுபோல் இதிலும் அடையவேண்டும். நாம் ஓர் இராட்சதனால் கொல்லப்படுவதற்காக காட்டு மிருகங்களிலிருந்து தப்புவிக்கப்படவில்லை. ஆகவே நாம் துணிவு கொள்வோமாக."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}