{
    "uniqueid": "20240223120000_a2bea7e0",
    "date": "2024-02-23",
    "title": "முறிவு பெறாத ஐக்கியம்",
    "key_verse": "18_15:6",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீங்கள் என்னிலும், என் வார்த்தைகள் உங்களிலும் நிலைத்திருந்தால், நீங்கள் கேட்டுக்கொள்வதெதுவோ அது உங்களுக்குச் செய்யப்படும் (யோ.15:6)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கிறிஸ்துவுக்காக நாம் வாழ்வதற்காக அவரில் நாம் நிலைத்திருக்கவேண்டும் என்பது இன்றியமையாதது. இந்த வாக்குறுதியின் தாராளமான மகிழ்ச்சியை நாம் பெறுவதற்கு உரிமையுள்ளவர்களாக அவரில் நிலைத்திருக்க வேண்டியது அவசியம். இயேசுவில் நிலைத்திருப்பது என்பது வேறொருவர் அல்லது வேறொரு பொருளின்மேலுள்ள அன்பினால் ஒருபோதும் அவரை விட்டுச் செல்லாமல், அவரோடு உயிருள்ளதும், அன்பானதும், நெஞ்சறிந்ததும், தானே ஆர்வம் தெரிவிக்கிறதுமான இணைப்பில் நிலைத்திருப்பதாகும். கொடி எப்போதும் செடியின் அருகில் இருப்பதை மாத்திரமல்லாமல், அதிலிருந்து எப்போதும் உயிராற்றலையும் கனி கொடுக்கும் ஆற்றலையும் பெறுகிறது. ஒரு விதத்தில் விசுவாசிகள் எல்லாரும் கிறிஸ்துவில் நிலைத்திருக்கிறார்கள். ஆனால் அதைவிடவும் மேலானது ஒன்று இருக்கிறது. கிருபாசனத்தண்டையில் சென்று, எல்லையற்ற ஆற்றல் பெறுவதற்கு நாம் அதையும் அறிந்துகொள்வது அவசியமாகும். நீங்கள் கேட்டுக்கொள்வதெதுவோ என்று சொல்லப்பட்டது. தேவனோடு சஞ்சரித்துக்கொண்டிருக்கும் ஏனோக்குகளுக்கும், இயேசுவின் மார்பில் சாய்ந்துகொண்டிருக்கும் யோவான்களுக்கும், கிறிஸ்துவோடுள்ள இணைப்பினால் நிலையான ஆன்மீக கூட்டுறவு உள்ளவர்களுக்குமே இது சொல்லப்பட்டதாகும்.\n\nஇருதயம் அன்பினால் நிலைத்திருக்கவேண்டும். மனம் விசுவாசத்தில் வேரூன்றியிருக்கவேண்டும். நம்பிக்கை கடவுளுடைய வார்த்தையோடு உறுதியாக இணைக்கப்பட்டிருக்க வேண்டும். மனிதன் ஆண்டவரோடு ஒன்று சேர்ந்திருக்க வேண்டும். அப்படியில்லாவிடில் ஜெபத்தினால் ஆற்றல் பெறும் சக்தியை நமக்கு அளிப்பது ஆபத்தானதாகிவிடும். நானல்ல, இனி கிறிஸ்துவே என்னில் பிழைத்திருக்கிறார் என்று இருப்பவருக்குத்தான் தங்கள் பகுத்துணர்வைப் பயன்படுத்தும் அதிகாரம் கொடுக்கப்படக்கூடும். ஆண்டவரோடு உள்ள தோழமையை முறித்துக் கொள்பவர்களே, நீங்கள் எவ்வளவு ஆற்றலை இழந்து விடுகிறீர்கள் என்று உணர்கிறீர்களா? உங்களுடைய வேண்டுதல்கள் வல்லமைமிக்கவையாய் இருக்கவேண்டுமானால் ஆண்டவர் உங்களிலும், நீங்கள் அவரிலும் நிலைத்திருக்கவேண்டும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}