{
    "uniqueid": "20240308120000_7d2b56ab",
    "date": "2024-03-08",
    "title": "நம் பொருட்கள் ஆசீர்வதிக்கப்பட்டிருக்கும்",
    "key_verse": "5_25:8",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "உன் கூடையும் மாப்பிசைகிற உன் தொட்டியும் ஆசீர்வதிக்கப்பட்டிருக்கும் (உபா.25:8)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "கடவுளுக்குக் கீழ்ப்படிதல் நம் உழைப்பின் பயன்கள் எல்லாவற்றின் மேலும் ஆசீர்வாதத்தைப் பெறுவதற்கு நம்மைத் தகுதியுள்ளவர்கள் ஆக்குகிறது. கூடைகளில் பழவகைகளைப்போல் அன்றே பறித்து உபயோகிக்கப்படுகிறவைகள் ஆசீர்வதிக்கப்பட்டிருக்கும். பின்னால் உபயோகப்படுத்துகிறதற்காகச் சேமித்து வைக்கப்படுகிறவைகளும் ஆசீர்வதிக்கப்பட்டிருக்கும். ஒரு வேளை நம்மிடம் ஒரு கூடையில் வைக்கும் அளவே பொருட்கள் இருக்கலாம். ஒருவேளை காலையில் வேலைக்குப் போகும்போது சாப்பிட்டு விட்டுப் போக சிறிதளவு உணவும், இரவில் வேலையிலிருந்து வந்ததும் சாப்பிடத் தேவைக்குப் பற்றாத அளவு உணவுமே நம் கூடையில் இருக்கலாம். இது நல்லது. ஏனெனில் அந்தக் கூடையும் கடவுளால் ஆசீர்வதிக்கப்பட்டிருக்கும் என்னும் வாக்குறுதி நமக்கு அளிக்கப்பட்டிருக்கிறது. ஒவ்வொரு நாளும் அந்த நாளுக்குத் தேவையான உணவையே பெறக்கூடிய நிலமையில் நாம் இருந்தால் இஸ்ரவேலரைப் போல் செல்வ வள நிலையில் இருப்போம்: ஏனெனில் ஆண்டவர் தமக்குப் பிரியமான இஸ்ரவேல் மக்களுக்கு உணவு அளித்தபோது அந்தந்த நாளுக்குத் தேவையான மன்னாவையே அளித்தார். அதற்கு மேல் அவர்களுக்குத் தேவையாய் இருந்தது என்ன? அதற்கு மேல் உனக்குத் தேவையாய் இருப்பது என்ன?\n\nஆனால் பொருட்களைச் சேமித்து வைக்கும் கிடங்கு நமக்கு இருக்குமேயானால் இன்னும் எவ்வளவு அதிகமாக ஆண்டவர் அதை ஆசீர்வதிக்கவேண்டியது அவசியமாயிருக்கும் என்று நினைத்துப் பாருங்கள். பொருட்களைப் பெறுவதில் கவனம் தேவை. அவற்றைக் கையாளுவதில் கவனம் தேவை. அவற்றை உபயோகிப்பதில் கவனம் தேவை. ஆகவே ஆண்டவர் அவற்றை ஆசீர்வதிக்காவிட்டால் அவை, நம் கடவுள்களாகி, நம் கவலைகள் நம்மை ஒன்றுமற்றவர்கள் ஆக்கும் வரை நம் இதயத்தை அரித்தெடுத்து விடும்.\n\nஆண்டவரே எங்கள் பொருட்களை ஆசீர்வதியும். அவற்றை உம் மகிமைக்கென்று பயன்படுத்த ஆசீர்வதியும். நாங்கள் உலகப் பிரகாரமான பொருட்களுக்கு அவற்றிற்குத் தகுந்த மதிப்பையே அளிக்கத் துணைபுரியும். நாங்கள் சேமித்து வைப்பவை ஒருநாளும் எங்கள் ஆத்துமத்தை ஆதாயப்படுத்துவதற்கு இடர் உண்டாக்காமல் இருக்கட்டுமாக!"
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}