{
    "uniqueid": "20240313120000_04ab4b97",
    "date": "2024-03-13",
    "title": "உன் இளமையை அசட்டைபண்ணாதே",
    "key_verse": "24_1:6-7",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அப்பொழுது நான்: ஆ, கர்த்தராகிய ஆண்டவரே,இதோ, நான் பேச அறியேன். சிறு பிள்iளாயிருக்கிறேன் என்றேன். ஆனாலும் கர்த்தர்: நான் சிறு பிள்ளையென்று நீ சொல்லாதே. நான் உன்னை அனுப்புகிற எல்லாரிடத்திலும் நீ போய், நான் உனக்குக் கட்டளையிடுகிறவைகளையெல்லாம் நீ பேசுவாயாக என்றார் (எரேமி.1:6-7)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "எரேமியா இளமைப் பருவத்தினனாய் இருந்தான். ஆகையால் சிறப்பான ஒரு செய்தியை எடுத்துச் செல்லும் தூதுவராக ஆண்டவரால்அனுப்பப்பட்டபோது பின் வாங்கினான். அனால், அவன் நான் சிறு பிள்ளையாய் இருக்கிறேன் என்று சொன்னதை அவனை அனுப்பினவர் ஏற்றுக்கொள்ளவில்லை. கடவுளுக்காகப் பேச அவன் தெரிந்துகொள்ளப்பட்டிருந்தபடியால், அவன் தன்னிலே உள்ள குறைபாடுகளை நினைக்க வேண்டியதுஅவசியமில்லை. யாருக்கு என்ன செய்தியைக் கூறவேண்டும் என்பதைக்கூட அவன் நினைக்கவேண்டியதில்லை. கடவுள் அனுப்பின இடத்துக்குப்போய் அவர் கட்டளையிட்டவைகளையே கூறவேண்டும். இதை அவன் சுய ஆற்றலாலும் செய்ய வேண்டியதில்லை. அதற்கான ஆற்றல் அவனுக்குக்கொடுக்கப்படவேண்டும்.\n\nஇதை வாசிக்கும் இளமையான சில போதகர்களும் ஆசிரியர்களும் இதே நிலையில் இருக்கிறீர்கள் அல்லவா? நீங்கள் எவ்வளவு இளமையானவர்கள் என்பதையும் உங்கள் அறிவும் அனுபவமும் எவ்வளவ வளமற்றது என்பதையும் கடவுள் அறிவார். உங்களைஅனுப்புவதற்காக அவர் தெரிந்துகொண்டால் அந்தப் பரலோக அழைப்கைக் குறித்து நீங்கள் கூச்சப்படக்கூடாது. உங்கள் வளர்ச்சியில் கடவுள் நம் ஆற்றலை வெளிப்படுத்துவார். நீங்கள் மெத்தூசாலாவைப்போல் வயது முதிர்ந்தவராயிருந்தால் உங்கள் வயதும் அனுபவமும் உங்களுக்கு எவ்வளவுஉதவி செய்யக்கூடும் என்று நினைக்கிறீர்கள்? நீங்கள் சாலோமோனைப் போல் ஞானமுள்ளவராயிருந்தால் அவரைப்போல் தன்னிச்சை உள்ளவர்களாய் இருப்பீர்கள். உங்களுக்குக் கூறப்பட்ட செய்தியையே சொல்லுங்கள். அப்பொழுது ஞானம் உள்ளவர்களாய் இருப்பீர்கள். உங்களக்குக்கட்டளையிடப்பட்டபடியே செய்யுங்கள். அப்பொழுது பகுத்தறிவு உள்ளவர்களாய் இருப்பீர்கள்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}