{
    "uniqueid": "20240317120000_fc4c9fb1",
    "date": "2024-03-17",
    "title": "அஞ்சுவதற்கு அச்சம் கொள்ளுதல்",
    "key_verse": "24_1:8",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீ அவர்களுக்குப் பயப்படவேண்டாம். உன்னைக் காக்கும்படி நான் உன்னுடனே இருக்கிறேன் என்று கர்த்தர் சொன்னார் (எரேமி.1:8)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "அச்சம் நம்மை மேற்கொண்டு, நம் துணிவை இழக்கச்செய்யும்போது, நாம் பாவத்தில் விழுந்துவிடும் ஆபத்தில் இருக்கிறோம்.இறுமாப்பு அடைவதைக் குறித்து திகில் அடையவேண்டும். அதேபோல் கோழைத்தனத்தைக் குறித்து திகில் அடைவது அவசியம். தானியேலைப்போல தைரியம் காட்டுவோம். சிறப்பு வாய்ந்த நம் படைத்தலைவருக்குச் சேவைசெய்ய துணிவுமிக்க படைவீரரே வேண்டும்.\n\nதுணிவுள்ளவர்களாய் இருப்பதற்கான காரணம் இங்கு கொடுக்கப்பட்டிருக்கிறது. தம்மோடு இருப்பவர்களோடு கடவுள் இருக்கிறார். போராட்டத்துக்கான நேரம் வரும்போது கடவுள் ஒருபோதும் தொலைவில் இருக்கமாட்டார். எதிரிகள் அச்சுறுத்துகிறார்களா?\n\nமரணமடையக்கூடியமனிதனுக்குப் பயப்படுவதற்கு நீங்கள் யார்? உங்கள் அமைதியை இழக்கும் நிலையில் இருக்கிறீர்களா? நீங்கள் சேவிக்கும் கடவுள் தம் அடியாருக்கு அப்பமும் தண்ணீரும் தேடிக்கொடுப்பார். நீங்கள் அவரை நம்பமுடியாதா? அவர்கள் உங்களை எள்ளி நகையாடுகிறார்களா? இதனால் உங்கள்எலும்புகள் அல்லது இருதயம் உடைந்துபோகும் நிலையில் இருக்கிறதா? கிறிஸ்துவுக்காக எல்லாவற்றையும் சகித்துக்கொள்ளுங்கள். அதுமட்டுமல்ல, அவற்றால் மகிழ்சி அடையுங்கள்.\n\nஉண்மையுள்ளவர்களையும், நீதி உள்ளவர்களையும், தூய்மை உள்ளவர்களையும்விடுவிப்பதற்காகக் கடவுள் அவர்களோடு இருக்கிறார். அவர் உங்களையும் விடுவிப்பார். தானியேல் சிங்கக்கெபியிலிருந்தும், சீரிய ஒழுக்கம் உடையவராயிருந்தும் எவ்விதம் வெளியே வந்தார்கள் என்பதை நினைத்துப்பாருங்கள். உங்கள் நிலை அவர்களைப்போல மோசமானதல்ல.அப்படியிருந்தால்கூட ஆண்டவர் உங்களைத் தாங்கி, வெற்றி வீரர் ஆக்குவார். அஞ்சுவதற்கு அச்சம் கொள்ளுங்கள். உங்கள் மோசமான எதிரி உங்களுக்குள்ளேயே இருக்கிறான். முழங்காற்படியிட்டு, உதவிக்காக வேண்டிக்கொள்ளுங்கள். பின் எழுந்து, நான் பயப்படாமல்நம்பிக்கையாயிருப்பேன் என்று சொல்லுங்கள்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}