{
    "uniqueid": "20240108120000_50869add",
    "date": "2024-01-08",
    "title": "இதய சுத்தமும் வாழ்க்கையும்",
    "key_verse": "40_5:8",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "இருதயத்தில் சுத்தமுள்ளவர்கள் பாக்கியவான்கள். அவர்கள் தேவனைத் தரிசிப்பார்கள் (மத்.5:8)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "சுத்தம், முக்கியமாக இதயத்தில் சுத்தத்தையே நம் இலக்காகக் கொள்ளவேண்டும். உட்புறத்தில் நாம் ஆவியாலும் வார்த்தையாலும் சுத்தமாக்கப்பட வேண்டும். அப்போது கீழ்ப்படிதலினாலும், நம்மை முற்றிலுமாக ஒப்படைப்பதாலும் வெளிப்புறத்தில் சுத்தம் உள்ளவர்களாய் இருப்போம். உள்ளன்புக்கும், புரிந்து கொள்ளும் ஆற்றலுக்கும் நெருங்கிய தொடர்பு உண்டு. நாம் தீமையை விரும்பினால் நன்மையானவைகளைப் புரிந்து கொள்ள இயலாது. இதயம் கறைபடிந்ததாய் இருந்தால் கண்பார்வை மங்கியதாய் இருக்கும். புனிதமற்றவைகளை நேசிக்கும் மனிதர் புனிதமான கடவுளை எவ்விதம் காண முடியும் ?\n\nஇவ்வுலகில் கடவுளைக் காண்பது எவ்வளவு சிறப்பு வாய்ந்த உரிமையாகும்! அவருடைய கணநேரத் தோற்றம் பூலோகத்தை மோட்சமாக்கும். இதயத்தில், சுத்தம் உள்ளவர்கள் இயேசு கிறிஸ்துவில் பிதாவைக் காண்கிறார்கள். அவரையும், அவர் உண்மை, அன்பு, குறிக்கோள், வல்லமை, உறுதியளிக்கும் அருள், உடன்படிக்கை எல்லாவற்றையும் காண்கிறார்கள். இதயத்தில் பாவம் இல்லாவிட்டால்தான் இவற்றை உணரமுடியும். கடவுள் பற்றை இலக்காகக் கொண்டவரே என் கண்கள் எப்போதும் கர்த்தரை நோக்கிக் கொண்டிருக்கிறது என்று கூறமுடியும். எல்லா அநீதிகளிலிருந்தும் நம்மைச் சுத்திகரித்த பின்தான் உம்முடைய மகிமையை எனக்குக் காண்பித்தருளும் என்று மோசே விரும்பினது போல் நாம் விரும்பினால் நம் விருப்பம் நிறைவேறும். அவர் இருக்கிற வண்ணமாகவேஅவரைத் தரிசிப்போம். அவர்மேல் இப்படிப்பட்ட நம்பிக்கை வைக்கிறவனெவனும் அவர் சுத்தமுள்ளவராய் இருக்கிறதுபோல, தன்னையும் சுத்திகரித்துக் கொள்ளுகிறான். இக்காலத்தில் அவரோடுள்ள தோழமையும், இனி வரும் காலத்தில் பேரின்பம் தரவல்ல தெய்வீகக் காட்சியைக்காண்போம் என்ற நம்பிக்கையுமே உடனடியாக இதயத்திலும் வாழ்க்கையிலும் சுத்தமுள்ளவர்களாய் இருப்பதற்கு நம்மைத் தூண்டுபவையாகும். ஆண்டவரே, நாங்கள் உம்மைத் தரிசிக்கத்தக்கதாக எங்கள் இதயத்தைச் சுத்தமுள்ளதாக்கும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}