{
    "uniqueid": "20240330120000_f7d74d9f",
    "date": "2024-03-30",
    "title": "விண்ணப்பம், ஸ்தோத்திரம், துதி",
    "key_verse": "50_4:6-7",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங் குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தெரியப்படுத்துங்கள். அப்பொழுது, எல்லாப் புத்திக்கும் மேலான தேவ சமாதானம் உங்கள் இருதயங்களையும் உங்கள் சிந்தைகளையும் கிறிஸ்து இயேசுவுக்குள்ளாகக் காத்துக்கொள்ளும் (பிலி.4:6-7)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நாம் ஒன்றைக் குறித்தும் ஏக்கம் கொள்ளவேண்டியதில்லை. எல்லாவற்றையும் குறித்து விண்ணப்பம் செய்யவேண்டும். நாம் ஒன்றைக் குறித்தும் கவலைப்படவேண்டியதில்லை. கடவுளோடு மகிழ்ச்சியின் தோழமை கொள்ளவேண்டும். உங்கள் வாழ்க்கையின் ஆண்டவரும் உங்கள் ஆத்துமாவின் பாதுகாவலரும் ஆனவரிடம் உங்கள் விருப்பங்களைத் தெரியப்படுத்துங்கள். ஒரு மடங்கு சுகந்தவாசனையான துதியோடு இரு மடங்கு ஜெபத்தோடும் அவரிடம் செல்லுங்கள். சந்தேகத்தோடு வேண்டிக்கொள்ளாமல் ஸ்தோத்திரத்தோடு வேண்டிக்கொள்ளுங்கள். நீங்கள் வேண்டிக்கொள்ள அவரிடம் போகிறீர்கள் என்பதை எண்ணிப் பார்த்து அவர் கிருபைக்காக அவருக்கு நன்றி செலுத்துங்கள். அவர் உங்களுக்குக் கிருபை அளிக்கிறார். ஆகையால் அவருக்கு நன்றி செலுத்துங்கள். ஒன்றையும் மறைக்காதேயுங்கள். எந்தத் தேவையைப்பற்றிய எண்ணமும் உங்கள் மனதில் இருந்து அரிக்க விடாதேயுங்கள். உங்கள் விண்ணப்பங்களைத் தெரியப்படுத்துங்கள். எந்த மனிதனிடமும் ஓடாதேயுங்கள். இயேசு கிறிஸ்துவின் பிதாவும் உங்களை நேசிக்கிறவருமான உங்கள் கடவுளிடம் மட்டும் போங்கள்.\n\nஇதனால் தேவசமாதானத்தைப் பெறுவீர்கள். நீங்கள் அனுபவிக்கும் சமாதானத்தை உங்களால் விளங்கிக்கொள்ளமுடியாது. அது உங்களை ஆட்கொள்ளும். கிறிஸ்து இயேசுவுக்குள் இருதயங்களையும் சிந்தனைகiயும் அது காத்துக்கொள்ளும். ஜீவனாகிலும் மரணமாகிலும், வறுமையாகிலும், நோவாகிலும், அவதூறாகிலும் எது வந்தாலும் அலைக்கழிக்கும் காற்றையும் இருண்ட மேகத்தையும் பொருட்படுத்தாமல் நீங்கள் இயேசுவில் நிலைத்திருப்பீர்கள். இந்த ஆணைக்கு நீங்கள் கீழ்ப்படியமாட்டீர்களா? ஆண்டவரே, நான் உம்மை விசுவாசிக்கிறேன். என் அவிசுவாசம் நீங்கும்படி உதவி செய்யும்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}