{
    "uniqueid": "20240408120000_5dccadef",
    "date": "2024-04-08",
    "title": "வேலைமுடியும்வரை விடாமுயற்சியுடன் இருத்தல்",
    "key_verse": "44_23:11",
    "memory_verse": {
        "label": "இன்றைய வசனம்",
        "text": "அன்று இராத்திரியிலே கர்த்தர் பவுலின் அருகே நின்று: பவுலே திடன்கொள். நீ என்னைக் குறித்து எருசலேமிலே சாட்சி கொடுத்ததுபோல ரோமாவிலும் சாட்சி கொடுக்கவேண்டும் என்றார் (அப்.23:11)."
    },
    "devotion": {
        "label": "தியானம்",
        "text": "நீர் ஆண்டவருக்குச் சாட்சியாக இருக்கிறீரா? இப்போது ஆபத்தில் இருக்கிறீரா? அப்படியானால் உம் வேலை முடியும் வரை நீர் இறவாமையுள்ளவர் என்பதை நினைவில் கொள். நீர் இன்னும் பலவற்றிற்குச் சாட்சியாக இருக்கவேண்டும் என்று ஆண்டவர் நினைத்திருந்தால் அவ்விதம் சாட்சிகூற நீர் உயிரோடு இருப்பீர். ஆண்டவர் மறுபடியும் பயன்படுத்த நினைத்திருக்கும் பாத்திரத்தை உடைக்கக்கூடியவர் யார்?\n\nஉங்கள் எஜமானருக்கென்று நீங்கள் செய்யவேண்டிய வேலையெல்லாம் முடிந்துவிட்டால் அவர் உங்களைப் பரம வீட்டுக்கு அழைத்துச்சென்று எதிரிகள் தாக்கக்கூடாத இடத்தில் வைப்பது உங்களுக்கு வருத்தம் அளிக்கவேண்டியதல்லவே. இயேசுவுக்கென்று சாட்சி கொடுப்பதிலேயே நீங்கள் அக்கறை உள்ளவர்களாய் இருக்கிறீர்கள். அது செய்து முடிக்கப்படும்வரை யாரும் உங்களைத் தடுக்கமுடியாது. ஆகையால் அமர்ந்திருங்கள். கொடுரமான அவதூறோ, விவரங்களைத் தீயவிதமாய்த் திரித்துக்கூறுவதோ, நண்பர்கள் கைவிட்டு விடுவதோ, முற்றிலும் நம்பினவர்கள் நம்பிக்கைத் துரோகம் செய்வதோ எது நேரிட்டாலும் உங்களைக் குறித்து ஆண்டவர் வைத்திருக்கும் திட்டத்தைத் தடுக்க முடியாது. துக்கம் நிறைந்த இரவில் ஆண்டவர் உங்கள் அருகில் நின்று நீ இன்னும் எனக்காகச் சாட்சி கொடுக்கவேண்டும் என்கிறார். அமைதியாய் இருங்கள் ஆண்டவரில் மகிழ்ச்சி நிறைந்தவர்களாய் இருங்கள்.\n\nஇந்தக் கணத்தில் உங்களுக்கு இந்த வாக்குறுதி தேவையில்லாவிட்டாலும் கூடிய சீக்கிரத்தில் அது தேவைப்படும். ஆகவே அதைப் போற்றி வைத்திருங்கள். அயல் நாடுகளில் நற்செய்தியைக் கூறுகிறவர்களை தங்கள் நம்பிக்கைக்காகத் துன்புறுத்துகிறவர்களையும் அவர்கள் பணிமுடியும்வரை ஆண்டவர் காப்பாற்ற வேண்டுமென்று வேண்டிக்கொள்ள மறவாதேயுங்கள்."
    },
    "author": {
        "label": "ஆசிரியர்",
        "author": "சார்லஸ் ஸ்பர்ஜன்"
    }
}